{
    "0": "Mechanisms underlying the action of acrylamide on neurons were studied by monitoring the expression of GABA(A) receptor (R) in cultured brain neurons derived from chicken embryos. In situ trypsinization of the neurons and 3H-flunitrazepam binding assay were employed to examine the subcellular distribution of GABA(A)R. A 3-h exposure of the cultured neurons to 10 mM of acrylamide raised reversibly the proportion of intracellular (trypsin-resistant) 3H-flunitrazepam binding sites by about 48% and decreased cell surface binding 24% from respective control values, without altering total cellular binding and the affinity of the ligand. Moreover, the acrylamide treatment induced more intense perikaryal immunostaining of GABA(A)R alpha subunit proteins than that in control neurons but did not change the total level of cellular alpha immunostain, in accordance with the binding data. In the cell bodies of acrylamide-treated neurons, the level of neurofilament-200 kDa proteins was similar to control, whereas the tubulin protein content was significantly lowered approximately 51% from control, as revealed by quantifying the immunostained cytoskeletal elements. In addition, electron microscopic observations found reductions in the numbers of microtubules and neurofilaments in the perikarya of acrylamide-treated neurons. As exhibited by the 3H-leucine and 3H-monosaccharide incorporation experiments, the exposure to acrylamide inhibited the rate of general protein synthesis in the culture by 21%, while the rate of glycosylation remained unaltered. Furthermore, in situ hybridization analysis showed that acrylamide did not modify the expression of GABA(A)R alpha subunit mRNAs. Taken together, these data suggest that acrylamide may downregulate the microtubular system and disintegrate neurofilaments, and thereby block the intracellular transport of GABA(A)R, resulting in the accumulation of intracellular receptors.", 
    "1": "Benzodiazepines are among the most frequently prescribed drugs and are usually taken by mouth. However, there have been few studies of oral self-administration of these drugs, and the results of IV self-administration studies indicate that benzodiazepines are modest reinforcers.", 
    "2": "To determine if orally delivered alprazolam, diazepam, and triazolam could serve as reinforcers for rhesus monkeys, and to determine some of the conditions under which benzodiazepine reinforced behavior occurs.", 
    "3": "Diazepam or midazolam was initially established as a reinforcer by a fading procedure whereby increasing concentrations were added to a 1 or 2% ethanol solution, and subsequently the ethanol concentration was decreased in steps to zero. Diazepam- and midazolam-reinforced responding persisted in the absence of ethanol. Triazolam and alprazolam served as reinforcers when substituted for diazepam or midazolam.", 
    "4": "Alprazolam, diazepam, and triazolam served as effective reinforcers across a wide range of concentrations and under fixed-ratio sizes of 16 and 32. Rates of responding were usually far higher than that for the concurrently available vehicle, water. Drug intake (mg drug/kg body weight) generally increased with increases in drug concentration. When large drug amounts were consumed, signs of intoxication were observed.", 
    "5": "In contrast to reports of low response rates and weakly maintained behavior, the present results show that the three benzodiazepines can serve as effective reinforcers.", 
    "6": "To characterize the pharmacokinetics and metabolism of oral midazolam in 15 preterm infants.", 
    "7": "After an oral dose (0.1 mg kg(-1)), blood was drawn up to 24 h after administration. Midazolam and 1-OH-midazolam concentrations were determined with GC-MS. In 8 out of these 15 patients the pharmacokinetics of intravenous midazolam was also studied.", 
    "8": "Apparent oral clearance, apparent volume of distribution, plasma half-life and 1-OH-Midazolam/Midazolam AUC ratio were [median (range)]: 2.7 [0.67-15.5] ml kg(-1) min(-1), 1.4 [0.3-12.1] l kg(-1), 7.6 [1.2-15.1], h and 0.03 [0.01-0.96], respectively. Absolute bioavailability was 0.49 [0.12-1.0].", 
    "9": "Midazolam oral clearance is markedly decreased in preterm infants as compared with older children, probably because of immature CYP3A4 activity.", 
    "10": "47 women on which sectio cesarean has been done in occasion of belvic-fetal disproportion, anatomical abnormalities of the pelvis, bad position of presentation. We studies presence of consciousnes spontaneous realtion to pain and possibility for contact according the method of Tunstall M.E. It was proved that the use of benzodiazepin derivate--Dormicum impacts substantially influensences of the studied processes. Introduction anaesthetics (thiopental-kalipsol, dormicum-kalipsol and thiopental and helothan in 0.3%) are reliable protection against the operative stress during sectio cesarean and give adequate anaesthesia until baby is born.", 
    "11": "Insomnia is the most frequently reported sleep symptom, severely affecting up to 15% of the US population. The need to effectively treat this disorder is underscored by the significant adverse consequences on the productivity, safety, overall health, and quality of life of the affected individual. Pharmacologic intervention has traditionally involved the use of benzodiazepine receptor agonists (BzRAs), for which efficacy and general safety have been established.", 
    "12": "The purpose of this paper is to examine the potentially unique role of zaleplon in the treatment of insomnia.", 
    "13": "The clinical experience of the authors was critically applied to peer-reviewed published papers or abstracts regarding zaleplon, which were identified via MEDLINE (1995-September 2000).", 
    "14": "Adverse effects, usually related to residual sedation, impose limits on the use of older BzRAs and have prompted the development of new sleep medications with advantageous adverse event profiles. Zaleplon demonstrates a very rapid onset and offset of effect that permits symptomatic rather than prophylactic administration, resulting in comparable efficacy and reduced risk of the adverse effects associated with longer half-life agents.", 
    "15": "The characteristics of zaleplon may translate into distinct and significant clinical advances in the treatment of insomnia.", 
    "16": "Although tests of psychomotor function indicate that drug effects after ambulatory anesthesia are short-lived, patients often feel washed out for long periods of time. Among the psychomotor tests that measure different motor and cognitive functions, none directly measures sleepiness or alertness. The authors hypothesized that sleepiness, measured by a sleep latency test, would be a more sensitive indicator of drug effect after an anesthetic than psychomotor tests. The second objective was to determine a sedation regimen that produced the least residual effect.", 
    "17": "On four separate occasions, volunteers (N = 12) received an injection of propofol 2.5 mg/kg; propofol 2.0 mg/kg and fentanyl 2 microg/kg; propofol 2.0 mg/kg and midazolam 2 mg/70 kg; or midazolam 0.07 mg/kg and fentanyl 2 microg/kg. Dependent measures included the multiple sleep latency test (MSLT), Maddox Wing and digit symbol substitution tests, auditory and visual reaction times, and a divided attention task.", 
    "18": "The multiple sleep latency test demonstrated sleepiness up to 4 h after injection, and in some patients, sleepiness continued up to 8 h afterward. Psychomotor function was impaired only at 2 h after injection of the drug combination.", 
    "19": "The multiple sleep latency test may be a more sensitive measure of a drug's effect than other tests of psychomotor function. For up to 8 h after an injection of midazolam and fentanyl, patients must consider driving or operating heavy machinery unsafe activities.", 
    "20": "The Benzodiazepine Withdrawal Symptom Questionnaire (BWSQ, Tyrer et al. 1990) has been developed to measure distinct features of the benzodiazepine withdrawal syndrome. However, psychometric evaluations of this questionnaire are scarce. AIMS, SETTING: To evaluate the BWSQ during a discontinuation program carried out by general practitioners in 230 depressed chronic benzodiazepine users.", 
    "21": "Reliability coefficients during the program were between 0.84 and 0.88 and the test-retest correlations were between 0.75 and 0.88 during withdrawal. Mean scores of the BWSQ during withdrawal differentiated between completers and failures (p = 0.036). The factor structure underlying the items consisted of perceptual and sensory disturbances, dysphoric mood, muscular pain and memory loss. Low scores during the last phase of tapering off predicted no, or limited, use of benzodiazepines in the first years following discontinuation (p = 0.003).", 
    "22": "We found the BWSQ to measure symptoms during benzodiazepine withdrawal in a reliable way. Our findings indicate some construct validity for BWSQ. Low scores during withdrawal predict more limited future use of benzodiazepines.", 
    "23": "Antianxiety medications such as benzodiazepines (BZDs) are frequently and appropriately used to ameliorate the anxiety symptoms of depression, dysthymic disorder, panic disorder, agoraphobia, obsessive-compulsive disorder, generalized anxiety disorder, eating disorder, and many personality disorders. Pregnancy may be accompanied by anxiety necessitating therapeutic intervention by anxiolytic drugs like BZD. Keeping in view the potential risks of teratogenicity and direct neonatal toxicity, BZDs with established safety records should be used, while avoiding exposure in the first trimester, especially with multidrug regimens, and prescribing the lowest dose for the shortest duration. This literature review highlights information from various sources regarding safety data of exposure of pregnant and lactating mothers to long-acting BZDs, especially diazepam.", 
    "24": "Authors have counted, during a period of one year, the totality of patients having been admitted to the Centre Hospitalier Spécialisé de la Savoie (Chambéry) following a volunteer medicinal intoxication; 227 patients have been thus included, this type of acting out concerning third more women than men. The higher impact is found in young adults (20-40 years). Professional inactivity appears as a favoring factor, while the way of life (bachelor or in couple) does not seem to have consequence on the frequency of occurrence of the suicidal attempts. Relapses are numerous, and happen in most cases during the year. Concerning used medicines, they have been generally prescribed by a practitioner or a psychiatrist. The prominent fact is the presence of a very short period between the prescription, the deliverance of the medicine and the acting out. Plurimedicinal intoxications are increasingly frequent, with often concurrent absorption of alcohol. The diminution of the use of barbiturics in ambulatory medicine to the profit of other molecules, and especially the benzodiazepines, has reduced the frequency of their use in volunteers medicinal intoxications. Benzodiazepines are the most employed medicines in this type of acting out. This epidemiological and toxicological study confirms that used substances during volunteer medicinal intoxication are a reflection of the general medicinal consumption.", 
    "25": "One of the factors that can alter the response to drugs is the concurrent administration of other drugs. There are several mechanisms by which drugs may interact, but most can be categorised as pharmacokinetic (absorption, distribution, metabolism, excretion), pharmacodynamic, or combined toxicity. Knowledge of the mechanism by which a given drug interaction occurs is often clinically useful and may help to avoid serious adverse events and perioperative morbidity. Although every tissue has some ability to metabolise drugs, the liver is the principal organ of drug metabolism and at the subcellular level the cytochrome P450 enzyme system is the main source of drug interaction. This article reviews the basic principles of drug metabolism and the role of cytochrome P450 in this scenario. Drugs frequently used in anaesthesia and critical care medicine such as benzodiazepines, opioid analgesics, antihypertensive and antiarrhythmic agents, antibiotics and antifungal drugs, antiemetics, histamine-receptor-antagonists, theopylline and paracetamol will be considered. The development of methods and tools which are practical and also economic, are of utmost importance since drug interaction is predictable if the metabolic pathway and the activity (genetic polymorphism) of the enzyme is known.", 
    "26": "To assess the effectiveness and safety of intravenous (IV) and intramuscular (IM) midazolam in the treatment of pediatric seizures by paramedics.", 
    "27": "All cases in which paramedics treated patients under the age of 18 years with midazolam for seizures per county protocol were evaluated over a one-year period. Prehospital records were reviewed for treatment and reassessment, while the subgroup of patients who were transported to Children's Hospital were followed up for emergency department (ED) outcome.", 
    "28": "Midazolam was administered to 86 pediatric patients with ages ranging from 2 months to 14 years for the treatment of seizures per county protocol. There were 54 IV doses and 32 IM doses delivered. Of the 86 patients, post-intervention reevaluation was documented for 74 patients (86%) representing 49 IV and 25 IM doses. Improvement was reported for 91% (67/74) of patients. Greater success was reported with IV drug administration (47/49, 96%) as compared with 80% (20/25) with IM administration (p < 0.05). Four patients (three treated IM and one IV) had respiratory compromise necessitating field airway management. All four patients had respiratory compromise documented prior to midazolam administration. Forty-four patients were treated at Children's Hospital. Seven were intubated in the ED after having been given additional medications for seizures. None were intubated on arrival and none were felt to require intubation secondary to midazolam-induced respiratory depression.", 
    "29": "Prehospital IV midazolam is an effective intervention for pediatric seizures, while IM midazolam was associated with a 20% failure rate, with both having minimal risk of respiratory compromise.", 
    "30": "Addis Ababa is situated at an altitude of approximately 8500 ft and has a barometric pressure of close to 570 mmHg. Arterial blood gas values during the administration of anaesthesia with spontaneous ventilation have not been extensively studied. During the period January to July 1993, oxygen saturation was determined in 46 unpremedicated patients prior to minor surgery. Following this, patients received diazepam 0.1-0.2 mg/kg and ketamine 2 mg/kg during which a clear airway was maintained and peripheral oximetry was monitored continuously. The SpO2 was recorded for each patient at one minute intervals until 5 minutes and thence at 7, 10 and 15 minutes. The average SpO2 decreased below 90% at 2, 3 and 4 minutes and of the 46 patients, 8 (17.3%) required additional oxygen when their saturation fell below 80%. It is concluded that airway management and supplemental oxygen should be available when using this technique.", 
    "31": "The potential role of gastrin and the cholecystokinin-B (CCK-B)/gastrin receptor in the genesis of colon cancer is debated. Aberrant crypt foci (ACF) are considered to be preneoplastic lesions of colon cancer. We aimed to assess whether the CCK-B/gastrin receptor antagonist, CR2945, may prevent the development of ACF and adenocarcinoma in the experimental model of dimethylhydrazine (DMH)-induced colorectal cancer.", 
    "32": "226 CD1 mice were randomized into 3 groups (sham, control and treated) and received intraperitoneal injections of NaCl 0.9%, DMH, and DMH + CR2945, respectively, for 5 weeks. 168 mice were sacrificed at 15, 38, 45 and 52 weeks after the first injection day. The colon and rectum were investigated for frequency, multiplicity and distribution of ACF as well as for adenocarcinoma at histology. The expression of gastrin was assessed in tumor samples at histology by immunohistochemistry.", 
    "33": "ACF frequency and multiplicity significantly increased with time in both controls and treated mice with no difference between groups except that at week 45. 38.8% of controls and 14.3% of treated mice developed cancer (p = 0.004). No cancer was positive for gastrin at immunohistochemistry. The mean number of cancers per mouse and the proportion of mice with cancer increased with time with statistically significant difference between controls and treated mice at week 38 only but not afterwards. A significant correlation between cancer and ACF frequency (r = 0.35) and multiplicity (r = 0.25) was observed.", 
    "34": "Our findings support the preneoplastic significance of ACF and indicate that CR2945 treatment does not interfere with the DMH-induced carcinogenic process.", 
    "35": "Tetanus is uncommon in Korea due to the introduction of vaccination programs and advances in public health. A case of maternal tetanus occurred on the 9 day postpartum in a 29-yr-old woman, who had not received a 10-yr-booster of tetanus-diphtheria toxoid after receiving the primary series of tetanus-toxoid-containing vaccine. There has hitherto been no reports on maternal tetanus in Korea. This case illustrates that tetanus remains a medical problem, principally among non- and under-immunized adults. The only way to fully prevent this disease is to ensure adequate immunization in all adults.", 
    "36": "Muscarinic receptors play a major role in gallbladder function, although the muscarinic receptor(s) mediating smooth muscle contractility is unclear. This study compared smooth muscle contractile responses to carbamylcholine (10(-7)-10(-3) M) in isolated gallbladder from wild-type and M(2), M(3), and M(4) receptor knockout mice. Carbamylcholine-induced contraction in gallbladder was associated with tachyphylaxis and the release of a cyclooxygenase product because indomethacin (10(-6) M) inhibited carbamylcholine-induced contraction. The M(3) receptor was the major muscarinic receptor involved in contraction because carbamylcholine-induced contractility was inhibited in gallbladder from M(3) receptor knockout mice. Furthermore, the muscarinic receptor antagonists 11-[[[2-diethylamino-O-methyl]-1-piperidinyl]acetyl]-5,11-dihydrol-6H-pyridol[2,3-b][1,4]benzodiazepine-6-one (AF-DX 116) and pirenzepine dextrally shifted contraction to carbamylcholine in gallbladder from wild-type, M(2), and M(4) receptor knockout mice, with affinities consistent with M(3) receptor interaction. In addition, maximal contraction to carbamylcholine was reduced in gallbladder from M(2) receptor knockout mice and affinities for AF-DX 116 and pirenzepine in gallbladder from M(3) receptor knockout mice were consistent with their affinities at M(2) receptors. In M(4) receptor knockout mice, contraction to carbamylcholine was dextrally shifted, although the affinities for AF-DX 116 and pirenzepine in gallbladder from M(2) or M(3) knockout mice were not similar to their affinities at M(4) receptors. The M(4) receptor may serve as an accessory protein necessary for optimal potency of M(2) and M(3) receptor-mediated responses. Thus, muscarinic receptor knockout mice provided direct and unambiguous evidence that M(3), and to a lesser extent, M(2) receptors are the predominant muscarinic receptors mediating gallbladder contractility, and M(4) receptors appear necessary for optimal potency of carbamylcholine in gallbladder contraction.", 
    "37": "Early work in the field established that the 5 alpha-reduced metabolite of progesterone 3 alpha-OH-5 alpha-pregnan-20-one (allopregnanolone or 3 alpha,5 alpha-THP) is a potent positive modulator of the GABA(A) receptor (GABAR), the receptor mediating the effects of the primary inhibitory transmitter in the brain. This steroid acts in a manner similar to sedative drugs, such as the barbiturates, both in terms of potentiating GABA-induced inhibition in vitro and in behavioral assays, by reducing anxiety and seizure susceptibility. Because sedative compounds exhibit withdrawal properties that result in behavioral hyperexcitability, our laboratory has more recently investigated the effect of prolonged application and rapid removal (i.e. 'withdrawal') of this steroid, administered in vivo to female rats. Withdrawal from 3 alpha,5 alpha-THP produces a state of increased anxiety and lowered seizure threshold, similar to withdrawal from other GABA-modulatory drugs such as the benzodiazepines and alcohol. Hormone withdrawal also produced increases in the alpha 4-containing GABAR, an effect correlated with insensitivity of the GABAR to modulation by the benzodiazepine class of tranquilizers, as would normally occur under control conditions. In addition, changes in intrinsic channel properties, including a marked acceleration in the decay rate was also observed as a result of declining levels of 3 alpha,5 alpha-THP. Such a change would result in less inhibitory total current, and the resulting increase in neuronal excitability could then underlie the observed behavioral excitability following hormone withdrawal. These results suggest that actions of this steroid on a traditional transmitter receptor in the brain lead to alterations in GABAR subunit composition that result in changes in the intrinsic channel properties of the receptor and behavioral excitability. These results may have implications for endogenous fluctuations in this hormone which may accompany premenstrual dysphoric disorder.", 
    "38": "A novel series of 3-heteroaryl-5,6-bis(aryl)-1-methyl-2-pyridones were developed with high affinity for the benzodiazepine (BZ) binding site of human gamma-aminobutyric acid (GABA(A)) receptor ion channels, low binding selectivity for alpha 2- and/or alpha 3- over alpha 1-containing GABA(A) receptor subtypes and high binding selectivity over alpha 5 subtypes. High affinity appeared to be associated with a coplanar conformation of the pyridone and sulfur-containing 3-heteroaryl rings resulting from an attractive S.O intramolecular interaction. Functional selectivity (i.e., selective efficacy) for alpha 2 and/or alpha 3 GABA(A) receptor subtypes over alpha1 was observed in several of these compounds in electrophysiological assays. Furthermore, an alpha 3 subtype selective inverse agonist was proconvulsant and anxiogenic in rodents while an alpha 2/alpha 3 subtype selective partial agonist was anticonvulsant and anxiolytic, supporting the hypothesis that subtype selective BZ site agonists may provide new anxiolytic therapies.", 
    "39": "We investigated the effect of acute oral treatment with a water-alcohol extract of the inflorescence of Erythrina mulungu (EM, Leguminosae-Papilionaceae) (100, 200 and 400 mg/kg) on rats submitted to different anxiety models: the elevated T-maze (for inhibitory avoidance and escape measurements), the light/dark transition, and the cat odor test. These models were selected for their presumed capacity to demonstrate specific subtypes of anxiety disorders as recognized in clinical practice. Treatment with 200 mg/kg EM impaired avoidance latencies (avoidance 1 - 200 mg/kg EM: 18 +/- 7 s, control group: 40 +/- 9 s; avoidance 2 - 200 mg/kg EM: 15 +/- 4 s, control group: 110.33 +/- 38 s) in a way similar to the reference drug diazepam (avoidance 1: 3 +/- 0.79 s; avoidance 2: 3 +/- 0.76 s), without altering escape. Additionally, the same treatments increased the number of transitions (200 mg/kg EM: 6.33 +/- 0.90, diazepam: 10 +/- 1.54, control group: 2.78 +/- 0.60) between the two compartments and the time spent in the lighted compartment in the light/dark transition model (200 mg/kg EM: 39 +/- 7 s; diazepam: 61 +/- 9 s; control group: 14 +/- 4 s). The dose of 400 mg/kg EM also increased this last measurement (38 +/- 8 s). These results were not due to motor alterations since no significant effects were detected in the number of crossings or rearings in the arena. Furthermore, neither EM nor diazepam altered the behavioral responses of rats to a cloth impregnated with cat odor. These observations suggest that EM exerts anxiolytic-like effects on a specific subset of defensive behaviors, particularly those that have been shown to be sensitive to low doses of benzodiazepines.", 
    "40": "Association of stiff person syndrome, an immune related disorder of anterior horn cells and myasthenia gravis an endplate disorder with similar pathogenesis, is rare. This communication documents this association in the Indian literature for the first time.", 
    "41": "The limbic localization of the arginine vasopressin V(1b) receptor has prompted speculation as to a potential role of this receptor in the control of emotional processes. To investigate this possibility, we have studied the behavioral effects of SSR149415, the first selective and orally active non-peptide antagonist of vasopressin V(1b) receptors, in a variety of classical (punished drinking, elevated plus-maze, and light/dark tests) and atypical (fear/anxiety defense test battery and social defeat-induced anxiety) rodent models of anxiety, and in two models of depression [forced swimming and chronic mild stress (CMS)]. When tested in classical tests of anxiety, SSR149415 produced anxiolytic-like activity at doses that ranged from 1 to 30 mg/kg (i.p. or p.o.), but the magnitude of these effects was overall less than that of the benzodiazepine anxiolytic diazepam, which was used as a positive control. In contrast, SSR149415 produced clear-cut anxiolytic-like activity in models involving traumatic stress exposure, such as the social defeat paradigm and the defense test battery (1-30 mg/kg, p.o.). In the forced swimming test, SSR149415 (10-30 mg/kg, p.o.) produced antidepressant-like effects in both normal and hypophysectomized rats. Moreover, in the CMS model in mice, repeated administration of SSR149415 (10 and 30 mg/kg, i.p.) for 39 days improved the degradation of the physical state, anxiety, despair, and the loss of coping behavior produced by stress. These findings point to a role for vasopressin in the modulation of emotional processes via the V(1b) receptor, and suggest that its blockade may represent a novel avenue for the treatment of affective disorders.", 
    "42": "1. We examine the sensitivity of GABA(A) and glycine receptors (same ionotropic superfamily) to oleamide. We address subunit-dependence/modulatory mechanisms and analogies with depressant drugs. 2. Oleamide modulated human GABA(A) currents (alpha(1)beta(2)gamma(2L)) in oocytes (EC(50), 28.94+/-s.e.mean of 1.4 microM; Maximum 216%+/-35 of control, n=4). Modulation of human alpha1 glycine homo-oligomers (significant), was less marked, with a lower EC(50) (P<0.05) than GABA receptors (EC(50), 22.12+/-1.4 microM; Maximum 171%+/-30, n=11). 3. Only the hypnogenic cis geometric isomer enhanced glycine currents (without altering slope or maximal current, it reduced the glycine EC(50) from 322 to 239 microM: P<0.001). Modulation was not voltage-dependent or associated with a shift in E(r). 4. beta 1 containing GABA(A) receptors (insensitive to many depressant drugs) were positively modulated by oleamide. Oleamide efficacy was circa 2x greater at alpha(1)beta(1)gamma(2L) than alpha(1)beta(2)gamma(2L) (P=0.007). Splice variation in gamma subunits did not alter oleamide sensitivity. 5. cis-9,10-Octadecenoamide had no effect on the equilibrium binding of [(3)H]-muscimol or [(3)H]-EBOB to mouse brain membranes. It does not directly mimic GABA, or operate as a neurosteroid-, benzodiazepine- or barbiturate-like modulator of GABA(A)-receptors. 6. The transport of [(3)H]-GABA into mouse brain synaptoneurosomes was unaffected by high micromolar concentrations of cis-9,10-octadecenoamide. Oleamide does not enhance GABA-ergic currents or prolong IPSCs by inhibiting GABA transport. 7. Oleamide is a non-selective modulator of inhibitory ionotropic receptors. The sleep lipid exerts its effects indirectly, or at a novel recognition site on the GABA(A) complex.", 
    "43": "Aging alters many aspects of circadian rhythmicity, including responsivity to phase-shifting stimuli and the amplitude of the rhythm of melatonin secretion. As melatonin is both an output from and an input to the circadian clock, we hypothesized that the decreased melatonin levels exhibited by old hamsters may adversely impact the circadian system as a whole. We enhanced the diurnal rhythm of melatonin by feeding melatonin to young and old hamsters. Animals of both age groups on the melatonin diet showed larger phase shifts than control-fed animals in response to an injection with the benzodiazepine triazolam at a circadian time known to induce phase advances in the activity rhythm of young animals. Thus melatonin treatment can increase the sensitivity of the circadian timing system of young animals to a nonphotic stimulus, and the ability to increase this sensitivity persists into old age, indicating exogenous melatonin might be useful in reversing at least some age-related changes in circadian clock function.", 
    "44": "To date, there have been no formal investigations of neuropsychological performance in patients with obsessive-compulsive disorder (OCD) taking psychotropic medications. The purpose of this study was to determine whether medicated and unmedicated patients with OCD demonstrate differences in neuropsychological functioning. Fifty-two patients with a primary DSM-IV diagnosis of OCD participated in the study; 28 were taking serotonin reuptake inhibitors (SRIs), and 24 were treatment-naïve (n=8) or had finished a washout period prior to their inclusion in other studies (n=16). The groups were well matched with regard to demographic and clinical variables, including symptom severity. Each group was administered a comprehensive neuropsychological battery to assess general intelligence, attention, verbal and non-verbal working memory, declarative and procedural learning, visuo-constructive skills, and executive functions. SRI-medicated did not differ from SRI-free patients on any neuropsychological measure. Benzodiazepines seemed to improve the patients' functioning on a semantic verbal fluency test. In addition, there were significant interactions between SRIs and benzodiazepines on the perseverative errors of the Wisconsin Card Sorting Test and on reaction times. SRI-medicated patients with OCD are able to perform on cognitive functioning tests at a comparable level with that of SRI-free patients, and these results have positive implications for OCD patients who respond to SRIs. The interactions between SRIs and benzodiazepines and their effect on cognition in OCD are likely to be complex and deserve further study.", 
    "45": "The present study tests the activity of nootropic drugs in a behavioral test linked to depression. This test measures the reduction of submissive behavior in a competition test as the relative success of two food-restricted rats to gain access to a feeder. Nootropic drugs tested include piracetam (2-oxo-1-pyrrolidineacetamide), aniracetam (1-(4-methoxybenzoyl)-2-pyrrolidinone), the Ampakine, Ampalex, 1-(quinoxalin-6-ylcarbonyl)piperidine, and analogs were compared to the antidepressants, fluoxetine ((+/-)-N-methyl-gamma-(4-[trifluoromethyl]phenoxy)-benzenepropanamine) and desimpramine (5H-dibenz[b,f]azepine-5-propanamine, 10,11-dihydro-N-methyl-, monohydrochloride), while the anxiolytic diazepam (7-chloro-1-methyl-5-phenyl-3H-1,4-benzodiazepin-2(1H)-one) served as a control. Drugs were given intraperitoneally for 3 weeks. The antidepressant and nootropic drugs reduced submissive behavior over time. The effect was dose dependent as measured for fluoxetine and Ampakines. The reduction of submissive behavior by Ampakines gradually faded after cessation of treatment and had a more rapid onset of activity (during the 1st week of treatment) than fluoxetine (after 2 weeks). The results suggest that Ampakines may have antidepressant activity. The potential of depression treatment with memory-enhancing drugs is hypothesized and the link between cognition and depression is discussed.", 
    "46": "Soluble polymer-supported synthetic method provides a highly efficient route for the construction of biologically important 1,5-benzodiazepin-2-ones. A library of N-substituted benzodiazepinones can be readily assembled utilizing S(N)Ar reaction, reduction of nitro group and one-pot cyclization following N-alkylation as the key step in the synthesis. All reactions in the sequence were performed at room temperature to facilitate the generation of libraries in a parallel fashion. The crude products were obtained in 80-95% yield with 60-96% HPLC purity.", 
    "47": "In this study, we analyzed patterns of combined benzodiazepines and alcohol use among the Spanish general population over the age of 16 years. The study was based on information from the 1997 Spanish National Household Health Survey. A total of 6,396 persons over 16 years of age, a representative sample of noninstitutionalized Spaniards, were surveyed. One percent of the population are consumers of benzodiazepines and daily drinkers of alcohol; fundamentally, these consumers are men, of whom 15.4% drink alcohol at a high level (>50 units/week). Findings show the frequency of concurrent use of benzodiazepines and alcohol by the Spanish population.", 
    "48": "The number of elderly persons with psychosis will increase with the increasing geriatric population. Olanzapine is one of the newer atypical antipsychotics with efficacy for positive and negative symptoms and safer side effect profile compared to conventional antipsychotics. The manuscript describes the pharmacology, efficacy and tolerability studies, adverse effects and dosing considerations in the elderly. Further studies are needed to fully assess the efficacy and safety of olanzapine in the elderly. Current research supports a role for olanzapine in treating elderly patients with schizophrenia, schizoaffective disorder and behavioral and psychological symptoms of dementia.", 
    "49": "The aim of this study was to elucidate the effects of midazolam and ketamine on neuromuscular blockade induced by non-depolarizing muscle relaxants (NDMRs) under the condition of sepsis induced by panperitonitis. A CLP operation (laparotomy, cecal ligation, and puncture of the cecum; septic group) or sham laparotomy (sham group) was performed on rats under O2-isoflurane anesthesia. At 18 hours after the operation, isometric twitch tensions of rat nerve-hemidiaphragm preparations elicited by indirect or direct stimulation at 0.1 Hz were measured. Midazolam enhanced the dTc (1 microM)-induced twitch depression (p < 0.05) at a high concentration (10 microM) in the septic group but not in the sham group. Ketamine enhanced the dTc (1 microM)-induced twitch depression in the sham group (p < 0.01) but not in the septic group. Midazolam and ketamine had no effect on directly elicited twitch tensions in either group. The results indicate that sepsis facilitates the midazolam-induced enhancement of the neuromuscular blocking effect of dTc but, conversely, inhibits the ketamine-induced enhancement. Sepsis elicits manifold alterations in the influence of intravenous anesthetics and sedatives on NDMR-induced neuromuscular blockade.", 
    "50": "Delirium is a common psychiatric complication in somatically ill in-patients and is associated with increased morbidity and mortality, longer lengths of stay and higher cost of treatment. It remains often unrecognized and thus inadequately treated. The main risk factors, differential diagnosis, primary and secondary prevention, non-pharmacological interventions and pharmacological treatment are discussed. For the treatment of the non alcohol associated delirium, haloperidol remains the treatment of choice, whereas for the treatment of delirium related to alcohol withdrawal benzodiazepines and clomethiazole are recommended. Other treatment strategies, especially the use of newer atypical antipsychotic medications are outlined.", 
    "51": "The present study evaluated effects of chronic treatment with tacrine and (-)-nicotine for 21 days on nicotinic and muscarinic acetylcholine receptors in the brains of old rats (24-25 months) by receptor autoradiography. The nicotinic receptor (nAChR) binding sites were measured by (-)-[3H]nicotine and [3H]epibatidine, and the muscarinic receptor (mAChR) binding sites by [3H]pirenzepine and [3H]AFDX 384. No change in (-)-[3H]nicotine binding was observed in all of the brain regions analysed following chroinic treatment with tacrine (10 mg/kg). Similarly, the [3H]epibatidine binding was not changed in most of the brain regions analysed except for a few brain regions where a decrease was observed in tacrine treated animals compared to control animals. Chronic treatment with (-)-nicotine (0.45 mg base/kg) significantly increased both (-)-[3H]nicotine and [3H]epibatidine bindings in every brain regions analysed except for the hippocampus when measured by (-)-[3H]nicotine. A significant decrease in [3H]AFDX 384 binding, but not in [3H]pirenzepine binding was observed in all of the brain regions analysed following the treatment with tacrine. These data suggest that chronic treatments with tacrine and (-)-nicotine differentially interfere and regulate the subtypes of nAChRs and mAChRs in the brain of aged rat. These data differ from what have been earlier observed in the brain of young adult rat following tacrine treatment, revealing some dynamic changes in receptor properties in the brain during aging.", 
    "52": "In humans, somatosensory stimulation results in increased corticomotoneuronal excitability to the stimulated body parts. The purpose of this study was to investigate the underlying mechanisms. We recorded motor evoked potentials (MEPs) to transcranial magnetic stimulation (TMS) from abductor pollicis brevis (APB), first dorsal interosseous (FDI), and abductor digiti minimi (ADM) muscles. MEP amplitudes, recruitment curves (RC), intracortical inhibition (ICI), intracortical facilitation (ICF), resting (rMT) and active motor thresholds (aMT) were recorded before and after a 2-h period of ulnar nerve electrical stimulation at the wrist. Somatosensory input was monitored by recording somatosensory evoked potentials. To differentiate excitability changes at cortical vs. subcortical sites, we recorded supramaximal peripheral M-responses and MEPs to brainstem electrical stimulation (BES). In order to investigate the involvement of GABAergic mechanisms, we studied the influence of lorazepam (LZ) (a GABA(A) receptor agonist) relative to that of dextromethorphan (DM) (an NMDA receptor antagonist) and placebo in a double-blind design. We found that somatosensory stimulation increased MEP amplitudes to TMS only in the ADM, confirming a previous report. This effect was blocked by LZ but not by either DM or placebo and lasted between 8 and 20 min in the absence of (i) changes in MEPs elicited by BES, (ii) amplitudes of early somatosensory-evoked potentials or (iii) M-responses. We conclude that somatosensory stimulation elicited a focal increase in corticomotoneuronal excitability that outlasts the stimulation period and probably occurs at cortical sites. The antagonistic effect of LZ supports the hypothesis of GABAergic involvement as an operating mechanism.", 
    "53": "We investigated the relationship between the P300, neuropsychological test performance and symptomatology in recent-onset schizophrenic patients (n = 45) to gain insight into underlying mechanisms of abnormal P300 in schizophrenia. The P300 was recorded in two sessions with an intermission of five minutes, at the midline frontal, central and parietal electrode site. P300 amplitude and latency were compared with those obtained in 25 controls. Twenty patients were treated with olanzapine and 19 patients with risperidone. P300 amplitude was smaller and latency longer in patients than in controls. In the patient group, parietal P300 amplitude reduction was related to poorer performance on neuropsychological tests of memory. Frontal P300 amplitude reduction was related to impaired selective attention. In patients with negative symptomatology, P300 amplitude was reduced in the second P300 session compared with the first. Patients on risperidone demonstrated a smaller parietal P300 amplitude than patients using olanzapine. Reduced parietal P300 amplitude could signify a dysfunction in the continuous memory updating of current events. Negative symptomatology may be associated with a time dependent decrease in neuronal firing, as indicated by reduced P300 amplitude in the second P300 session.", 
    "54": "A 43-year-old man was found dead in a hotel room during a sexual relation with a colleague.He was treated both for cardiovascular disease and for erectile dysfunction with VIAGRA. A pillbox was found in the room with several tablets of verapamil (Isoptine), trimetazidine (Vastarel), yohimbine and bromazepam (Lexomil). A box of VIAGRA 25mg was found in his raincoat and two tablets were missing. His wife declared during the investigation that he was also treated by trinitrine. Autopsy revealed severe coronary artery sclerosis as well as signs of previous myocardial infarctions. Blood, urine, bile, gastric content and hair and representative tissues for histology were collected for toxicological analysis. Sildenafil and yohimbine were screened with liquid chromatography/mass spectrometry (LC/MS) and trinitrine with headspace injection (HS)/GC/MS. Verapamil and trimetazidine were identified and quantified with LC/diode array detection (DAD). Sildenafil was identified in blood, urine, bile and gastric content at 105, 246, 1206 and 754ng/ml, respectively. Hair concentration was 177pg/mg. The desmethyl metabolite was quantified in urine at 143ng/ml. Blood concentrations of verapamil and trimetazidine were measured at 659 and 2133ng/ml, respectively and were above therapeutic ranges. Trinitrine and yohimbine were not identified. These results confirm the absorption of sildenafil, verapamil and trimetazidine before the death and hair analysis indicates the chronic use of sildenafil. To the author's knowledge, this is the first report of a fatal sildenafil-verapamil association, probably by hypotension and cardiac dysrhythmia.", 
    "55": "Citalopram, a selective serotonin reuptake inhibitor, is the most frequently prescribed antidepressant in Sweden. To investigate the extent to which citalopram in overdose is found in fatal poisoning cases compared with other drugs, all fatal poisonings in one forensic medicine district in Sweden during the years 1994-1999 were examined. Drugs found in overdose in more than 10 cases were included. The ratio between number of cases with each included drug and prescription of defined daily dose/1,000 inhabitants/day (DDD) was determined. Citalopram was the fourth most frequently found drug in overdose, occurring in 22 (6%) of the 358 fatal poisoning cases, after dextropropoxyphene (DXP), flunitrazepam and nitrazepam, which were present in 111 (31%), 56 (16%) and 31 (9%) cases, respectively. When related to the prescription rate, citalopram was significantly less represented than five of the other seven included drugs, namely DXP, flunitrazepam, nitrazepam, amitriptyline and clomipramine. Propiomazine and zopiclone occurred to the same extent as citalopram. According to the assessments of the forensic physicians, citalopram was the cause of death in five cases (1.4%) and contributed to death in another nine cases (2.5%). It is concluded that citalopram, in spite of its high prescription rate, has not become a drug of importance in fatal poisoning cases. Since, this result may not be generalisable to non-fatal poisoning cases, it is recommended that the prevalence of citalopram in these cases be examined separately.", 
    "56": "An ethyl laurate-based microemulsion system with Tween 80 as surfactant, propylene glycol and ethanol as cosolvents was developed for intranasal delivery of diazepam. Phase behavior and solubilization capacity of the microemulsion system were characterized and in vivo nasal absorption of diazepam from microemulsion formulations was investigated in rabbits. A single isotropic region, which is considered as a bicontinuous microemulsion, was found in the pseudo-ternary phase diagrams developed at various Tween 80: propylene glycol: ethanol ratios. With the increase of Tween 80 concentration, the microemulsion region area, microemulsion viscosity, and the amount of H(2)O and ethyl laurate solubilized into the microemulsion system increased; however, the increase of ethanol percentage produced opposite effects. Diazepam, a practically water-insoluble drug, displayed a high solubility of 41 mg/ml in a microemulsion consisting of 15% ethyl laurate, 15% H(2)O, and 70% (w/w) surfactant/cosurfactant (Tween 80:propylene glycol:ethanol at 1:1:1 weight ratio). Nasal absorption of diazepam from this microemulsion was found to be fairly rapid. At 2 mg/kg dose, the maximum drug plasma concentration was arrived within 2-3 min, and the bioavailability (0-2 h) after nasal spray compared with intravenous injection was about 50%. These results suggest that this ethyl laurate-based microemulsion may be a useful approach for the rapid-onset delivery of diazepam during the emergency treatment of status epilepticus.", 
    "57": "The pineal hormone melatonin is the mediator of external light to physiologic adaptation to day and night rhythms, it regulates reproduction in animals but attempts to utilize melatonin in women for contraception have failed. Melatonin seems to be the natural hormone to facilitate sleep in insomniac patients and causes no hang over. When applied together with benzodiazepine it allows reduction of benzodiazepine without withdrawal effects. It should be applied 2 h before sleeping time in doses between 3 and 5 mg. Melatonin acts via the gamma-aminobutyric acid- and benzodiazepine receptor explaining its success in treatment of seizures in children and in adults. Constant application of benzodiazepine reduced the production of natural melatonin in rats, supporting the evidence that long-term application of benzodiazepine in humans does not restore sleeping habits but reduces natural sleeping habits even more. Low melatonin levels were seen in bulimia or neuralgia and in women with fibromyalgia; replacement reduced pain, sleeping disorders, and depression in fibromyalgia and bulimia. Melatonin profiles are a diagnostic tool to distinguish between several forms of depression, like major depression, winter depression (SAD), unipolar depression, delayed sleep phase syndrome (DSPS). In patients with a major depression success with antidepressants correlated with an increase in their melatonin profiles but only patients suffering from DSPS can be successfully treated with melatonin. In perimenopausal women melatonin administration did produce a change in LH, FSH and thyroid hormones. Some oncostatic properties are supported by cell culture work and studies in animals. In Nordic countries indigenous people suffer less from breast and prostate cancer, winter darkness seems to protect. The supposedly increased melatonin levels created the 'melatonin hypothesis'. Epidemiological studies did show that blind people indeed have half the rate of breast cancers, supporting the hypothesis. Controversial results concerning melatonin and insulin resistance and glucose tolerance have been published. In postmenopausal women application of melatonin reduced glucose tolerance and insulin sensitivity. Pregnant women should avoid melatonin, since its teratogenic effect is not known. Patients suffering from non-hormone dependent tumors, like leukemia, should avoid melanin, since tumor growth was promoted in animal experiments. It can be expected that melatonin will receive wide consideration for treatment of sleeping disturbances, jet lag, and fibromyalgia once an oral formulation becomes available in Europe.", 
    "58": "The progesterone metabolite allopregnanolone (3alpha-OH-5alpha-pregnane-20-one) inhibits neural functions, enhancing the GABA induced GABA(A) receptor activation. This effect is benzodiazepine like and benzodiazepines are known to impair memory. Acute effects of allopregnanolone on the hippocampus dependent spatial learning in the Morris water maze have not been studied. Adult male Wistar rats where injected (i.v.) with allopregnanolone (2 mg/kg), or vehicle, daily for 11 days. At 8 or 20 min after each injection, studies of place navigation were performed in the Morris water maze. Allopregnanolone concentrations in plasma and in nine different brain areas where analyzed by radioimmunoassay. The latency to find the platform was increased 8 min after the allopregnanolone injection, while normal learning was seen after 20 min. Swim speed did not differ between groups. A higher number of rats were swimming close to the pool wall (thigmotaxis) in the 8 min allopregnanolone group compared to the other groups. Allopregnanolone concentrations in the brain tissue at 8 min were 1.5 to 2.5 times higher then at 20 min after the allopregnanolone injections. After vehicle injections the brain concentrations of allopregnanolone were at control levels. Plasma concentrations of allopregnanolone followed the same pattern as in the brain, with the exception of an increase 8 min after vehicle injections. The natural progesterone metabolite allopregnanolone can inhibit learning in the Morris water maze, an effect not caused by motor impairment. The learning impairment might be due to a combination of changed swimming behavior and difficulties in navigation.", 
    "59": "Administration of sedatives and analgetics during colonoscopy includes the risk for arterial hypotension and respiratory depression. The aim of this study was to assess whether music therapy increases patients tolerance and reduces the need of analgo-sedative premedication.", 
    "60": "146 consecutive patients were examined in a randomized, prospective study. Colonoscopy was performed under intravenous administration with titrated dosages of midazolam and pethidin. Oxygen was given in cases of blood desaturation below values of 90%. Patients younger than 18 and older than 80 years, patients with history of partial colectomy, gastrectomy or hysterectomy and patients with colonic tumorous or inflammatory stenosis were excluded. 60 patients underwent conventional procedure (Group A), whereas 59 patients received additional music therapy (Group B). Time required to reach the cecum (examination time) was measured and the rate of successful colonoscopies was determined.", 
    "61": "Most of the patients required sedation with midazolam in both groups (97 vs. 93%), whereas more group A patients required analgesia with pethidin than group B patients (43 vs. 31%, p<0.05). Under music therapy the rate of completed colonoscopies was higher (group A 93%, group B 98%) and examination time was significantly accelerated (group A 22.8 +/- 14.6 min, group B 16.8 +/- 11.8 min, p<0.03).", 
    "62": "Accompanying music therapy reduces requirement of analgesia during colonoscopy, favours completion of the procedure and shortens examination time. Music therapy seems to promote safer conditions for endoscopical practice and diminishs patients discomfort.", 
    "63": "1. It has been shown that magnetic fields (MFs) affect a variety of biological effects in animal brains. There have been few experiments on the effects of MFs on sleep. Therefore, we investigated whether extremely low frequency (ELF) MFs affect the sleep induced by clonidine, a central alpha(2)-adrenoceptor agonist. Clonidine produced dose-related increase of the sleeping time and dose-related decrease of the onset time in 2-day-old chicks. 2. Exposure of chicks to MFs (5, 10, 20 G; for 3, 6, 9, 12 h) significantly increased the clonidine-induced sleep time as a direct function of intensity and duration of MF application. Clonidine reduced noradrenaline or tyrosine in the brain, an effect which was not further changed in animals exposed to MF. 3. To determine whether the gamma amino butyric acid A (GABA(A))/benzodiazepine (BZD) receptor system is involved in the decrease in clonidine-induced sleep caused by activation of central alpha(2)-adrenergic systems, we examined exposure of chicks to the effects of the BZD receptor antagonist flumazenil (0.5 mg kg(-1), i.p.) and GABA(A) antagonist bicuculline (0.1 mg kg-1, i.p.) on clonidine-induced sleep. Bicuculline and flumazenil inhibited the increase of clonidine-induced sleep time by MFs. Clonidine or MFs did not change GABA levels in the brain. 4. These results suggest that MFs can increase clonidine-induced sleep via a change of GABA(A) and BZD receptor system irrespective of the concentration of GABA or noradrenaline in the brain of 2-day-old chicks.", 
    "64": "Erythema annulare centrifugum (EAC) is characterized by slowly enlarging annular erythematous lesions. Although the origin is not clear in most cases, EAC has been associated with infections, medications, and in rare cases, underlying malignancy. We describe a patient who developed annular erythematous lesions after etizolam administration. The eruptions were typical of the superficial form of EAC, both clinically and histopathologically. The lesions disappeared shortly after discontinuation of the medication. Patch testing with etizolam gave positive results. To our knowledge this is the first reported case of etizolam-induced superficial EAC.", 
    "65": "Awake fiberoptic intubation is the standard of care for difficult airway management. Quality and success of this technique depend on the experience of the intubating physician and the proper preparation of the patient. The aim of this study was to compare remifentanil (R) as single agent to the combination of fentanyl (F) and midazolam (M), which have been the drugs for analgesia and sedation for this procedure.", 
    "66": "Seventy-four adult patients requiring nasotracheal intubation were randomly assigned to one of two groups. In group I, (n=37) R was administered in incremental dosages (0.1-0.25-0.5 microg/kg/min) by an infusion pump according to comfort, level of sedation and respiratory depression. In group II, (n=37) analgesia and sedation was achieved by F 1.5 microg/kg and doses of between 1 and 10 mg M, titrated to the individual needs. Patient reactions like grimacing, movement and coughing during intubation were assessed, as well as patient recall of the procedure. Haemodynamic and respiratory parameters were continuously recorded.", 
    "67": "Group I patients better tolerated nasal tube passage (P<0.001) and laryngeal tube advancement (P<0.001) than group II. Remifentanil better suppressed hemodynamic response to nasal intubation (P<0.001). No significant difference in respiratory data was recorded. In group I more recall of the procedure was observed (six vs. zero patients, P<0.05).", 
    "68": "Remifentanil in high doses, as the single agent for patient preparation for awake fiberoptic intubation seems to improve intubating conditions, quality and reliability of the procedure. However, a higher incidence of recall is to be expected.", 
    "69": "Effects of GABA, glycine, acetylcholine, and glutamate (agonists of the GABAa/benzodiazepine, glycine, choline, and glutamate receptors, respectively) at concentrations in the range 10(-8)-10(-4) M on the activity of \"basal\" Mg(2+)-ATPase of the plasma membrane fraction from bream brain and on its activation by Cl(-) were investigated. GABA and glycine activated \"basal\" Mg(2+)-ATPase activity and suppressed its activation by Cl(-). Acetylcholine and glutamate activated \"basal\" Mg(2+)-ATPase to a lesser extent and did not suppress the activation of the enzyme by Cl(-). The activation of \"basal\" Mg(2+)-ATPase by neuromediators was decreased by blockers of the corresponding receptors (picrotoxin, strychnine, benztropine mesylate, and D-2-amino-5-phosphonovaleric acid). In addition, picrotoxin and strychnine eliminated the inhibiting effect of GABA and glycine, respectively, on the Cl(-)-stimulated Mg(2+)-ATPase activity. Agonists of the GABAa/benzodiazepine receptor--phenazepam (10(-8)-10(-4) M) and pentobarbital (10(-6)-10(-3) M)--activated the \"basal\" Mg(2+)-ATPase activity and decreased the Cl(-)-stimulated Mg(2+)-ATPase activity. The dependence of both enzyme activities on ligand concentration is bell-shaped. Moreover, phenazepam and pentobarbital increased the \"basal\" Mg(2+)-ATPase activity in the presence of 10(-7) M GABA and did not influence it in the presence of 10(-4) M GABA and 10(-6) M glycine. The data suggest that in the fish brain membranes the Cl(-)-stimulated Mg(2+)-ATPase interacts with GABAa/benzodiazepine and glycine receptors but not with m-choline and glutamate receptors.", 
    "70": "We report two cases of severe infantile hyperekplexia successfully treated with low-dose clobazam. The first case presented at 6 weeks of age with multiple episodes consisting of difficulty diapering because of stiffness and loud inspiratory noises followed by breath-holding in inspiration. She was diagnosed with hyperekplexia and started on clonazepam 0.05 mg daily. This was discontinued because of excessive sleepiness. The second case presented at 3 weeks of age with episodes of crying that would change in pitch and then abruptly stop, followed by leg and arm extension and stiffening. On occasion, there was cyanosis, and she received mouth-to-mouth resuscitation. She was diagnosed with hyperekplexia at 9 months of age. Both infants were treated with clobazam (0.25 and 0.3 mg/kg/day respectively), resulting in resolution of symptoms with no side effects. During treatment, both had minimal startle response to various stimuli and have now been successfully weaned from clobazam. Low-dose clobazam is effective in the treatment of hyperekplexia and is well tolerated in infants.", 
    "71": "Hyperekplexia is a rare clinical syndrome of pathologic startle response to unexpected stimuli such as sound or touch. The majority of cases are familial. Sporadic cases of hyperekplexia have also been reported, mostly in association with brainstem pathology. We describe a girl with sporadic hyperekplexia secondary to previously unreported cerebellar pathology. Her symptomatology was predominantly unilateral, being ipsilateral to the cerebellar involvement. This type of presentation, which may be termed hemihyperekplexia, has not been described before. Response to clonazepam was good but showed diurnal variations. The case is being reported for its unusual features.", 
    "72": "In this study, the effects and side effects of rectal diazepam and intranasal midazolam were compared in the treatment of acute convulsions in children to develop a practical and safe treatment protocol. In the diazepam group, the seizures of 13 (60%) patients terminated in 10 minutes; however, 9 (40%) patients did not respond. In the midazolam group, 20 (87%) patients responded in 10 minutes, but 3 (13%) patients did not respond. Regarding the anticonvulsant effect, midazolam was found to be more effective than diazepam, and the difference was statistically significant (P < .05). The necessity of a second drug for the seizures that did not stop with the first drug was higher in the diazepam group than the midazolam group, and the difference was statistically significant (P < .05). We conclude that as an antiepileptic agent, intranasal midazolam is more effective than rectal diazepam. After administration, we did not observe any serious complications. Further investigations are necessary; however, intranasal administration is easy, so if the nasal drop and spray forms used in some European countries and the United States are available worldwide, it will be very useful for physicians in the emergency room.", 
    "73": "The objective of this study was to compare the efficacy of continuous midazolam and diazepam infusion for the control of refractory status epilepticus. An open-label, randomized control study was undertaken at the Pediatric Emergency and Intensive Care Service of a multidisciplinary teaching and referral hospital. Subjects included 40 children, 2 to 12 years of age, with refractory status epilepticus (motor seizures uncontrolled after two doses of diazepam, 0.3 mg/kg per dose, and phenytoin infusion, 20 mg/kg). Either continuous midazolam (n = 21) or diazepam infusion (n = 19) in incremental doses was administered. The primary outcome measure was the proportion of children in each group with successful control of refractory status epilepticus. The secondary outcome measure was the time to control seizure activity, recurrence of seizure after initial control, if any, the frequency of hypotension, and the need for ventilation. The two groups were similar in age (mean +/- SD = 4.9 +/- 43.6 months) and etiology. Twenty-three (57.5%) patients had acute central nervous system infection. Refractory status epilepticus was controlled in 18 (86%) and 17 (89%) patients in the midazolam and diazepam groups, respectively (P = not significant). The median time to seizure control was 16 minutes in both groups, but in the midazolam group, seizures recurred in more children (57% versus 16% in diazepam group; P < .05). The maximum dose (mean +/- SD) of midazolam and diazepam required was 5.3 +/- 2.6 microg/kg/min and 0.04 +/- 0.02 mg/kg/min, respectively. About half of the patients needed mechanical ventilation and 40% had hypotension in both groups, but the mortality was higher in the midazolam group (38%) as compared to the diazepam group (10.5%, P < .1 > .05). Continuous midazolam and diazepam infusions were equally effective for control of refractory status epilepticus. However, midazolam was associated with more seizure recurrence and higher mortality in refractory status epilepticus predominantly caused by central nervous system infections.", 
    "74": "Recent studies in electrospray ionization (ESI)/ion mobility spectrometry (IMS) have focussed on employing different drift gases to alter separation efficiency for some molecules. This study investigates four structurally similar classes of molecules (cocaine and metabolites, amphetamines, benzodiazepines, and small peptides) to determine the effect of structure on relative mobility changes in four drift gases (helium, nitrogen, argon, carbon dioxide). Collision cross sections were plotted against drift gas polarizability and a linear relationship was found for the nineteen compounds evaluated in the study. Based on the reduced mobility database, all nineteen compounds could be separated in one of the four drift gases, however, the drift gas that provided optimal separation was specific for the two compounds.", 
    "75": "A 39 year old male comes to the emergency room because of rapidly increasing pain in his left leg one hour after the injection of Flunitrazepam into a groin vessel. There is a history of drug abuse for more than 15 years. The left leg is cool and shows intense patchy cyanosis. The same skin discoloration is seen at the left lower abdomen and parts of the thigh. The leg is paretic but foot-pulses are detectable. Color-coded duplex-sonography of the left leg shows normal shaped arteries with regular flow. Regarding the veins there are post-thrombotic changes but no signs of actual thrombosis. The ECG shows sinus rythme. No source of emboli can be found by echocardiography. The laboratory tests reveal normal results except of anemia (Hb 9.6 g/dl, normocytic, normochromic). As an accidental intraarterial injection with a toxic/allergic insult to the vessel-walls has to be supposed the patient is treated besides of analgesics with systemic anticoagulation, high doses of cortisone and calcium channel-blockers. With this therapeutic regimen the leg and the left lower abdomen improve gradually except for some toes which remain cyanotic. During the first days the patient develops signs of moderate rhabdomyolysis with swelling of the leg and an increase of creatininase concentration in blood. After 12 days the left leg has normalised but the toes show further demarcation. They have to be amputated six weeks later. The accidental injection of drugs into the femoral artery may result in the clinical picture of acute limb ischemia without occlusion of the big vessels of the leg. This obviously occurs most often with benzodiazepines, especially when crushed tablets soluted in water are injected. Color-coded duplex sonography is able to show open vessels within minutes and prevents ineffective surgical interventions.", 
    "76": "The pharmacotherapy of 61 suicide victims (0.24 % of 27,078 admissions from January 1, 1980 to December 31, 1999) was compared to that of a control group matched for age, gender and diagnosis at the time of discharge.", 
    "77": "Both groups were also comparable regarding stay in hospital, history of psychiatric disease, and frequency of hospitalisations during the year preceding the index evaluation. Multiple but not single suicide attempts were significantly more frequent in patients who were later to complete the suicide than in controls. Schizophrenia (ICD-9, ICD-10) was the most frequent diagnosis among suicide victims (44.3 %). Affective psychosis (ICD-9, ICD-10) bore the highest relative risk (0.8 %). 50 % of the schizophrenic patients in the suicide group had been continuously treated with full-dose tricyclic antidepressants. The CPZ-equivalents in the patients treated with antipsychotics were not of discriminating value. Four of 27 schizophrenic patients in the suicide group had been off neuroleptics for ten days or more; this was never observed among the controls. Lorazepam applied in 40% of the schizophrenic and in 25 % of the affective psychosis suicide victims had more often been withdrawn or reduced during the ten days preceding suicide than among controls. No schizophrenic suicide victims but five controls had been on mood stabilisers. The use of antipsychotics (classical and atypical) and a recent change in tricyclic drug or drug dose were more frequent in suicide victims with affective psychosis. Lithium had been given to one patient, but it had also been administered to six controls; this difference is significant.", 
    "78": "Mood stabilisers, especially lithium, should be considered more often in patients with previous suicide attempt(s). When changing antidepressants in affective psychosis, benzodiazepines might be given more deliberate consideration. Patients in all diagnostic categories should be closely guided by means of intensified psychotherapeutic interventions while undergoing a benzodiazepine reduction. The treatment of patients suffering from schizophrenia with full-dose tricyclic regimens should be considered as possibly enhancing the acute suicide risk in some individuals.", 
    "79": "Benzodiazepine binding sites distinct from the GABA-receptor-chloride-complex in the central nervous system have been recognized in many peripheral tissues, but their physiological role remains unexplained. Our study was undertaken to examine the effects of diazepam, clonazepam, and PK 11195, a peripheral benzodiazepine receptor antagonist, on the functional and biochemical responses of platelets and neutrophils stimulated by different physiological agonists.", 
    "80": "The experiments were conducted on isolated washed rat platelets activated by arachidonic acid (AA), adenosine 5'-diphosphate (ADP), or thrombin and on isolated rat neutrophils activated by a chemotactic peptide, formyl methionyl leucyl phenylalanine (fMLP).", 
    "81": "The results showed that neither diazepam nor clonazepam nor PK 11195 alone augmented the response of resting platelets or modified neutrophil response, but diazepam and clonazepam in a concentration-dependent manner inhibited thrombin, ADP or AA-stimulated platelet aggregation and the thrombin-induced increase in free intracellular Ca2+. Both drugs also exerted an inhibitory effect on reactive oxygen species (ROS) produced by fMLP-stimulated neutrophils. However, diazepam was about 10 times more effective than clonazepam. PK11195 did not influence platelet and neutrophil function stimulated by agonists, but reversed the inhibitory action of both benzodiazepines on platelet activation and ROS production.", 
    "82": "The results indicated that in vitro diazepam, and in a much smaller degree clonazepam, may down-regulate platelet activation and release of some proinflammatory mediators by stimulated neutrophils. These effects are probably exerted by a specific benzodiazepine binding sites.", 
    "83": "In the present study, we investigated the effects of 14 endogenous steroids on the CYP3A4-mediated drug metabolism by human liver microsomes in vitro. Nevirapine (NVP) 2-, 12-hydroxylations, carbamazepine (CBZ) 10,11-epoxidation, triazolam (TZM) 1'-, 4-hydroxylations, erythromycin (EM) N-demethylation, and 2-sulphamoylacetylphenol (SMAP) formation from zonisamide (ZNS) were investigated. The activities of the NVP 2-, 12-hydroxylations, the CBZ 10,11-epoxidation, and the TZM 4-hydroxylation were activated by endogenous androgens, such as androstenedione (AND), testosterone, and dehydroepiandrosterone. However, these androgens inhibited EM N-demethylation, TZM 1'-hydroxylation, and SMAP formation. To understand the mechanisms of these effects of androgens on CYP3A4 activities, we performed a kinetic analysis of the metabolism of CBZ and ZNS in the presence or absence of AND using the modified two-site equation model. The addition of AND to the reaction mixture caused a drastic increase in the activity of CBZ 10,11-epoxidase, especially at a low substrate concentration, and resulted in a change in the kinetics from the sigmoid to Michaelis-Menten type. On the other hand, the metabolism of ZNS was strongly inhibited by AND, although no allosteric change was observed in this case. These data demonstrate that endogenous steroids, especially androgens, strongly affect CYP3A4-mediated drug metabolism in vitro. The postulated mechanisms of the interactions between AND and CBZ or ZNS are discussed.", 
    "84": "The nurse administering any BZD--especially lorazepam--to a neonate must be knowledgeable about the drug's effects and risks and must remember that BZDs do not provide analgesia. The sedative effects of lorazepam will increase with concomitant use of opioids. The nurse must be alert for adverse reactions (Table 1). Close monitoring of the neonate's respiratory effort and blood pressure is important. Because of the various reported cases of myoclonus in neonates after lorazepam administration, close observation for seizure activity is imperative. Although lorazepam use may be beneficial in specific instances, administration should be approached with caution in the neonate (especially in the preterm neonate) and other agents considered.", 
    "85": "With adequate immunization, tetanus caused by the gram-positive anaerobic cocci, clostridium tetani, is a preventable disease. In treating C. tetani infection, Metronidazole as an antibiotic is more effective than Penicillin G since it is a GABA antagonist. Agents used to control spasm and rigidity should have little effect on the level of consciousness, respiration and blood pressure. The drug of choice for treating spasm and rigidity is benzodiazepine, a GABA agonists. Large doses of benzodiazepines may be required to overcome the spasm and are safe. Baclofen is another GABA agonist, which has been tried as an alternative to benzodiazepine with moderate success. Clinical experience with dantrolene sodium is limited. Magnesium with its unique properties on the neuromuscular junction and sympathetic system has been used to treat both spasms and autonomic dysfunction with limited success. Neuromuscular blocking drugs are indicated depending on the severity of spasms. Neuromuscular blocking drugs with steroid molecule should be avoided in view of prolonged weakness. No drug has consistently proven to be effective in the treatment of autonomic dysfunction. Beta-blockers, variation of and beta blockers, opioids, clonidine, magnesium, spinal and epidural anaesthesia have been tried with varying success. Beta-blockers should be used with caution as they have been implicated in the deaths of some patients with autonomic dysfunction.", 
    "86": "Copper complexation by the 1,4-benzodiazepines medazepam, diazepam, flurazepam, nitrazepam, and clonazepam was investigated using differential pulse polarography and cyclic voltammetry at a mercury electrode in 0.10 M KNO3 and pH 7.0 +/- 0.1. Because the 1,4-benzodiazepines are easily reduced at a mercury electrode through the two-electron reduction of the 4,5-azomethine functional group, copper reduction, as well as that of the ligands, was analyzed under varying experimental conditions. In most situations adsorption phenomena occurred and their influence on voltammetric signals had to be carefully analyzed. The voltammetric behavior was then interpreted in terms of complex formation. The results showed that all benzodiazepines can act as ligands toward copper(II) ions, forming 1:1 and 1:2 complexes with similar stabilities. The stoichiometric acidity constants of the benzodiazepines under study were also determined by potentiometric titration in water-ethanol medium and 0.10 M KNO3 and then extrapolated to 0% concentration of ethanol.", 
    "87": "The neurobiological basis of panic disorder has not been clearly established, although a role for serotonin (5-HT) has been postulated. It is clear that drugs which increase 5-HT neurotransmission are effective in treating the condition but how they do so remains a point of debate. The aim of this study was to determine if lowering brain serotonin activity using the technique of tryptophan depletion provoked a short-term relapse of panic symptoms in patients with panic disorder who had responded to drug treatment. Fourteen patients with panic disorder who had responded to treatment with the selective serotonin reuptake inhibitor (SSRI) paroxetine received a tryptophan-free amino acid drink on one occasion and a control drink on the other in a double-blind crossover design. In addition, they received an infusion of flumazenil (used as a pharmacological challenge) and placebo on each day. The tryptophan depleted drink produced an 87% reduction in plasma tryptophan concentration. Flumazenil produced a panic attack (defined by changes in the panic inventory) in seven out of 14 patients when tryptophan depleted and one out of 14 on the control day (p < 0.02). Three patients also experienced temporary depressive symptoms when tryptophan depleted, with no mood changes being seen on the control days. We conclude that rapid lowering of brain serotonin function can allow the precipitation of panic symptoms in response to flumazenil in panic disorder patients who have responded to treatment with an SSRI. This implies that in panic disorder increased 5-HT availability is important in maintaining the response to SSRIs.", 
    "88": "The weight gain associated with several antipsychotic drugs, most notably the newer 'atypical' compounds olanzapine and clozapine, introduces problems of compliance and morbidity in the treatment of schizophrenia. The mechanisms underlying this process have been little studied due to the lack of models of the effects of antipsychotic drugs on weight gain and/or feeding behaviour in vivo. Here, we report how the effects of olanzapine (0.5 mg/kg, i.p.) on ingestive behaviour were investigated in the food-deprived rat using a runway to food goal paradigm. Compared with vehicle-treated animals, olanzapine delayed the reductions in food intake and in running speed that occurred after the first trial blocks, without effects on starting speed. These results indicate that olanzapine can increase feeding behaviour through a suppression of satiety, suggesting a mechanism for its effects on weight gain and also providing an acute model for further assessment of the underlying pharmacology.", 
    "89": "The acute behavioural effects of triazolam (0.125 and 0.25 mg), temazepam (15 and 30 mg), and placebo, alone and in combination with ethanol (0 and 0.5 g/kg), were assessed in 10 volunteers. Ethanol alone did not impair performance and produced only a few subject-rated drug effects. Triazolam and temazepam alone produced some performance impairment and a few subject-rated drug effects. These effects tended to be dose-dependent and were comparable for the two drugs across the range of doses tested. The triazolam-ethanol and temazepam-ethanol combinations produced robust performance impairment and sedative-like subject-rated drug effects that were similar in magnitude. The findings of the present study suggest that even a moderate amount of ethanol in combination with a clinical dose of triazolam or temazepam can cause performance impairment that might diminish an individual's ability to respond adequately to unexpected demands (e.g. smoke alarms or middle-of-the-night child care).", 
    "90": "A significant amount of orally administered midazolam, an anxiolytic and sedative, may be absorbed by the mucosal membranes in the oral cavity, esophagus, and the stomach. The pH dependence of the opening or closure of a ring in midazolam's molecular structure suggests a pH dependence of the mucosal absorption, which was evaluated using a dog model. Five milliliters of 5 mg/mL midazolam solution, with a pH of 2.8, 3.2, or 3.9, was placed on the buccal mucosa of seven anesthetized dogs for 15 min. The same dogs were also infused intravenously (iv) with midazolam on separate days. Mean serum Cmax were 92.3 +/- 42.5 (mean +/- SD), 274.3 +/- 150.8, 377.1 +/- 211.3, and 2552.4 +/- 1305.3 ng/mL for pH 2.8, 3.2, 3.9 solutions and iv infusion, respectively. Mean t(max) for all buccal solutions and iv infusion was 15 min. Bioavailability for the pH 2.8, 3.2, and 3.9 solutions were 6.2, 18.7, and 22.6%, respectively. Because the commercially available midazolam syrup and the midazolam-fruit juice blends for oral administration have a pH of 2.8 to 3, these results suggest that the absorption from the blends or syrup may be significantly improved by slightly increasing the pH.", 
    "91": "A series of dipeptidomimetics derived from C(alpha)(i)-to-N(i-1) side chain-to-backbone amide cyclization of adjacent amino acids are structurally characterized. The resulting ring systems are either 1,2,5-trisubstituted-3-oxo-1,4-diazepine (DAP) structurally related to benzodiazepines, commonly used in drug candidates and therapeutic agents, or higher homologs of it. Here, we examine the structural consequences of enlarging the ring size from seven members to eight-, nine-, and ten-membered rings. The structural features determined by high-resolution NMR methods, relying largely on homo- and heteronuclear coupling constants, indicate that variation of the ring leads to alternative conformations and topological orientations of the attached chemical moieties or functional groups. Controlling the topological display of the ring substituents required for biological action, using a molecular scaffold made up entirely of functional groups found in peptides, should facilitate the rational, stepwise transformation of peptide lead candidate into a nonpeptidic drug candidate.", 
    "92": "The treatment of severe depression represents a difficult task in the daily psychiatric practice. In certain cases, augmentation therapies in order to improve the efficacy of SSRIs can be useful. Recently, it has become possible to use atypical antipsychotics for SSRI augmentation. This option adds to the existing strategies in the treatment of depression and primary systematic studies show encouraging results. In this review, the possibility of a SSRI augmentation by additionally administering risperidone or olanzapine is critically discussed.", 
    "93": "Peripheral-type benzodiazepine receptors (PBR) are located in glial cells in the brain and in peripheral tissues. Mitochondria form the primary location for PBR. Functional PBR appear to require at least three components: an isoquinoline binding protein, a voltage-dependent anion channel, and an adenine nucleotide carrier. In the present study, rats received intraperitoneal kainic acid injections, which are known to cause seizures, neurodegeneration, hyperactivity, gliosis, and a fivefold increase in PBR ligand binding density in the hippocampus. In the forebrain of control rats, hippocampal voltage-dependent anion channel and adenine nucleotide carrier abundance was relatively low, while isoquinoline binding protein abundance did not differ between hippocampus and the rest of the forebrain. One week after kainic acid injection, isoquinoline binding protein abundance was increased more than 20-fold in the hippocampal mitochondrial fraction. No significant changes were detected regarding hippocampal voltage-dependent anion channel and adenine nucleotide carrier abundance. Pre-treatment with the isoquinoline PK11195, a specific PBR ligand, attenuated the occurrence of seizures, hyperactivity, and increases in isoquinoline binding protein levels in the hippocampus, which usually follow kainic acid application. These data suggest that isoquinoline binding protein may be involved in these effects of kainic acid injections.", 
    "94": "GABARAP (GABA(A) receptor-associated protein) interacts with both microtubules and GABA(A) receptors in vitro and in vivo and is capable of modulating receptor channel kinetics. In this study, we use the intracellular loop of 15 GABA(A) receptor subunits to show that the interaction between GABARAP and GABA(A) receptor is specific for the gamma subunits. Pharmacological characterization of proteins purified by GABARAP affinity column indicates that native GABA(A) receptors interact with GABARAP. Quantitative yeast two-hybrid assays were used to identify the interaction domain in the gamma2 subunit for GABARAP binding, and to identify the interaction domain in GABARAP for GABA(A) receptor binding. A peptide corresponding to the GABARAP interaction domain in the gamma2 subunit was used to inhibit the interaction between GABARAP and the gamma2 subunit. In addition, the ability of GABARAP to promote cluster formation of recombinant receptors expressed in QT-6 fibroblasts was inhibited by a membrane-permeable form of this peptide in a time-dependent manner. The establishment of a model for GABARAP-induced clustering of GABA(A) receptors in living cells and the identification of subunit specificity and interaction domains in the interaction between GABARAP and GABA(A) receptors is a step in dissecting the function of GABARAP in GABA(A) receptor clustering and/or targeting.", 
    "95": "Along with nucleoside reverse transcriptase inhibitors (NRTIs) and protease inhibitors (PIs), non-nucleoside reverse transcriptase inhibitors (NNRTIs) have gained a definitive and important place in the treatment of HIV-1 infections, and are in rapid development. These compounds can be grouped into two classes: the first generation NNRTIs, mainly discovered by random screening, and the second generation NNRTIs, developed as a result of comprehensive strategies involving molecular modelling, rationale-based drug synthesis, biological and pharmacokinetic evaluations. The recent boom of NNRTIs is mainly due to their antiviral potency, high specificity and low toxicity. The rapid emergence of drug-resistant HIV-1 strains induced by the first generation drugs is a disadvantage bypassed, in part, by the broad spectrum second generation NNRTIs. Starting from the first generation, this review will focus on the second generation NNRTIs dealing with the recent and most interesting published results, highlighting the guidelines for the development of a third generation of NNRTIs.", 
    "96": "The discovery of the selective AMPA antagonist character of 2,3-benzodiazepine derivative GYKI 52466 (5) in the late eighties and the recognition of the non-competitive nature of its mode of action some years later set off the world-wide search for novel class of drugs. Notably the quest to develop new antiepileptic and neuroprotective medicines, which allosterically inhibit the AMPA sensitive glutamate operated channels. This review summarises our present knowledge about the allosteric site, dubbed \"GYKI site\" where the 2,3-benzodiazepines are supposed to bind to. The structure-activity relationships among AMPA antagonist 2,3-benzodiazepines and their structural analogues with similar biological profile are reviewed in a possibly comprehensive fashion. The chemical synthesis of 2,3-benzodiazepines is shortly described. The in vitro and in vivo experimental methods used for pharmacological characterisation of the biologically active compounds are briefly explained. Finally the therapeutic potential of 2,3-benzodiazepines i.e. the main fields of their clinical utility are outlined with special regard to talampanel (20) in the light of the ongoing clinical trials with this new drug candidate.", 
    "97": "The recent literature on the antinociceptive action of ionotropic glutamate receptor antagonists is reviewed with special emphasis on their clinical potential. Actually the glutamatergic pathways descending from the brain stem into the spinal cord may generate analgesia. However, physiologically more important is that glutamate and aspartate are apparently the main neurotransmitters along the ascending nociceptive pathways in the spinal cord. Glutamate, aspartate and their receptors can be detected in particularly high concentrations in the dorsal root ganglia and the superficial laminae (I, II) of the spinal cord. In low doses glutamate receptor antagonists only slightly elevate the threshold of the physiological pain sensation. However, they suppress the process of pathological sensitisation i.e. lowering of the pain threshold seen upon excessive or lasting stimulation of C-fibre afferents, a process that takes place during inflammation or other kinds of tissue injury. At electrophysiological level antagonists of both the NMDA- and AMPA/kainate receptors inhibit wind up i.e. lasting activation of the polymodal, second-order sensory neurones in the deeper layers of the dorsal horn. During sensitisation the resting Mg(++) blockade of transmembrane Ca(++) channels is abolished, certain second messenger pathways are activated, the transcription of many genes is enhanced leading to overproduction of glutamate and other excitatory neurotransmitters and expression of Na(+) channels in the primary sensory neurones activated at lower level of depolarisation. This cascade of events leads to increased excitability of the pain pathways. NMDA antagonists are apparently more potent in experimental models of neuropathic pain, whereas AMPA antagonists are more effective in abolition of hyperalgesia seen during experimental inflammation. Clinically, of the previously known NMDA antagonists amantadine, dextromethorphan and ketamine have been tested, the latter extensively. Ketamine has been found quite active in certain cases of neuropathic pain and it reduced the opiate demand when used for postoperative analgesia. However, in other types of clinical pain their efficacy is less convincing. Not being registered there are no clinical data on the AMPA antagonists. There are, however, some investigational new drugs and some novel compounds in the stage of preclinical development which antagonise the AMPA receptors in competitive fashion or allosterically. Of the latter molecules 2,3-benzodiazepines are particularly promising.", 
    "98": "An interaction between antiepileptic drugs (AEDs) and the combined oral contraceptive pill was first proposed when the dose of estradiol in the oral contraceptive pill was reduced from 100 to 50 microg. There was a higher incidence of breakthrough bleeding and contraceptive failure among women with epilepsy compared with women in general. Since then, interaction studies have been undertaken to look for possible interactions between AEDs and the combined oral contraceptive pill. Phenobarbital (phenobarbitone), phenytoin, carbamazepine, oxcarbazepine, felbamate and topiramate have been shown to increase the metabolism of ethinylestradiol and progestogens. Therefore, if a women is on one of the AEDs and wishes to take the oral contraceptive pill, she will need to take a preparation containing at least 50 microg of ethinylestradiol. Levonorgestrel implants are contraindicated in women receiving these AEDs because of cases of contraceptive failure. It is recommended that medroxyprogesterone injections be given every 10 rather than 12 weeks to women who are receiving AEDs that induce hepatic microsomal enzymes. There are no interactions between the combined oral contraceptive pill, progesterone-only pill, medroxyprogesterone injections or levonorgestrel implants and the AEDs valproic acid (sodium valproate), vigabatrin, lamotrigine, gabapentin, tiagabine, levetiracetam, zonisamide, ethosuximide and the benzodiazepines. Therefore, normal dose contraceptive preparations can be used in patients receiving these AEDs.", 
    "99": "Innovation in atypical antipsychotic agents continues with new preparations of available drugs as well as novel agents. In this article, we provide an update on these novel products by reviewing information from a computerised literature search, recent abstracts and discussions with industry representatives. A generic formulation of clozapine is now available. It may be less well absorbed and/or less effective than Clozaril, although evidence is conflicting. A fatty acid amide derivative of clozapine is in early development. A liquid formulation of risperidone is currently available, which may be a useful treatment for psychotic agitation as well as a preferable alternative to tablets for some patients. A depot formulation is in development for the long-term management of psychosis. An orally disintegrating tablet formulation of olanzepine is a useful alternative to standard tablets. A short-acting injectable formulation of the drug is in development for psychotic agitation. Sachets and slow-release formulations of quetiapine are in development. Ziprasidone, a recently launched agent, is available in tablet form for schizophrenia/schizoaffective disorder, psychotic depression and mania. A short-acting injectable formulation is in development for psychotic agitation. Aripiprazole (tablets) and iloperidone (tablets and depot injection) are two antipsychotics in development for schizophrenia/schizoaffective disorder (available information regarding iloperidone is very limited). These new formulations and agents should broaden options for the treatment of psychosis.", 
    "100": "Despite many predictions that electroconvulsive therapy (ECT) would be replaced by pharmacotherapy, ECT has remained an invaluable adjunct in the management of severe psychiatric disease. Both pharmacotherapy and ECT continue to be used extensively, and will frequently be administered concurrently. The majority of patients requiring ECT will need anaesthesia; therefore, interactions could conceivably occur between the psychotropic drugs, ECT and the anaesthetic agents utilised. In managing an anaesthetic for ECT the effects of the anaesthetic agents and other medications on seizure intensity are important determinants influencing outcome. With regard to the antidepressants, tricyclic antidepressants (TCAs) and ECT can be combined safely and beneficially. More care is required when ECT is administered in the setting of a monoamine oxidase inhibitor (MAOI), especially the older irreversible varieties and in patients recently placed on MAOI therapy. Of the anticonvulsants and mood stabilisers, lithium and ECT given concurrently add significant risk of delirium and/or organic syndromes developing. Possible concerns with valproate, carbamazepine, lamotrigine, gabapentin and topiramate are that they may inhibit seizure activity. Additionally, carbamazepine may prolong the action of suxamethonium (succinylcholine). The combination of antipsychotics and ECT is well tolerated, and may in fact be beneficial. As regards the anxiolytics, benzodiazepines have anticonvulsant properties that might interfere with the therapeutic efficacy of ECT. CNS stimulants on the other hand may prolong seizures as well as produce dysrhythmias and elevate blood pressure. Calcium channel antagonists should be used with great care to avoid significant cardiovascular depression. The anaesthesiologist should therefore remain vigilant at all times, as untoward responses during ECT might occur suddenly due to interactions between psychotropics, anaesthetic agents and/or ECT.", 
    "101": "The presentation of agitated psychotic patients to psychiatric emergency services is a common occurrence. The traditionally accepted treatment for such patients involves the use of a typical antipsychotic, generally haloperidol. More recently benzodiazepines, such as lorazepam, have been used in combination with antipsychotics due to their sedative properties and relatively benign adverse effect profiles. Standard clinical protocol at many institutions involves the intramuscular administration of 5 to 10mg of haloperidol and 1 to 2mg of lorazepam. Atypical antipsychotics have gained acceptance as first-line treatments for psychotic disorders. These drugs are seen as an improvement over traditional antipsychotics because of their increased efficacy and reduced extrapyramidal effects. The utility of atypical antipsychotics in the emergency setting has been relatively unexplored because slow titration schedules or dose-limiting adverse effects for some members of the class have made this form of treatment impractical. However, the recent availability of oral liquid and rapidly dissolving tablet preparations of some atypical agents has provided useful alternatives in some cases. Nevertheless, for many patients a parenteral drug is the only desirable or feasible treatment option. Intramuscular preparations of the atypical antipsychotics olanzapine and ziprasidone have been developed, and are close to launch in the US. The availability of a rapid-acting intramuscular preparation of an atypical antipsychotic could represent a significant advancement in the treatment of agitation associated with psychosis.", 
    "102": "Both valproate (VPA) and lorazepam (LZP) are primarily cleared from the body by glucuronidation. Concomitant administration of VPA has been reported to reduce the elimination of LZP. However, it remains unknown whether this drug interaction is clinically significant. We report a patient with epilepsy who showed that VPA-LZP interaction could result in severe encephalopathy such as coma.", 
    "103": "Etizolam, an anti-anxiety agent which is an antagonist of platelet-activating factor receptors, was administered to patients with chronic subdural hematoma (CSH) after hematoma removal to assess the effectiveness for preventing recurrence compared with control patients not given the drug after surgery. The remaining volumes of subdural hematomas on brain computed tomography were measured approximately 1 month after removal. Volume in the etizolam group (15 patients) was significantly smaller than in the control group (24 patients). Hematoma recurrence was not detected in the etizolam group 3 months after surgery, but occurred in the control group. The difference was significant. Etizolam administration may be useful for the prevention of recurrence of CSH.", 
    "104": "Submitted in the paper are results of studies on gastrocepin effects on degree of clinical symptoms, contractility of the gall bladder, and power of the threshold load in patients with ischemic heart disease and disordered motor function of the bile tracts. Gastrocepin is shown to increase contractility of the gall bladder and facilitate normalization of the Oddie's sphincter tone; it makes for the reduction in the incidence of anginal attacks and increase in the physical exercise tolerance in patients with stabile functional class I and II angina pectoris of effort.", 
    "105": "To investigate the interaction of midazolam with different doses of bupivacaine, by comparing the analgesic, sedative, and amnesic effects of continuous epidural midazolam with two different doses of bupivacaine.", 
    "106": "Prospective, randomized study.", 
    "107": "Operating room and intensive care units of a university hospital.", 
    "108": "100 ASA physical status I and II postgastrectomy patients (40-70 yrs) without any complications.", 
    "109": "Patients were divided into four groups (n = 25) and administered continuous thoracic epidural infusion (40 mL/12 hr) of the drugs via a balloon infuser. The contents of the infuser (40 mL) were bupivacaine 180 mg with midazolam 20 mg (HM group), 90 mg with midazolam 20 mg (LM group), 180 mg without midazolam (HC group), or 90 mg without midazolam (LC group). As a rescue medication, 50 mg indomethacin suppository was the first choice, then IM pentazocine 15 mg.", 
    "110": "Analgesia and sedation scores, blood pressure (BP), heart rate, respiratory rate, oxygen saturation, amnesia, the number of rescue medications, and time to the first rescue medication were monitored. The area under the curves (AUCs) of analgesia and sedation scores, and BP were calculated.", 
    "111": "In the HM group, significantly better analgesia and sedation were obtained and the number of rescue medications given was the lowest of the four groups. The time to the first rescue medication was longest in the HM group, followed by the LM group, then the HC, and, finally, LC groups. The numbers of the patients with amnesia were greater in the HM and LM groups than the HC and LC groups. Blood pressure decreased significantly in the HM group but no treatment was necessary. The AUCs of analgesia and sedation scores, and BP were lowest in the HM group.", 
    "112": "Adding midazolam increased not only analgesic but also sedative effect with increasing dose of bupivacaine in a postoperative continuous epidural administration.", 
    "113": "Rats subjected to hypophysectomy make up one of the largest groups of experimental animals in Europe, since there is a legal demand for batch testing of industrially produced growth hormones. To describe the clinical performance of rats having undergone hypophysectomy, animals were examined postoperatively by monitoring behaviour, body temperature and food intake. Behavioural changes were observed in rats that had only been anaesthetized, as well as in sham-operated rats, while no behavioural deviations could be shown in hypophysectomized rats. On the first day after surgery all rats had declining body temperature and food intake; and this change was not reversed by treatment with carprofen, buprenorphine or oxytetracycline. The mortality rate in rats treated with buprenorphine was increased, as was the mortality rate in rats hypophysectomized when weighing more than 100 g. As there seemed to be no differences whether methohexital or a combination of fentanyl, fluanison and midazolam was used, the latter anaesthesia is recommended due to its analgesic potential. For post-surgical analgesic treatment, carprofen is recommended rather than buprenorphine. At best, the use of hypophysectomized rats should be replaced in industrial batch testing by an existing in vitro method.", 
    "114": "To determine the status of cholinergic and monoaminergic vesicular transporter binding sites in progressive supranuclear palsy (PSP).", 
    "115": "The authors determined autoradiographically the regional expression of acetylcholine vesicular transporter (VAChT) and monoamine vesicular transporter type 2 (VMAT2) binding sites in postmortem basal ganglia samples from subjects with PSP. Comparison neurochemical measures included choline acetyltransferase (ChAT) enzyme activity and benzodiazepine (BZ) binding sites.", 
    "116": "VAChT expressions and ChAT activities in caudate nucleus and putamen were markedly decreased in PSP, whereas BZ binding was unaffected, consistent with selective losses of striatal cholinergic interneurons. VMAT2 density was reduced significantly in the caudate nucleus, putamen, and substantia nigra pars compacta, consistent with degeneration of dopaminergic nigrostriatal projection neurons in PSP. In the globus pallidus, BZ receptor binding sites were reduced, whereas VMAT2 and VAChT binding sites were unchanged, indicating losses of intrinsic pallidal neurons and synapses.", 
    "117": "These results confirm selective and marked degenerations of basal ganglia cholinergic and dopaminergic terminals in PSP. Striatal VAChT reduction may provide a unique neurochemical imaging marker for distinction of PSP from other types of basal ganglia neurodegeneration.", 
    "118": "To provide evidence that olanzapine can cause glucose dysregulation by a mechanism other than weight gain.", 
    "119": "I report a case of a diabetic patient who developed glucose dysregulation soon after initiation of olanzapine treatment, occurring in the absence of weight gain. I compare this case to previous case reports.", 
    "120": "Our patient developed persistent hyperglycaemia within 3 weeks of initiating treatment with olanzapine. Weight recorded just prior to commencement and soon after discontinuation of olanzapine were not significantly different.", 
    "121": "Controlled studies are necessary to elucidate the mechanism by which olanzapine can cause dysregulation of glucose homeostasis, and to develop guidelines for the use of olanzapine in patients with known diabetes as well as in patients with risk factors for diabetes.", 
    "122": "The reversible binding of valproate to human serum albumin determines a decrease of the binding of ligands that selectively bind to site I, site II, and bilirubin binding site. The binding inhibition was followed by displacement chromatography methodology using increasing concentrations of the competitor, i.e. valproate, in the mobile phase. Significant binding inhibition was observed for drugs binding at site I and site II. The greater displacement was observed for the more retained enantiomer of benzodiazepines and profens. A reduction of the affinity was observed also in the case of phenol red, this compound being selected as representative of bilirubin binding site. Difference circular dichroism spectroscopy was also used to characterise the binding of valproate to human serum albumin. This antiepilectic drug was proved to affect the binding at site I, II, and bilirubin binding site. The data have physiological relevance because significant inhibition of the binding resulted at clinic concentrations of valproate.", 
    "123": "Following up previous experience with External Quality Assessment (EQA) and Proficiency Testing Programs (PTP) on drugs of abuse (DoA) testing in Italy and in other European countries, the government of the Lombardy Region, first among Italian regions, established in 1995 a compulsory EQA scheme for laboratories authorized to perform these tests. The purpose of the present work is the description of the program and the overall evaluation of the results obtained in the first three annual cycles (1995-1998). During each annual cycle laboratories received 22 urine samples; some samples were collected from patients (\"real samples\") and some were \"spiked\" urine samples. Both types of samples could contain the following substances/classes of substances: opiates, cocaine, cannabinoids, methadone, buprenorphine, benzodiazepines, barbiturates. Type A laboratories used an immunological screening method; they expressed the results as concentrations. Type B laboratories, authorized to perform screening methods followed by confirmatory techniques, searched for and identified single substances and provided an interpretation on possibly taken drugs. During the study period the laboratories produced about 21,000 analytical results. Among them, false-negative results were 0.9% of true positives, and false-positive results were 0.7% of true negatives. Performance using the spiked samples was better than using real samples, and performance of type B laboratories better than that of type A. The results obtained during the program are consistent with those of other quality control programs. This program, in addition, has provided information on the status of DoA testing in the Lombardy region's laboratories, in particular on their analytical performance, on the quality of interpretation of results and on a degree of improvement achieved during the program.", 
    "124": "To design and test a surveillance system to detect and rank the most significant mental health problems in a community and to establish their association with the living conditions in that community.", 
    "125": "The system was designed and tested at a primary health care center in the community of La Florida, which is in the metropolitan region of Santiago, the capital of Chile. The health problems that were under surveillance, with monthly monitoring, were: addiction (to alcohol, tobacco, and benzodiazepines or other drugs), violence (domestic violence and sexual abuse, real or suspected), and disorders in children (attention deficit and behavioral disorders). By means of a computerized geographical information system (GIS), those surveillance data were combined with other data. These other data included sociodemographic information on the persons who went to the health center for care as well as data on local risk factors and protective factors for health problems, some of which are indicators of the local residents' living conditions.", 
    "126": "The proposed epidemiological surveillance system, which takes into account local living conditions and environmental variables, is a good tool for health action. The proposed system also complements the incomplete perspective of monitoring systems, which do not include variables describing the local context and that focus only on health problems. The information synthesized in the GIS maps makes it possible to simultaneously display different layers of information on factors related to the health problems studied, linked to a specific area and all its environmental variables, in an easy-to-read, self-explanatory format.", 
    "127": "These results and the concurring opinions of the participating physicians show that the experimental system effectively met the basic requirements of an epidemiological surveillance system of this kind.", 
    "128": "A GC/ECD method was established to determine triazolam in human urine qualitatively and quantitatively. The triazolam was extracted from 2 ml urine with 2 x 2 ml chloroform. The retention time of triazolam was 10.74 min. The limit of the determination was 0.5 ng/ml. The recovery of the procedure in 5 ng/ml was 95.98%, CV = 7.85% (n = 5). The limit of quantitation is 2-50 ng/ml.", 
    "129": "A new column was developed in this research. It contains a proprietary bonded silica sorbent that exhibits mixed extraction mechanism. A single-column solid-phase extraction procedure was also developed for the screening of acidic, neutral and basic abuse drugs. The recovery of all 7 tested drugs exceeded 60%. The extraction mechanism for different abuse drugs on the new column was explored and was compared with on other columns. It is suggested that this column be effective in systematic toxicological analysis and better than other columns.", 
    "130": "To investigate the effects of diazepam on fetal heart rate and Apgar scoring administered intravenously during the active phase in labour, sixty-two normal term parturients during the active phase of labour with the cervical dilation to 3-5 cm were randomly divided into two groups, diazepam group (n = 32) and control group (n = 30). In diazepam group, 10 mg diazepam was administered intravenously. The concentrations of diazepam in maternal and cord serum were measured by high performance liquid chromatography after birth and the fetal heart rates were monitored by electronic monitor before or after administration of diazepam and Apgar scores were determined immediately after birth. The results showed that the mean level of diazepam in umbilical cord serum was markedly higher than that of maternal serum. Fetal heart base line mutation in diazepam group was weaker than that of the control group. Apgar scores in the neonates of diazepam group was lower than those of the control group. The results indicate that the use of diazepam in pregnant women during active phase of labour may cause depression of fetus.", 
    "131": "Previous trials have suggested lorazepam may be superior to diazepam as first-line treatment of convulsive status epilepticus (CSE), with improved seizure outcome, and a lower incidence of side-effects. Many published guidelines however still recommend diazepam.", 
    "132": "To compare the efficacy, safety and cost of lorazepam compared to diazepam, in adults with CSE.", 
    "133": "Retrospective case note audit.", 
    "134": "Cases of CSE were retrospectively identified over two 18-month periods either side of the introduction of a new management protocol in May 1997, in which lorazepam 4 mg i.v. was substituted for diazepam 10 mg i.v. as first-line treatment for CSE. Diagnostic codes for all admissions and casualty presentations of patients over 16 years of age were examined for primary or secondary codes including 'epilepsy', 'fits' or 'status epilepticus'. Medical records and casualty notes were reviewed to identify CSE cases. Treatment groups were compared using ANOVA and a Tukey post hoc analysis. Treatment success was defined as cessation of seizures without recurrence in the subsequent 12 h.", 
    "135": "In both premonitory and established CSE, both drugs were equally effective at terminating seizures, but significantly fewer seizure recurrences followed lorazepam, and fewer repeat doses were needed. There were no differences in reported adverse events or in drug costs.", 
    "136": "We recommend that lorazepam be the first-line therapy in preference to diazepam in adults with CSE.", 
    "137": "Some antiepileptic drugs have been used with success to counteract withdrawal symptoms following chronic use of sedatives, hypnotics or alcohol. We evaluated the potential of levetiracetam (Keppra), a new antiepileptic drug, to prevent benzodiazepine withdrawal in an animal model sensitive to the anxiogenic effect resulting from drug cessation. The effects of levetiracetam (17 and 54 mg/kg) given intraperitoneally (i.p.) were determined on anxiety induced in female NMRI mice by withdrawal from 21 days of chronic administration of chlordiazepoxide. Administration of chlordiazepoxide was i.p. twice daily, in increments of 2 mg/kg, from 10 up to 40 mg/kg. Anxiety was evaluated using an elevated plus-maze test 24-h after chlordiazepoxide withdrawal. Discontinuation of chronic chlordiazepoxide induced a significant anxiogenic profile in the plus-maze test mainly characterised by a decrease in open arm exploration. This effect was dose-dependently prevented by administration of levetiracetam during the withdrawal period. The highest dose tested (54 mg/kg) induced statistically significant effects on all variables recorded but had no effect upon plus-maze exploration in normal mice. This suggests that the observed effects are dependent upon the level of stress or anxiety of the animals. These results support potential efficacy of levetiracetam in the benzodiazepine withdrawal syndrome.", 
    "138": "Ethanol (1.5-3.5 g/kg body weight) was administered intraperitoneally to mice and the phosphorylation of MAP (mitogen-activated protein) kinase in the cerebral cortex was determined using phospho-specific MAP kinase antibodies. Ethanol inhibited the phosphorylation of MAP kinase in a dose- and time-dependent manner. Developmental studies demonstrated that the levels of phospho-MAP kinase increased from fetal cortex (prenatal) to 16-day-old mice (postnatal) and remained constant up to 4 months of age. However, ethanol (3.5 g/kg) decreased the phospho-MAP kinase staining in all of the age groups studied. Subcellular fractionation studies demonstrated that ethanol inhibited the phosphorylation of MAP kinase in both the cytosol as well as nucleus, but did not alter the levels of MAP kinase. Likewise, MK-801 (0.4 mg/kg) or flurazepam (75 mg/kg) also decreased the phospho-MAP kinase content. These data indicate that ethanol may inhibit the phosphorylation of MAP kinase in vivo by either inhibiting NMDA receptors or activating GABA receptors.", 
    "139": "Muscarinic receptors play an important role in secretory and vasodilator responses in rat salivary glands. Nitric oxide synthase (NOS) activity was found coupled to muscarinic receptor activation as well as to nitric oxide-mediated amylase secretion elicited by carbachol. Parotid glands presented a predominant M(3) and a minor muscarinic M(1) acetylcholine receptor population, though carbachol stimulated NOS activity only through muscarinic M(3) receptors as revealed in the presence of 4-diphenylacetoxy-N-methylpiperidine methiodide (4-DAMP) and pirenzepine. Amylase secretion induced by carbachol appeared to be partly mediated by nitric oxide and nitric oxide-induced signaling since N-nitro-L-arginine methyl ester (L-NAME) inhibited the effect as well as did methylene blue. A negative regulation of NOS by protein kinase C activation in the presence of a high concentration of carbachol was seen in parotid glands and this inhibition was paralleled by amylase secretion.", 
    "140": "Information on plasma-tissue distribution which is important for drug development may be obtained by \"in silico\" prediction tools. To support the validation of computer models, drug concentrations in rat plasma and tissues (brain, liver, kidney, testes, spleen, gut, lung. heart, muscle, skin and fat) had to be determined. In our work, we established analytical assays for a variety of substances including nicardipine, nitrendipine, felodipine and benzodiazepines. Sample preparation had to be simple and method development as well as analytical run time short to allow a high sample throughput and to minimize resources. Column-switching HPLC after homogenization and protein precipitation served as an efficient, easy and rapid sample preparation method, followed by selective MS-MS detection. Optimization of the trapping procedure was performed in order to reduce the influence of endogenous interferences and to obtain good recovery. Chromatographic separation was necessary to increase the selectivity. The use of small analytical column dimensions (2.1 x 10 mm) was investigated to achieve higher sample throughput without compromising the assay quality. Mass spectrometric parameters, such as ionization modes (positive vs. negative) and ion source types (TurbolonSpray vs. APCI) were screened to find suitable conditions for sensitive analysis of the compounds. Matrix suppression effects were taken into consideration. Calibration samples were prepared in plasma only, whereas quality control samples were prepared in both plasma and tissues to save animals and time. Accuracy and precision were in the range of 84.4-119.1% and 1-16.5%, respectively. Limits of quantification were in the range of 0.5-2.5 ng/ml for plasma and 2-10 ng/ml for tissues. Run times as short as 2.2 min could be achieved.", 
    "141": "Midazolam clearance is used to phenotype hepatic CYP3A activity but requires multiple plasma samples following a single intravenous dose. The authors evaluated the use of a limited sampling scheme, using different assay techniques to determine the reproducibility of such a strategy in estimating midazolam AUC. Seventy-three healthy adults received midazolam as a single intravenous bolus dose. At least eight plasma samples were collected from each subject and were assayed using either LC/MS/MS or electron capture gas chromatography. Eleven subjects were randomly selected for the training set using stepwise linear regression to determine relationships between midazolam plasma concentrations and AUC. Validation of the predictive equations was done using the remaining 62 subjects. Mean percent error (MPE), mean absolute error (MAE), and root mean square error (RMSE) were calculated to determine bias and precision. Based on the training set, five models were generated with coefficients of determination ranging from 0.87 to 0.95. Validation showed that MPE, MAE, and RMSE values were acceptable for three of the models. Intrasubject reproducibility was good. In addition, training set datafrom one institution were able to predict data from the other two institutions using other assay techniques. Minimized plasma sampling mayprovide a simpler method for estimating midazolam AUC for CYP3A phenotyping. A limited sampling strategy is more convenient and cost-effective than standard sampling strategies and is applicable to more than one assay technique.", 
    "142": "The practice of flexible bronchoscopy is not standardized. Current guidelines are concerned primarily with safety aspects of the procedure. In view of this, and the authors' own observations of individual variation in preparation and technique, a national survey of bronchoscopic procedure was performed to assess physicians' methods. A structured questionnaire was mailed to 547 consultant physicians in adult respiratory medicine. Physicians' routines of patient preparation, drug therapy, sampling methods, and experience of complications with the flexible bronchoscope were assessed. A 60% response (328 physicians) was obtained. Patient consent was obtained by a junior doctor in 31% of replies. 205 (63%) physicians gave benzodiazepine sedation, 46 (14%) used opioid, and 38 (12%) administered both. Ninety-four (29%) physicians prescribed an antimuscarinic agent, and 235 (74%) gave antibiotics to patients with mechanical heart valves. Only 22% of physicians monitored electrocardiogram and 10% monitored blood pressure during all procedures. Marked variance was noted in sampling routines of suspected lung tumours. Physicians who used fluoroscopic guidance for transbronchial lung biopsy reported a significantly lower incidence of pneumothorax requiring drain insertion over the previous 12 months compared to those who did not (2.68 of 1000 versus 9.17 of 1000, (p<0.03)), but no difference in the total incidence of pneumothorax. Only 87 (27%) of responders had performed transbronchial needle aspiration sampling over the previous 12 months. The preparation and practice of flexible bronchoscopy varies greatly for each physician. Use of radiographical screening for performing transbronchial lung biopsy was associated with a lower likelihood of pneumothorax requiring chest tube drainage.", 
    "143": "To educate family physicians about screening, diagnosis, and treatment of psychological disorders related to traumatic events.", 
    "144": "PsycLIT, PsychINFO, PILOTS, and MEDLINE databases were searched from January 1985 to December 2000 using the terms \"acute stress disorder,\" \"posttraumatic stress disorder,\" \"traumatic stress,\" \"psychotherapy,\" \"psychosocial treatment,\" \"treatment,\" and \"pharmacotherapy.\" Recommendations concerning treatment of acute stress disorder (ASD) and posttraumatic stress disorder (PTSD) are based on evidence from trials of the highest quality. Conclusions about assessment and diagnosis are based on the most recent epidemiologic studies, consensus, and expert opinion.", 
    "145": "Very often, ASD and PTSD are underdiagnosed and undertreated. Family physicians are likely to see patients suffering from these disorders. Early screening in primary care is a function of active listening; warm, safe patient-physician relationships; and careful examination of difficulties related to traumatic events. Ideally, patients with either ASD or PTSD should be referred to a specialist. If a specialist is unavailable, family physicians can offer support and prescribe medication to address patients' symptoms.", 
    "146": "Family physicians can help identify and treat patients presenting with disorders related to traumatic events.", 
    "147": "To estimate the point prevalence of insomnia, recognition and prescription behavior in primary care.", 
    "148": "Nationwide sample of 539 primary care settings along with their characterization (stage 1). Standardized assessment of all attenders (N = 19.155 patients) on the NISAS target day using a sleep questionnaire (PSQI) and additional questions to cover psychosocial and additional clinical variables. All patients were evaluated by the primary care doctors using a standardized clinical appraisal questionnaire, including a CGI-rating.", 
    "149": "Prevalence insomnia according to DSM-IV was 26.5%. Recognition of presence of any clinically significant sleep disorder was 72%, recognition of insomnia was poor 54.3%. 85.6% of insomnia patients were rated as chronic. Close to 50% of all insomnia cases did not receive a specific insomnia therapy. Herbals, followed by hypnotics and sedatives and antidepressants were the three most frequent treatments applied, psychotherapy was only seldomly indicated.", 
    "150": "NISAS provides for the first time nationally representative estimates of interventions for insomnia in primary care. The relatively low treatment rates and the high proportion of chronic patients receiving longterm prescription of benzodiazepines seem to be critical. Priorities for future agenda to improve this situation are discussed.", 
    "151": "A simple and versatile method for the synthesis of (S) 3-tert-butoxycarbonylamino-2-oxo-2,3,4,5-tetrahydro-1,5-benzodiazepine-1-acetic acid methyl ester (4), a dipeptide mimetic, has been developed. The regioselective functionalization of the N1 and N5 ring nitrogens and the C3 amino group is demonstrated in the synthesis of an interleukin-1beta converting enzyme inhibitor 13.", 
    "152": "A rapid and sensitive column-switching semi-micro HPLC method is described for the direct analysis of tofisopam in human serum. The sample (100 microL) was directly injected onto the precolumn (Capcell Pak MF Ph-1), where unretained proteins were eluted to waste. Tofisopam was then eluted into an enrichment column using 13% acetonitrile in 50 mM phosphate buffer (pH 7.0) containing 5 mM sodium octanesulfonate and subsequently into the analytical column using 43% acetonitrile in 0.1% phosphoric acid containing 5 mM sodium octanesulfonate. The detection limit (2 ng/mL), good precision (CV < or = 4.2%) and speed (total analysis time 24 min) of the present method were sufficient for drug monitoring. This method was successfully applied to a bioequivalence test of two commercial tofisopam tablets."
}