{
    "0": "The influence of triazolam on cardiac and respiratory activity of healthy male subjects was examined during nights disturbed by airplane noises and during undisturbed nights. Twenty-four subjects, divided into three groups of eight, slept in the laboratory for 7 nights (N0-N6). Following a double blind design, group A (control group) received a placebo every night. Group B received 0.25 mg triazolam and group C received 0.5 mg on nights N3, N4 and N5. On the other nights, they received a placebo. For all three groups, the nights N0, N3 and N5 were disturbed by 32 semi-randomly distributed airplane noises. Air and wall temperatures (20 degrees C) and air humidity (10 degrees C, 52%) were kept constant. Sleep measures, heart rate and respiratory rate were continuously recorded. Results showed that the largest dose of hypnotic drug produced an increase in tonic heart rate in the first part of each night throughout the treatment period (N3, N4, N5). When compared to baseline disturbed night N0, the phasic cardiac response to the noises was significantly attenuated on only the 1st treatment night (N3). Triazolam had no significant effect on nocturnal respiratory rate. No after-effects of the drug were observed for cardiac and respiratory activity on the withdrawal night (N6). The results suggest that, with regard to the drug action, there was either an increase in arousal threshold or a dissociation between long-lasting and short-lasting modifications of heart rate. Contrary to the single night attenuation of phasic cardiac responses, there was no drug tolerance for the hypnotic-related increase in tonic heart rate.", 
    "1": "Seventy male Sprague-Dawley rats were trained to discriminate which of two levers to press for milk reinforcement on a VI-20 schedule of reinforcement on the basis of whether they were injected subcutaneously with 0.75 mg/kg diazepam or 10.0 mg/kg pentylenetetrazol. Following discrimination acquisition, a dose-response function was generated for each drug during 5-min extinction periods. Subjects were then assigned to one of seven groups on the basis of their per cent responding during saline testing. Each group was injected with 5 mg/kg diazepam and then given a 5-min extinction test at intervals of 2, 4, 6, 8, 12, 16, 20, or 24 h subsequent to injection. The results indicated that at the shorter time intervals the animals responded on the diazepam lever. However, as the time interval between injection and testing lengthened, responding on the PTZ bar gradually increased until by 12 h following injection with diazepam the animals were responding as though they had received an injection of 5 mg/kg PTZ. Following this period of rebound, choice behavior returned to baseline by 24 h post-injection.", 
    "2": "Two groups of socially housed rhesus monkeys were raised under conditions differing in the degree of control or mastery over appetitive stimuli (food, water, and treats) in the 1st year of life. At age 18-24 months, a benzodiazepine receptor inverse agonist, beta-carboline-3-carboxylic acid ethyl ester (beta-CCE), was administered to both social groups to investigate the effects of differential rearing on the response to a putative anxiogenic drug. In both groups beta-CCE was followed by behavioral activation with a profile suggesting increases in aggression rather than fear or anxiety. A group by drug analysis revealed that the increase in aggression was observed predominantly in the subjects reared with mastery during the 1st year. Plasma cortisol increased in both groups, but its increase was greater in the yoked subjects. These results suggest that early experience with controllability may have long term consequences which can be revealed by challenge with beta-CCE.", 
    "3": "The discriminative stimulus (DS) properties of d-amphetamine (AMP) are thought to be mediated by enhanced release of catecholamines, which may involve neuronal calcium influx through voltage sensitive channels. The present study examined the influence of nimodipine, a calcium channel blocker, on the DS properties of AMP. Rats (N = 8) were trained to discriminate AMP (0.5 mg/kg, IP) from saline in a two-lever, food-reinforced, drug discrimination paradigm. Nimodipine alone (2.0-5.6 mg/kg, IP) did not substitute for AMP. When given in combination with AMP, 2.0 mg/kg nimodipine increased by less than 2-fold the AMP dose necessary to induce AMP-appropriate responses. Higher doses of nimodipine combined with AMP did not increase the magnitude of this effect. Nimodipine enhanced the effects of AMP on response rate. Haloperidol (0.125 mg/kg) increased by approximately 4-fold, whereas diazepam (0.5 or 1.0 mg/kg) and morphine (5.0 mg/kg) increased by approximately 2-fold the AMP dose necessary to induce AMP-appropriate responses. The interaction with AMP was associated with enhanced reduction of response rate in the tests with diazepam and morphine but not haloperidol. These results suggest that nimodipine attenuates the DS properties of AMP, probably in a non-specific way, due to the ability of nimodipine itself to induce a discriminable internal state.", 
    "4": "Rats were trained to discriminate chlordiazepoxide (CDP) from pentylenetetrazol (PTZ) in a two-lever food motivated discrimination task. Training drug doses were adjusted until subjects emitted approximately 50% of their responses on each of the two drug-appropriate levers during saline injection tests. Tests that followed injection of CDP/PTZ combinations illustrated a reciprocal antagonism between the two drugs. Saline-injection tests that followed large dose injections of CDP revealed a period of predominantly PTZ-appropriate responding that persisted after the initial period of predominantly CDP-appropriate responding. These data are interpreted to suggest that, unlike some other drugs that have been shown to antagonize the behavioral and CNS effects of benzodiazepines, the interoceptive stimulus generated by PTZ occupies a position opposite to that of CDP along some single affective continuum. In addition, these data suggest that drug/drug (DD) discriminations are capable of characterizing the interactions between training drugs. Finally, the data suggest that the CDP/PTZ discrimination is a sensitive detector of bidirectional shifts in interoceptive stimulus state along the CDP/PTZ continuum.", 
    "5": "Single-dose pharmacokinetics of alprazolam was studied in 42 normal male volunteers (14 Caucasians, 14 American-born Asians, and 14 foreign-born Asians), after both oral and parenteral (IV) administration of a small dose (0.5 mg) of the test drug. Asians manifested significantly higher Cmax, larger AUC, slower CL and longer t1/2 under both testing situations. When body surface area was used as a covariate, these cross-ethnic differences remained statistically significant (except Cmax) after oral but not IV drug administration. There were no differences between the two Asian groups in any of these parameters examined in this study. These results confirmed previous observations of ethnic differences in the pharmacokinetic response between Asians and Caucasians and suggested that smaller doses of alprazolam may be required for Asians for similar clinical effects as compared to their Caucasian counterparts.", 
    "6": "Acute confusional state following metrizamide myelography has been reported to occur in up to 2% of patients. These patients have been diagnosed as having toxic encephalopathy. Recently, various cases have been reported to have a nonconvulsive status (absence status or complex partial status) who responded well to diazepam or clonazepam therapy. However, some authors have described cases of nonresponders to anticonvulsive therapy. Failure of therapy can be dose-related. For this reason, our patient was closely monitored by EEG to determine if dose adjustment was warranted, thereby achieving good results.", 
    "7": "A total of 162 pregnant subjects using anticonvulsant drugs were examined for fetal congenital defects over a period of five years. In 138 of these subjects, alpha-feto-protein (AFP) levels were determined in amniotic fluid at 16 weeks of gestation to rule out spina bifida. In all instances, a fetal anomaly scan was performed between 18 and 20 weeks of gestation. AFP levels were always within the normal range; neonatal examination revealed no spina bifida; however, in seven newborns, a single, or multiple structural defect was established. Apart from cases of severe hydrocephaly, hypospadia, and radius aplasia, the anomalies were too small to be detected by present-day ultrasound equipment. Couples should be informed of the limitations of ultrasound in the early detection of structural defects previously associated with the use of anticonvulsant drugs.", 
    "8": "The effects of intraperitoneal administrations of the deoxycorticosterone metabolite, 5 alpha-pregnane-, 21 diol-20-one (3 alpha, 5 alpha-tetrahydrodeoxycorticosterone; alpha-THDOC) on the responses to aggression and defeat-induced analgesia were examined in subordinate intruder male mice in \"resident-intruder\" pairings. alpha-THDOC reduced in a dose-dependent mannter (1-20 mg/kg) the number of bites and time to obtain defeat in subordinate mice during the agonistic encounters, as well as attenuating defeat-induced analgesia. These inhibitory effects of alpha-THDOC were separate from its sedative actions at 20-30 mg/kg. In addition, the stereo-isomer, 3 beta-pregnane-3 alpha, 21 diol-20-one (20 mg/kg) had no significant effects on the agonistic encounters and defeat, indicating that the inhibitory effects of alpha-THDOC on agonistic interactions are stereospecific. Pretreatment with the benzodiazepine antagonist Ro 15-1788 (5 and 10 mg/kg) attenuated the inhibitory effects of alpha-THDOC on defeat-induced analgesia. Ro 15-1788 (5, 10 mg/kg) by itself, however, had minimal effects on these agonistic interactions and subsequent defeat-induced analgesia. These results indicate that the naturally occurring steroid, alpha-THDOC, has significant effects on responses to aggression and defeat-induced analgesia.", 
    "9": "Exposure to a natural predator, the short-tailed weasel, Mustela erminea, elicited significant increases in the nociceptive responses of wild male white-footed mice, Peromyscus leucopus. A short (30 sec), ecologically relevant, nonvisual exposure to a weasel elicited a relatively brief (15 min) analgesia that was insensitive to the opiate antagonist, naloxone (1.0 mg/kg), and was blocked by either pre- or post-exposure injections of the benzodiazepine antagonist, Ro15-1788 (10 mg/kg), or agonist, diazepam (4.0 mg/kg). A 5 min exposure to the weasel elicited an analgesic response of longer duration (15-30 min) that was sensitive to both naloxone and the benzodiazepine agonist and antagonist. A 15 min exposure to the weasel induced a higher amplitude analgesia that was of relatively long duration (45 min), blocked by naloxone, and insensitive to the benzodiazepine manipulations. Exposures of 5 and 15 min to a nonpredator, the European rabbit, Oryctolagus cuniculus, elicited low amplitude, naloxone-reversible analgesic responses that were unaffected by the benzodiazepine manipulations. Thirty-sec exposures to the rabbit had no significant effects on the nociceptive response of the rabbit. These results indicate that a brief, ecologically appropriate, exposure to a predator elicits a benzodiazepine-mediated analgesia while a more prolonged exposure to a predator induces opioid-mediated analgesia. These results show that the opioid and nonopioid distinction between the effects of long- and short-term laboratory stresses is also evident with a natural, ecologically relevant, stressor.", 
    "10": "Previous reports using rats have failed to demonstrate convulsions upon withdrawal from chronic benzodiazepine (BZ) treatment. We have shown earlier that rats develop tolerance to benzodiazepines following continuous exposure to low levels of diazepam (DZ) obtained by treatment with s.c. diazepam-filled silastic capsules. This report shows that intravenous infusion of the benzodiazepine antagonist Ro 15-1788 can induce seizures in rats treated for prolonged periods (4 weeks) with such diazepam-filled capsules. Precipitated seizures are also seen in rats 24 h after the cessation of chronic diazepam exposure. This procedure may provide a useful paradigm with which to study in rats the neural changes which are related to the physical dependence and withdrawal associated with prolonged exposure to the benzodiazepines.", 
    "11": "A double-blind randomized study was performed to evaluate the efficacy and safety of flumazenil, a benzodiazepine antagonist. The study comprised 52 patients admitted to an intensive care unit because of suspected pure or mixed benzodiazepine poisoning. The degree of consciousness was assessed according to a modified Glasgow Coma Scale (MGCS), graded from 4 to 20, immediately before and at consecutive intervals after an i.v. injection of flumazenil or placebo. If there were no clear signs of arousal within 5 min after the blind injection, an injection of flumazenil was given in open design. Five minutes after the blind administration of active drug the MGCS score was increased by an average of 7.4 (p less than 0.001) in the flumazenil group. In the placebo group the average MGCS score of 7.8 on admission was not significantly increased by placebo, but 5 min after flumazenil injection it had increased by 7.3 to 15.1 (p less than 0.001). Patients who had ingested both alcohol and benzodiazepines were aroused as promptly and clearly (MGCS +8.8; p less than 0.001) as those who had taken benzodiazepines alone (MGCS +8.4; p less than 0.001). The patients poisoned with a combination of benzodiazepines and other hypnotic drugs responded less, but still highly significantly (MGCS +5.8; p less than 0.001). Flumazenil was well tolerated and the safety of the antidote seems acceptable. It is concluded that flumazenil can facilitate differential diagnosis and that it is an effective tool in the treatment of drug overdosage when benzodiazepines are involved.", 
    "12": "Benzodiazepine tolerance, dependence and withdrawal are well established clinical entities although the pharmacological basis for these are still unclear. Recent data suggest that the primary event may be a change in efficacy at the benzodiazepine receptor. The present study demonstrates the rapid development of tolerance and dependence to lorazepam, defines its pharmacology in more detail, and shows that it may be rapidly reversed by treatment with the benzodiazepine antagonist flumazenil. These observations argue in favour of a receptor efficacy change underlying benzodiazepine tolerance and withdrawal and suggest a potential pharmacological treatment for this common and disabling clinical problem.", 
    "13": "Pipequaline (PK 8165) is a putative mixed agonist/antagonist at benzodiazepine receptors. The effects of pipequaline and diazepam on memory were assessed in 12 normal volunteers. Diazepam 10 mg or placebo was added to two doses of pipequaline, 50 and 150 mg, or to placebo in a double-blind crossover design. Diazepam produced impairments of episodic memory. In contrast, the effects of pipequaline were minor. Addition diazepam to pipequaline increased drowsiness and general lethargy, with a less marked effect occurring for the higher dose of pipequaline alone. Pipequaline did not antagonise any of the effects of diazepam.", 
    "14": "Urinary output of an endogenous monoamine oxidase inhibitor and benzodiazepine receptor binding inhibitor (tribulin) was raised in a group of patients with generalised anxiety disorder compared with controls. Tribulin levels remained relatively constant in individual patients over the 6-week period of observation, mean values remaining high even after reduction of anxiety following non-drug behaviour therapy.", 
    "15": "Two doses of two very similar benzodiazepines (oxazepam 15 and 30 mg: lorazepam 1 and 2 mg) and placebo were compared 4 h post-administration on a competitive reaction time task designed to measure behavioural aggression. Forty-five subjects were assigned randomly to five independent drug groups. Subjective ratings of mood, anxiety and aggression were completed pre- and post-drug and post-task. Oxazepam and lorazepam had very similar subjective effects, but the higher dose of lorazepam increased aggressive responding on the task more than any other treatment. This may be related to the different ceiling efficacies of the two benzodiazepines.", 
    "16": "We have examined the anxiolytic activity of acute and chronic antidepressant treatment in an animal model of anxiety involving novelty-suppressed feeding. Rats were food deprived for 48 h, placed into a novel environment containing food, and the latency to begin eating was recorded. Chronic (21 days), but not acute injections of desipramine (DMI; 10 mg/kg) and amitriptyline (AMI; 10 mg/kg) significantly reduced the latency to begin eating compared to controls, but the percentage decrease was not as great as that seen with either acute or chronic treatment with diazepam (2 mg/kg) or adinazolam (20 mg/kg). A time course study indicated that at least 2 weeks of treatment was necessary to observe a significant anxiolytic effect of antidepressants. The anxiolytic effect of the antidepressants was specific to the novel environment, as 2 weeks of treatment with either diazepam or DMI did not influence the latency to begin eating in the home cage. Finally, a single dose of the central benzodiazepine receptor antagonist, Ro15-1788 (20 mg/kg), given 15 min prior to testing, did not block the anxiolytic effects of chronic DMI, while it completely eliminated the effect of chronic diazepam treatment. These data suggest that antidepressants acquire anxiolytic properties following chronic administration and that this effect appears to be independent of the benzodiazepine receptor system.", 
    "17": "The effects of diazepam on learning and memory were investigated in a double-blind study of 28 Uruguayan university women who were randomly assigned to four treatments, seven subjects each: placebo, 0.1, 0.2, and 0.3 mg/kg diazepam orally. Subjects were presented with five uncategorized and categorized word lists, a 12-digit number list, and a tonal discrimination test, before and up to 200 min after treatment. Immediate and delayed recall were tested. Performance of the 0.1 mg/kg diazepam group did not show significant differences from placebo in any of the tests. For the 0.2 dose group, marginal impairments were noted at 60 min followed by full recovery at 190 min. On the contrary, 0.3 mg/kg diazepam produced significant impairments on immediate and delayed recall, with marginal impairments still evident at 190 min. The finding that diazepam did not impair performance on a tonal discrimination test provided some evidence that memory impairments did not result from failures in general alertness.", 
    "18": "This study examined the effects of flurazepam on arousal threshold and on quality of sleep during nights in which arousal threshold studies were performed. Ten patients with subjective insomnia received 30 mg flurazepam or placebo on nights in which arousal thresholds in response to electronic tones or a recording of the subjects' names were determined. Arousal thresholds differed across waking and sleep stages, but there was less difference in response to the subjects' names than to electronic tones. Flurazepam raised arousal thresholds to both stimuli, but did not selectively influence response in any individual sleep stage. Flurazepam did not alter subjects' estimates of elapsed time or duration of sleep between tests.", 
    "19": "The effects of three doses of lorazepam (0.5, 1.0 and 2.0 mg PO) on various aspects of memory, attention and sedation are described. Lorazepam produced dose-related deficits in verbal secondary memory, choice reaction time and a novel vigilance task. It also produced a dose-dependent increase in subjective sedation, and an enhancement of visual contrast sensitivity. These results are compared with those reported earlier using the muscarinic antagonist scopolamine, and discussed in relation to models of Alzheimer's disease.", 
    "20": "The effects of sodium valproate (100 and 300 mg/kg) on fluid consumption in water deprived rats were assessed. Drinking was inhibited to approximately equal extents by a water pre-load, by d-amphetamine (1.5 mg/kg), by neophobia and by shock at mild (0.3mA) or moderate (0.5mA) intensities, the latter condition having an enhanced level of deprivation also. At both doses valproate significantly enhanced drinking in the neophobia, mild shock and moderate shock conditions but failed to increase drinking suppressed by pre-load or d-amphetamine. It is concluded that the increases in drinking suppressed by neophobia or shock which valproate induces are due to anxiolytic actions of the drug and not non-specific enhancement of fluid consumption. The present results also constitute a further parallel between the actions of valproate and those of benzodiazepines.", 
    "21": "Unpleasant constitutional side-effects such as fever, rigors and sweating are commonly associated with the administration of interferons [Billiau A, Burke D C, Morris A G (eds): Interferons: from Molecular Biopsy to Clinical Application, p. 225. London & New York, Cambridge University Press (1983)]. We report here on two patients with metastatic renal carcinoma in whom oral diazepam given prior to the administration of gamma interferon ablated sweating and rigors and reduced the fever. Such an observation has not been reported previously.", 
    "22": "The duration of action, dose requirements and efficacy of flumazenil, a specific benzodiazepine antagonist, were evaluated in 50 patients scheduled for orthopaedic surgery under local anaesthesia and flunitrazepam sedation. Fifteen minutes after injection of flunitrazepam 0.03 mg kg-1 the patients received placebo or flumazenil i.v. in a randomized, double-blind and titrated fashion. At selected time intervals, sedation, anterograde amnesia, muscular hypotonia, orientation in time and space, comprehension and collaboration were evaluated. Compared with placebo, flumazenil promptly reversed sedation for 30 min, hypotonia for 45 min and anterograde amnesia for 60 min, and improved orientation and collaboration for 60 min. However, after 90 min significant recurrent sedation was observed, while anterograde amnesia reappeared after 60 and up to 120 min. No side-effects were noted at any time. The dose of flumazenil required for reversal of flunitrazepam sedation was 0.35 +/- 0.15 mg (mean +/- SD).", 
    "23": "Five authors have described safe and effective sedation-reversal with flumazenil in 150 patients where a benzodiazepine (BZ) was used to supplement regional anaesthesia. Problems of post-reversal anxiety seen with high-dose bolus flumazenil (0.1 mg kg-1) were not seen when flumazenil was titrated to effect and 1.0 mg not exceeded. Efficacy was also demonstrated in reversing amnesia, disorientation and other measures of cognitive function. Resedation that occurred was not clinically important, but prevention of resedation should be by repeated small flumazenil doses, or infusion, rather than a very large initial dose. The use of flumazenil is indicated where BZ sedation during regional anaesthesia has become excessive or suddenly unnecessary, for example BZ paradoxical excitement, and where prompt return to full consciousness is required in day-stay surgery. Further research is required to compare the quality of BZ sedation and reversal with sedation and recovery from propofol.", 
    "24": "The efficacy of flumazenil was tested in a double-blind placebo controlled study of 40 patients undergoing dental procedures. Flumazenil recipients were less sedated at 5 and 30 min post-operatively (P less than 0.001), were better oriented at 5 min (P less than 0.001) and 30 min (P less than 0.01) and were more co-operative at 5 min (P less than 0.001) and 30 min (P less than 0.005). None of the patients in either the placebo or flumazenil groups could remember operative events. The dental surgeon felt that flumazenil made recovery in the supine position unnecessary and made post-operative monitoring easier. Flumazenil is a drug that should be included in the armamentarium of any emergency drug kit when benzodiazepines are used i.v.", 
    "25": "The effects of two benzodiazepine derivatives (diazepam, 0.5-1 mg/kg; alprazolam, 1.25-2.5 mg/kg) on ultrasonic calling elicited in adult rats by unavoidable aversive stimuli (footshocks) were investigated. The results show that either diazepam or alprazolam affected the duration of ultrasonic calls. In particular, a significant decrease in the length of ultrasounds was found in the group of animals treated with these benzodiazepines. The effects of diazepam were counteracted by the benzodiazepine-antagonist Ro 15-1788. On the other hand, neither a neuroleptic agent, such as haloperidol (0.5-1 mg/kg), nor an antidepressant, such as desipramine (5-10 mg/kg) influenced the parameters of ultrasonic emission in this experimental situation. The present results suggest that ultrasonic vocalization in response to unavoidable aversive stimuli could be considered as a potential new tool for studying drugs with antianxiety properties.", 
    "26": "Flumazenil is a specific benzodiazepine antagonist. This study was designed to determine whether it also reverses CNS depression due to acute alcohol intoxication. Intoxication was experimentally induced in 6 healthy volunteers by intravenous infusion of ethanol. Individual constant ethanol plasma concentrations in the range 1.47 +/- 0.04 g.l-1 to 1.71 +/- 0.03 g.l-1 were maintained over 6 h. Two doses of flumazenil (0.1 or 0.2 mg.kg-1) and placebo were administered intravenously in a randomized, double-blind, two-way cross-over fashion. A battery of psychometric tests and subjective ratings of mood and performance were performed at baseline and at regular intervals during the study. Before the administration of flumazenil the characteristic symptoms and signs of ethanol intoxication were present in all subjects. Performance (measured by visual analogue scales), reaction time, digit symbol substitution test, and a tracing test, were markedly impaired by ethanol. After the injection of flumazenil three volunteers reported some subjective improvement in performance. However, in none of the subjects was there a difference between either dose of flumazenil and placebo in terms of an improvement in the objective psychometric variables.", 
    "27": "Twelve patients were assessed prior to and during 4 weeks' graded withdrawal from long-term benzodiazepine treatment. A control group of ten healthy drug-free individuals were assessed over the same period. Psychometric measures included Four Choice Reaction Time--Decision (FCRT-D), Four Choice Reaction Time--Movement (FCRT-M), Sensory Threshold Detection (STD) and Key Tapping Rate (KTR). Patients anxiety level was monitored using the Hamilton Rating Scale (HAM) and a Visual Analogue Self-Report Measure (VASR). There was no evidence of psychometric practice effects and no significant changes in patients anxiety ratings. Prior to withdrawal the patient group showed significantly impaired performance compared to the control group on FCRT-D and STD, tasks primarily involving visual sensory information processing, but there were no differences between the two groups on FCRT-M and KTR, tasks primarily involving motor speed. During withdrawal the patient group showed significant improvements compared to the control group on FCRT-D and STD.", 
    "28": "In addition to the benzodiazepine antagonism we report, as a first observation, the effect of flumazenil on carbamazepine intoxication, where a mechanism other than benzodiazepine receptor antagonism must be supposed.", 
    "29": "In patients with severe head injury, midazolam is a convenient agent for sedation during mechanical ventilation, although its sedative effect can be prolonged. We investigated the effects of acute midazolam reversal by RO 15-1788 (RO), a benzodiazepine antagonist, on intracranial pressure (ICP), cerebral perfusion pressure (CPP) and on recovery in 18 studies performed on 15 patients with severe head injury (Glasgow coma score less than 8). ICP increased significantly from 16.3 mmHg +/- 2 (mean +/- SEM) to 24.1 mmHg +/- 4.2 (p less than 0.02) and to 25.2 mmHg +/- 4 (p less than 0.01), 5 and 10 min respectively after RO administration. Analysis of the results showed 2 patterns of response in ICP. In patients with good control of ICP before RO administration, there was no change in ICP and CPP, whereas in patients with abnormal ICP, RO injection induced severe increase in ICP and concomitant decrease in CPP. Arousal after midazolam reversal was obvious in 5 patients who were quickly extubated. Midazolam reversal by RO should not be attempted in patients with severe head injury and unstable ICP.", 
    "30": "Chronic administration of chlordiazepoxide (CDP) is known to increase feeding in several species and under different procedures. Although this effect does not appear to result from antineophobic and anxiolytic effects of this benzodiazepine, very little is known about the possible contribution of stereotyped nibbling and chewing responses to enhanced feeding. The present study addressed this issue. Experiments 1 and 2 showed that rats injected with 5 and 10 mg/kg CDP spent more time chewing wood than either food-deprived or satiated rats. Experiment 3 showed that rats chronically injected with CDP spent more time chewing biscuits than wood in choice tests; with repeated choice testing chewing biscuits increased while chewing wood decreased. Experiment 4 replicated these results, and ruled out the possibility that increased time chewing resulted only from the self-rewarding effects of chewing. Finally, Experiments 3 and 4 also showed that despite these strong local effects on feeding time, body weight and the amount of food and water ingested every day for 10 days were not increased by 5 and 10 mg/kg CDP. It is unlikely that the effects of CDP on feeding results only from induction of stereotyped nibbling and chewing.", 
    "31": "Two groups of gerbils were trained in a T-maze to discriminate between the vehicle condition (4 ml/kg) and either of the benzodiazepine (BDZ) agonists diazepam (DZP) and Ro 11-3128; administration (5.6 mg/kg) was IP 5 min prior to training onset. Once trained, novel doses and drugs were assessed in test sessions interposed between the regular training days. A dose-related generalization effect occurred with both compounds (range 0.1-5.6 mg/kg), the effect being similar at both the 5 and 15 min test intervals; the two intervals were evaluated after a single injection. The lack of generalization of Ro 11-3624 (range 5.6-56 mg/kg) indicates a stereoisomeric separation of BDZ agonist activity. Ro 5-4864 (range 17.5-56 mg/kg), an agent chemically/structurally related to DZP, did not produce DZP responding at either of the two test inverals; clear-cut convulsant activity occurred at the 15 min interval. The convulsant BDZ compound Ro 5-3663 (3 and 10 mg/kg) antagonized the DZP stimulus irrespective of whether Ro 5-3663 was given either prior to, simultaneously with, or shortly after the DZP injection.", 
    "32": "The behavioral effects of the benzodiazepine (BZP)-receptor partial inverse agonists, beta-CCE and FG 7142, are reviewed and the claim that these compounds possess \"anxiogenic\" properties is examined. Results obtained from human studies and global observations in animals, as well as those from experiments on aggression in animals or from studies of pentylenetetrazole discrimination cannot be considered conclusive. Contradictory findings have been obtained in studies using animal testing procedures derived from BZP-sensitive models of anxiety and in newer experimental situations and these are discussed from various theoretical perspectives: (1) the ability of the models to measure increased anxiety; (2) the possible ability of the drugs to reveal latent anxiety which generalizes from a punished to an otherwise non-fearful component of a testing procedure (\"spreading anxiety\"); (3) anxiety produced by a pro- or pre-convulsant state. Finally, several hypotheses are considered to account for the behavioral effects of beta-CCE and FG 7142 without assuming anxiogenic properties. These include the possible existence of different forms of anxiety, rate dependency, and drug-induced motivational changes. It is concluded that available data are insufficient to strongly support the notion that FG 7142 and beta-CCE are the anxiogenic drugs \"par excellence\" they are often claimed to be.", 
    "33": "The effects, in mice, of a single dose of lorazepam or oxazepam were determined, in the holeboard, 24, 48 and 72 hours after treatment. Lorazepam produced significant increases in both spontaneous locomotor activity and in rearing 48 hours after treatment and oxazepam produced a significant overall increase in rearing over the three time points. There was no detectable in vivo receptor occupancy for either drug at the 48 hour time point, so that these effects were not due to residual concentrations of drug in the brain. We therefore suggest that we were detecting a spontaneous withdrawal response to a single dose of benzodiazepine. The increases in both locomotor activity and rearing, detected 48 hours after lorazepam, could be reversed by treating simultaneously with Ro 15-1788 (a benzodiazepine antagonist). When Ro 15-1788 was injected 20 minutes prior to testing, the mice that had been treated 48 hours previously with lorazepam still showed increased locomotor activity and rearing. We conclude that the hyperactivity was not caused by any change in the levels of endogenous substances acting at the benzodiazepine receptor.", 
    "34": "The efficacy and tolerance of flumazenil were assessed in a double-blind randomized multicentre trial on 120 ASA I or II patients aged 40.3 +/- 13.9 years. They were anaesthetized with flunitrazepam (25.1 +/- 10.5 micrograms.kg-1.h-1), fentanyl (4.4 +/- 1.9 micrograms.kg-1.h-1) and either vecuronium or pancuronium; residual neuromuscular blockade was antagonized at the end of surgery. 61 patients received flumazenil and 59 a placebo. Sedation comprehension and temporo-spatial orientation were scored at 0, 5, 15, 30, 60, 120 and 240 min after the administration of flumazenil or placebo. Local and general tolerances were evaluated 1 h and 24 h after administration. At the 24th h, the observer's assessment of consciousness, pain, respiration, coughing and vomiting were noted, as well as his identification, or not, of flumazenil or the placebo and their efficacy. Both groups were statistically homogeneous and comparable. Significant and marked efficacy was noted between the 5th and 30th min. There was no difference, at 24 h, between the flumazenil and placebo groups. In most cases, flumazenil was identified by the observer and its efficacy felt to be excellent. No major untoward effect of flumazenil was noted; however a mild and short lasting anxiety occurred in three patients. Tolerance was deemed to be excellent.", 
    "35": "The stretched attend posture (SAP) in the mouse is an investigatory forward elongation of the body in a novel environment. In a previous study, the anxiolytics diazepam, clobazam, and phenobarbital reduced SAP, and low doses of the non-anxiolytics imipramine and chlorpromazine were ineffective, results which prompted the investigator to propose the SAP test as a screening method for anxiolytics. However, diazepam and clobazam also increased immobility. In the present study, the anxiolytics chlordiazepoxide, pentobarbital, and buspirone and behaviorally active doses of the non-anxiolytics chlorpromazine and morphine reduced SAP and tended to increase immobility. We concluded that therapeutic-class specificity has not been demonstrated for the SAP test.", 
    "36": "Rats were submitted to a training and a test session of shuttle avoidance. Exposure to a session of extinction of this task either 2 or 24 h after training interfered with retention test performance. Exposure to an open field 2, but not 24 h after the avoidance training also interfered with retention. Diazepam blocked the deleterious effect of extinction and of the open field on retention of the avoidance task. Diazepam alone had no effect when given after avoidance training; it did, however, also interfere with retention when given prior to training. It is likely, therefore, that diazepam cancelled the effect of the extinction or of the open field on avoidance retention because of anterograde amnesia (i.e., it prevented the recording of these tasks). The deleterious effect of the open field on retention of shuttle avoidance can be explained by retroactive interference caused by the addition of information. It is not due to a direct influence on retrieval, it is not due to extinction, and it had to be recorded 2 h after training in order to the effective.", 
    "37": "Opposite effects were observed of ethanol on the behaviour of mice in the two chambered light/dark test. At a low dose, it had anxiogenic effects, while it produced anxiolytic effects at a higher dose. Selective antagonistic actions of RO 15-4513 against the behavioural effects of ethanol have been reported by others without intrinsic actions. In contrast, we found intrinsic depressive properties of RO 15-4513. This drug reduced locomotion in a running wheel test. We suggest that RO 15-4513 reversed certain effects of ethanol in an additive, rather than interactive, manner. In addition, RO 15-4513 did not block the sedation produced by a high dose of ethanol. Since RO 15-4513 revealed proconvulsant properties, it is proposed that the depressive effects of this drug could be related to its proconvulsive activity.", 
    "38": "Two experiments were run in which rats were rewarded with food for running in a straight alley at one trial a day, followed by extinction of the running response. During acquisition of the response, reward was delivered either on a continuous reinforcement (CRF) or on a quasirandom 50% partial reinforcement (PRF) schedule. The groups given PRF were more resistant to extinction than those given CRF, the well-known partial reinforcement extinction effect. In Experiment 1 different groups of rats were injected during acquisition only with 1, 5 or 10 mg/kg of the benzodiazepine antagonist, RO 15-1788, or with placebo. In Experiment 2, 5 mg/kg RO 15-1788 or placebo were administered in a full cross-over design during acquisition, extinction or both. At the end of Experiment 2 only [3H]-flunitrazepam binding was measured in either the presence or absence of added gamma-aminobutyrate (GABA) in homogenates of hippocampi dissected from the animals that had received behavioural training. The drug affected running speeds during both acquisition and extinction in different ways depending upon the schedule of reinforcement (CRF or PRF) and also gave rise to enhanced GABA stimulation of [3H]-flunitrazepam binding. The results are discussed in relation to the hypothesis that the neurochemical pathways by which reinforcement schedules modify behaviour include a step influenced by benzodiazepine receptors.", 
    "39": "The central nervous system stimulants corticotropin releasing factor (CRF) and amphetamine were administered in combination with the benzodiazepine ligands Ro 15-1788 and FG 7142 in order to assess their benzodiazepine agonist and antagonist receptor properties in an operant conflict test in rats. Ro 15-1788, which was without behavioral activity in this test when given alone, reversed the suppression of punished responding produced by CRF and amphetamine in a dose-dependent manner. Chlordiazepoxide, which produced a release of punished responding by itself, also reversed the suppression of punished responding produced by CRF but not that of amphetamine. The benzodiazepine inverse agonist FG 7142, in contrast, enhanced the rate suppressing actions of both CRF and amphetamine. In a locomotor activity test, Ro 15-1788 failed to block the locomotor activation observed with CRF and amphetamine. The results suggest that \"anxiety\" or stress-enhancing compounds may enhance the partial agonist properties of Ro 15-1788 in certain test situations.", 
    "40": "The benzodiazepine antagonist Ro 15-1788 has now been added to the series of antagonists which have been routinely used for a long time. In the present prospective, randomized double-blind study, it is investigated whether Ro 15-1788 is able to antagonize the effect of midazolam applied at a dosage of 0.2 mg/kg for induction of anesthesia.", 
    "41": "Thirty female patients (age between 19 and 44 years) undergoing laparoscopy were included in the study. Premedication consisted of an oral dose of 2 mg flunitrazepam given on the evening before the intervention and a 7.5 mg oral dose of midazolam 45 min prior to the induction of anesthesia. After preoxygenation, midazolam was given intravenously at a dose of 0.2 mg/kg body weight for induction of anesthesia. Following extubation either Ro 15-1788 at a dosage of 0.2 mg (2 ml) or an adequate volume of placebo was given according to a randomized double-blind scheme. Those patients whose vigilance status did not change received either Ro 15-1788 or placebo every 60 s up to a maximum total dose of 10 ml. Prior to induction of anesthesia, 5 min after midazolam dosing, prior to and 5, 15, 30, 60 and 120 min after the application of Ro 15-1788, the following parameters were assessed using a multistep rating scale: degree of sedation, comprehension and collaboration, orientation in space and time, anterograde amnesia as well as blood pressure and heart rate.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "42": "Rats were trained to discriminate pentylenetetrazol (PTZ, 20 mg/kg) from saline in a two-lever operant task. Correct lever presses were reinforced with food under the control of a fixed ratio 10 schedule. In tests of the effect of PTZ dose on lever selection, rats selected the PTZ lever in a dose-dependent manner, with peak latency at the approximate ED50 dose (10 mg/kg). Rats usually pressed only the selected lever, regardless of dose, indicating that lever selection was a quantal (or bimodal) function of stimulus intensity. Lever biases observed during training sessions did not predict the performance of individual rats in tests with the ED50 dose. In three independent trials with this intermediate dosage, the rats selecting the PTZ lever varied from trial to trial, suggesting that rats detecting this dose did not form a stable subgroup. The pattern of lever selections across these three trials was not significantly different from that predicted by a model in which all subjects shared the same probability for detecting the drug stimulus. These results demonstrate that lever selection in a two-lever drug-discrimination task can be quantal in nature, and suggest that rats trained with PTZ, 20 mg/kg, are homogeneous in sensitivity to this stimulus.", 
    "43": "Flumazenil (Ro 15-1788) is a specific benzodiazepine antagonist which can prevent or abolish selectively at the receptor level all centrally mediated effects of benzodiazepines. Following oral administration flumazenil is rapidly absorbed (peak concentrations are achieved after 20 to 90 minutes), but bioavailability is low (16%) due to significant presystemic elimination. As less than 0.2% of an intravenous dose was recovered as unchanged drug in the urine, extensive metabolism must occur and so far 3 metabolites of flumazenil (N-demethylated and/or hydrolysed products) have been identified. For the clinical value of flumazenil a rapid onset of action is mandatory, which is facilitated by its fast uptake and regional brain distribution as verified by positron emission tomography. The limited duration of benzodiazepine-antagonistic action of flumazenil (2 to 3 hours) is due to its rapid hepatic elimination. This can be characterised either by the short half-life (0.7 to 1.3 hours) or better by the high plasma or blood clearance of 520 to 1300 ml/min (31 to 78 L/h). The low plasma protein binding of flumazenil (about 40%) will not limit its wide distribution (apparent distribution volume 0.6 to 1.6 L/kg) or its partly flow-dependent hepatic elimination. Whereas in first trials flumazenil appeared to be without its own pharmacological effects, there is now increasing evidence that flumazenil is not devoid of intrinsic actions. Dependent on the dose, the basal clinical conditions and experimental tests, flumazenil has both weak agonist-like and inverse agonist-like properties which might be explained by a modulation of GABA-ergic activity. In several clinical studies intravenous doses down to 0.2mg of flumazenil initiated a rapid and reliable reversal of benzodiazepine-induced sedation, hypnosis or coma. Small incremental intravenous doses of 0.1 to 0.2mg of flumazenil are useful in benzodiazepine intoxications, in differential diagnosis of coma, excessive postoperative sedation and possibly in reversing paradoxical reactions of benzodiazepines. Because flumazenil is short acting, careful clinical observation is crucial. To maintain its antagonistic action repeated administrations will be necessary. At present, the therapeutic indications are restricted to some special situations. However, flumazenil is an interesting agent, which might contribute also to a better understanding and future development of more specific benzodiazepines, hopefully without the potential for dependence seen with existing compounds.", 
    "44": "Midazolam, with a half-life of about 1.5-3.5 h, is inappropriate for the maintenance of anaesthesia during long procedures, especially when rapid recovery is necessary. The efficacy of flumazenil, a specific benzodiazepine antagonist, in the treatment of patients with benzodiazepine overdose suggests that rapid recovery from anaesthesia induced and maintained with midazolam might be obtained in patients needing immediate assessment. The rate of recovery, the side-effects and the feasibility of an early and accurate neurological assessment were studied in 18 ASA III patients after craniotomy in whom the prolonged effects of midazolam had been antagonized by flumazenil. Surgery lasted 5.5 +/- 1.3 h (means +/- SD). The induction dose of midazolam was 0.32 +/- 0.08 mg.kg-1 and the infusion rate was 0.2 +/- 0.08 mg.kg-1.h-1. Fentanyl was added at a dose and rate of 5.0 +/- 3.6 micrograms.kg-1 and 2.0 +/- 0.9 micrograms.kg-1.h-1 respectively. At the end of the dressing, 0.5 mg of flumazenil (t0) was injected, followed by 0.1 mg every minute up to a total of 1 mg. After 2 min, 14 patients (78%) opened their eyes (p less than 0.05) and 13 (72%) obeyed orders (p less than 0.05). After 10 min, 16 patients (89%) were extubated and speaking. During the first 10 min, the Glasgow score and the sedation score used for this study showed the same progression, with 13 patients (72%) having a Glasgow score of 14-15 (p less than 0.05). Thereafter, both scores decreased progressively till t60, then increased again, reaching their t10 level at t120. Three patients required another dose of antagonist.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "45": "Like the dopamine agonist apomorphine, the methylxanthines caffeine, theophylline and theobromine produced dose-dependent contralateral rotation in rats with unilateral 6-hydroxydopamine denervation, a response considered to be dependent upon dopamine receptors rendered supersensitive. This response was also observed after the injection of the substances into the denervated striatum. Indeed, intrastriatal administration of caffeine into the dopamine denervated striatum produced, dose-dependently (1.0-50.0 micrograms/ul), contralateral rotation. However, while apomorphine produced ipsilateral rotation in rats with unilateral striatal kainic acid lesions, a response considered to be dependent upon normosensitive dopamine receptors, neither caffeine nor theophylline produced rotational responses. As for apomorphine, the rotational behaviour elicited by caffeine (15.0 mg/kg SC) and theophylline (25.0 mg/kg SC) was inhibited by the dopamine antagonists cis-(Z)flupentixol, haloperidol and sulpiride. Nevertheless, despite the fact that cis-(Z)flupentixol was the most potent inhibitor of the caffeine response, no more than 50% inhibition was produced with doses as high as 1.0-10.0 mg/kg SC of cis-(Z)flupentixol. Pretreatment with alpha methyl-p-tyrosine inhibited the rotational response produced by caffeine in 6-OHDA-lesioned animals, but did not significantly modify the apomorphine response. Furthermore, the benzodiazepine diazepam produced a dose-dependent inhibition of the caffeine rotation, but again, the apomorphine response, although qualitatively modified, was not significantly inhibited.", 
    "46": "The conditioned place preference paradigm was used to investigate the neurochemical and neuroanatomical substrates which mediate the rewarding properties of diazepam. The results confirmed that diazepam (1 and 2.5 mg/kg, IP) produced place preference for a distinctive environment that had previously been paired with injections of the drug. Pretreatment with haloperidol (0.1 mg/kg) antagonised the place preference induced by diazepam (1 mg/kg). Pretreatment with domperidone (2 mg/kg) failed to influence this effect of diazepam. Haloperidol (0.1 mg/kg) and domperidone (2 mg/kg) alone did not produce place aversion. In separate experiments the diazepam-induced place preference was examined in rats having 6-hydroxydopamine (6-OHDA) lesions of the nucleus accumbens. These animals did not show preference for the compartment associated with diazepam. Depletion of central noradrenaline produced by systemic injections of DSP4 did not affect diazepam-induced place preference conditioning. These findings suggest that dopamine-containing neurons of the mesolimbic system are a component of the neural circuitry that mediates the reinforcing properties of diazepam.", 
    "47": "Although benzodiazepine agonists and inverse agonists have opposite effects on drinking elicited by water deprivation, there is much less information about the effects of these drugs on nonhomeostatic drinking. In this experiment the effects of diazepam (0.3-5.0 mg/kg), a benzodiazepine receptor agonist, and FG 7142 (1.0-9.0 mg/kg), an inverse agonist, were determined on drinking elicited by a FT-60 schedule of food delivery (SIP). Both diazepam and FG 7142 dose-dependently reduced SIP, measured as either licking or volume consumed. In addition, diazepam reduced panel pressing for food, decreased locomotor activity, and changed the time course of each behavior. In contrast, FG 7142 reduced schedule-induced drinking without significantly altering other behaviors. The antagonist RO 15-1788, when given in combination with these drugs, only partially restored the reductions in licking produced by diazepam, but was much more effective in reversing the effects of FG 7142 at doses of the antagonist that failed by themselves to affect responding. The opposite pattern of effects was seen on the volume of water consumed. These effects are discussed in terms of the behavioral and pharmacological specificity of these drugs.", 
    "48": "We have investigated the use of alfentanil by infusion to sedate 14 patients during controlled ventilation on the intensive therapy unit (ITU). An initial rate of 24 micrograms.kg-1.h-1 was chosen and altered thereafter according to patient response. Incremental doses of midazolam (2.5-5.0 mg) were given intravenously (i.v.) if indicated. In 4 patients, the use of a muscle relaxant was necessary to allow adequate controlled ventilation of the patient. The mean duration of infusion was 27.9 h (range 10-141 h), and the mean total dose of alfentanil was 69.3 mg (12.5-240 mg). Spontaneous ventilation was rapidly achieved in 11 patients after stopping the infusion. The mean arterial carbon dioxide tension (PaCO2) was 5.38 kPa, 15-30 min after stopping the infusion. The clinical condition of 2 patients necessitated a change in sedation technique and one patient died during the alfentanil infusion. Alfentanil by infusion caused no major cardiovascular effects and did not influence the plasma cortisol response to trauma. There was no major alteration in blood biochemistry or haematology during the infusions of alfentanil. The plasma concentrations of alfentanil during infusion showed a wide variability. These probably relate to both changes in the volume of distribution of the drug and in hepatic clearance.", 
    "49": "The persistence of benzodiazepine antagonists in reversing neuronal and behavioral tolerance during chronic diazepam exposure was examined in rodents by investigating the time course for antagonist-induced alterations in iontophoretic sensitivity to gamma-aminobutyric acid on dorsal raphe neurons and the re-emergence of anticonvulsant efficacy to bicuculline-induced seizures. In these studies, exposure to Ro15-1788 resulted in the persistent reversal of GABAergic subsensitivity and restoration of anticonvulsant actions of diazepam despite the continued presence of diazepam in the rats. Reversal of tolerance appears to persist for up to 7 days after a single exposure to benzodiazepine antagonists.", 
    "50": "In a prospective, controlled, randomized trial of stress bleeding prophylaxis, 400 patients in a surgical intensive care unit received 50 mg pirenzepine (n = 200) or 200 mg ranitidine (n = 200) daily. The drugs were administered continuously via an intravenous line. The mean duration of the treatment was 3.9 days. Patients were included in the study if no long-term ventilation was expected. In patients with a stomach tube in place, the intragastric pH was determined every eight hours. Bleeding was defined as macroscopically visible. Along with stress bleeding, the development of postoperative pneumonia was documented. The intragastric pH was less than 4 significantly more often in patients treated with pirenzepine. In patients treated with ranitidine, six stress bleedings were observed, while in the pirenzepine group three bleeding episodes occurred. Seven of the nine bleeding patients were found to have a very high bleeding risk. In mechanically ventilated patients, a significantly higher risk of pneumonia was observed compared with non-ventilated patients (18.0% vs 2.7%). Fourteen of the 20 pneumonias occurred in patients treated with ranitidine. In ventilated patients treated with ranitidine, the pneumonia rate was 28.6%, while in the pirenzepine group the pneumonia rate reached only 9.1% (p less than 0.05). The increased frequency of pneumonia in patients treated with ranitidine appears to be caused by overgrowth of gram-negative bacteria in the stomach. Pirenzepine provides adequate protection against stress bleeding while also minimizing the danger of pneumonia caused by infection via the gastropulmonary route.", 
    "51": "Viqualine dihydrochloride is a new molecule, which possesses strong serotonin reuptake inhibition properties and, at the same time, diazepam-like actions, such as [3H]-diazepam-binding inhibition and antipunishment effect. The drug was administered double-blindly to 10 patients suffering from major depression resistant to previous treatments with tricyclics. The comparison group (10 patients) received placebo. Lorazepam (10 mg/day) was also given to both groups. Viqualine proved to be significantly superior to placebo in the 4th week of treatment on all the three rating scales which were used. Tolerability of viqualine was good both objectively and on subjective grounds.", 
    "52": "In order to investigate the effect of aging on postsynaptic muscarinic binding, we measured 3H-PZ binding in the cerebral cortex of male Fisher 344 rats of different ages. ChAT activity was measured as a presynaptic marker of the cholinergic system. Total and salt-soluble AChE activities were also measured. Maximal binding of 3H-PZ and ChAT activity did not change during aging. The ratio of detergent-soluble AChE to salt-soluble AChE was lower in 30-month-old rats than in 4-month-old rats. The results of the present study do not indicate that the amount of M1 muscarinic receptors proposed to be located postsynaptically decreases during aging. In senescent rats, however, the proportions of salt-soluble and detergent-soluble AChE may differ from those in young rats.", 
    "53": "When using drugs during pregnancy the advantages and risks of a therapy have to be considered carefully. In order to assess the risk of possible teratogenic effects under the influence of external harmful substances the following factors have to be taken into account: the type of the drug administered, kind, dose and duration of the medication, impaired metabolism of drugs owing to diseases of te mother, placenta transfer, time of the exposition during pregnancy, genetic disposition. As in other cases in pharmacology and toxicology there are clear relations of dose and effect as a result of an exposition. High doses, administered for a short time, are extremely dangerous as they may affect the fetus. A deleterious effect on the fetus in the first trimester results in abortions and malformations, in the second and third trimester in general retardations of the fetal development, postnatal impairments of the functional development, increasing perinatal mortality, premature deliveries, stillbirths, transplacental carcinogesis. A long-term exposition or the administration of high doses of different substances at the end of pregnancy may produce syndromes which may possibly endanger the newborn. Following drugs are among these pharmacons: Benzodiazepines, Neuroleptics, tricyclic antidepressants, Lithium, Beta-receptor-blocking agents, Beta-sympathomimetics using as tocolytics, Captopril. Withdrawal syndromes of the newborns have been described after a long-term therapy with certain drugs or due to drug addiction of the mother. In every pregnancy there is a certain risk of giving birth to an abnormal child. Malformations observed at birth or immediately afterwards happen according to the definition with a frequency of 2 to 4% (FRG), according to sources from other countries with a frequency of 2.5 to 6.5%. If you add anomalies diagnosed within first year of life a deformity rate of 10% can be worked out, approximately 4 to 5% of which can be traced back to the exposition to drugs and environmental chemicals. A teratogenic influence would always have to work together with other factors to cause a faulty development of the fetus.", 
    "54": "A multi-centre, double-blind, parallel group study was carried out in 114 patients with an anxiety disorder to compare the effectiveness of diazepam given as 5 mg 3-times daily or as a once-daily 10 mg dose of a controlled-release formulation designed to provide smooth drug concentrations over about 24 hours, without the heavy sedation caused by a high initial peak. Patients were allocated at random to receive one or other dosage regimen for 1 week and treatment could be continued for a further week if necessary. Clinical assessments of response to treatment showed that whilst both formulations were equally effective in providing symptomatic improvement, a much higher proportion of patients on controlled-release diazepam were ready to terminate treatment after 1 week, having attained the desired relief of symptoms. Moreover, as indicated by patient diary records, significantly fewer patients on the controlled-release formulation complained of drowsiness in the morning and evening.", 
    "55": "The discovery of substances which bind with high affinity to benzodiazepine receptors but have no pharmacological effects (antagonists) or effects opposite to those of benzodiazepines (inverse agonists) have introduced a new approach to elucidating mechanisms underlying memory and other cognitive processes. Since benzodiazepines induce anterograde amnesia and sedation, these substances should show an opposite effect and so enhance memory and/or increase vigilance. In the present report we present data obtained in humans with a benzodiazepine receptor antagonist with weak inverse agonist properties, ZK 93426. The drug was given intravenously to human volunteers in double-blind, placebo-controlled designs and performance on several psychometric tests was evaluated. In a general estimation of behavioural changes volunteers experienced a stimulatory, activating effect of the drug. An improvement was observed in two cognitive tasks, the logical reasoning task and the pictures difference task, which estimate concentration and attentional processes respectively. No effects were found in a letter cancellation test or in time estimation. In another study utilizing EEG recording, we demonstrated that ZK 93426 increased wakefulness (vigilance) in healthy subjects during the daytime. The effect of ZK 93426 upon memory processes was also investigated utilizing a visual memory test and word lists. A slight improvement in some memory processes, especially long-term retrieval, was found. The present data suggest that benzodiazepine receptor antagonists with weak inverse intrinsic activity possess some effects opposite to those of benzodiazepines.", 
    "56": "Benzodiazepines induce in animals, as in humans, almost exclusively anterograde amnesia. The mechanism of this effect is still unsettled; however, explanations like state dependency which may be based on sedative or emotional properties of benzodiazepines are usually favoured in contrast to an interpretation in terms of true amnesia. It is proposed that by the use of beta-carbolines with agonist, partial agonist, antagonist and partial inverse agonist properties, the nature of the amnesia induced by benzodiazepine receptor agonists may be characterised. From a series of experiments it is concluded that the major reason for benzodiazepine-induced amnesia might be an impaired ability to filter interfering stimuli; that is, an attentional deficit. Since the antagonist beta-carbolines may play a key role in providing evidence as to the GABAergic involvement in cognitive processes, the pharmacological profile of ZK 93426 is presented. The results of the interaction of beta-carbolines with scopolamine will provide a basis on which to speculate on the GABAergic control of cholinergic neurotransmission and its therapeutic implications.", 
    "57": "A study was carried out to see whether the administration of a small dose of midazolam determined a reduction of the dose of fentanyl necessary for induction of anaesthesia. Sixteen patients undergoing coronary artery bypass surgery were randomly allocated to either of two groups. Patients in group M received 0.075 mg.kg-1 midazolam intravenously 3 to 5 min prior to induction with fentanyl (5 micrograms.kg-1.min-1), whereas patients in group P only received placebo. The mean dose of fentanyl administered to obtain complete loss of reaction to a painful stimulus was 20 +/- 3 micrograms.kg-1 in group M and 21.5 +/- 2.5 micrograms.kg-1 in group P (NS). However the small dose of midazolam associated with fentanyl caused a significant drop in blood pressure by 20%. After the administration of pancuronium (0.15 mg.kg-1), the patients in group P showed a significant increase in heart rate (+ 14 b.min-1), accompanied by an increase in cardiac index (+0.45 l.min-1.m-2). Pretreatment with midazolam seemed to protect the patient from this undesirable reaction. It was concluded that induction with a combination of a small dose of midazolam and fentanyl did not lead to a reduction in the dose of fentanyl necessary to obtain profound analgesia. However, it gave rise to a haemodynamic pattern quite distinct from that seen during induction with fentanyl alone.", 
    "58": "Whereas pain is an important factor that brings the patient to the dental office, fear and anxiety about pain are common reasons for patients to delay or avoid dental care. The relation between anxiety and pain is discussed in view of recent neuroanatomical and pharmacological findings obtained through modern research techniques, including positron emission tomography. Mechanisms behind sedation induced by the benzodiazepines and through psychological management of the apprehensive patient are discussed. It is concluded that the optimal quality of treatment may be obtained through the combined use of pharmacological and psychological treatment modalities.", 
    "59": "Oral administration of tranquilizing and anxiety-suppressing drugs has long been the commonest method of achieving light sedation. The benzodiazepines are the drugs of first choice. Benzodiazepines given orally may be indicated to avoid 'treatment stress', alleviate mild anxiety before dental treatment, and facilitate sleep on the night before the treatment. Furthermore, they could be used for the dental treatment of medically poor risk patients, particularly those with cardiovascular disease. The drug can be given either in a fractionated dose or a single dose. The recommended doses for diazepam vary from 0.1-0.8 mg/kg body weight, depending on age, with higher doses in children and lower doses in elderly patients. Few side effects are reported.", 
    "60": "Benzodiazepines exert their effects by facilitating neurotransmission in GABAergic synapses, probably by increasing the affinity of the GABA receptor to GABA. Stimulation of GABA receptors (at least of the A type) opens chloride ion channels which inhibits the ability of the cell (e.g. monoaminergic or cholinergic) to conduct nerve impulses. The endogenous ligand for the benzodiazepine receptor is probably a peptide, which is able to induce \"anxiety\" in rats. Thus, if the benzodiazepines are receptor agonists, the endogenous ligand would be an antagonist. The clinical effects resulting from the above mechanism of action (anticonvulsant, muscle relaxant, anxiolytic, sedative-hypnotic and amnesic) are discussed with special attention to preoperative sedation in dental practice.", 
    "61": "Tianeptine is a new effective antidepressant drug. However, its neurochemical profile in animals differs from that of tricyclic or atypical antidepressants. In the present study, we compared the ex vivo effects of tianeptine on platelet serotonin uptake to those of clomipramine. Ex vivo, after subchronic (15 days, washout 24 h) treatment (10 mg/kg/day i.p.) in rats, tianeptine induced an increase (30%) in [14C]serotonin uptake at a [14C]serotonin concentration of 500 nM while clomipramine induced a decrease (40%) in [14C]serotonin uptake. Stimulation of uptake affected mainly Vmax but not Km. Tianeptine did not inhibit monoamine oxidase (MAO), MAOA or MAOB activity. In vitro, there was no binding of tianeptine to any of the various receptors examined: alpha- and beta-adrenergic, dopamine, serotonin, imipramine, GABA, glutamate, benzodiazepine, muscarinic, histamine, Ca2+ channels. After chronic administration (10 mg/kg/day for 15 days) tianeptine did not alter the concentration (Bmax) or the affinity (Kd) of alpha-2, beta-1, serotonin-1, serotonin-2, imipramine, benzodiazepine, or GABAB receptors. The major effect of tianeptine in rat platelets and synaptosomes is a small increase in 5-HT uptake after subchronic administration.", 
    "62": "A new homogeneous enzyme immunoassay technique (EMIT) for the measurement of plasma levels of amitriptyline, nortriptyline, imipramine, and desipramine was used with an automated procedure and the results were compared to those of a high-performance liquid chromatographic (HPLC) method. Precision of the EMIT test was similar to that of the HPLC method with within-day coefficients of variation in the range of 3.9-10.9% (EMIT) and 3.9-9.6% (HPLC). The day-to-day coefficients of variation ranged from 4.4 to 11.7% for EMIT and from 6.1 to 8.4% for HPLC. Samples from 124 patients were analyzed by both methods and a good correlation was observed for all the four drugs. A paired t test indicated no significant difference for the EMIT and HPLC values. No significant interferences were observed between the tricyclics tested and other commonly associated drugs, such as benzodiazepines and neuroleptics. The new EMIT assay proved to be rapid and easy to perform and showed sufficient reliability and reproducibility to be used for either emergency or routine analysis.", 
    "63": "The efficacy of pirenzepin--of anticholinergic effect--and the H2-receptor blocking cimetidine has been studied in duodenal ulcer with random, double blind fashion. Recurrence examinations were carried out 6 and 12 months following the treatment. 50 patients were given pirenzepin and 50 cimetidine. The average age of the patients was 44.5 and 43.8 years respectively. Of them 60 (24 + 36) were men and 40 (26 + 14) women. At the start, 6 weeks following the start 6 and 12 months after the finishing of the treatment gastroscopy was performed. In the course of the six-week-long treatment 38 (76%) of the pirenzepin taking patients and 36 (72%) of the cimetidine taking patients recovered. No significant difference was found between the efficacy of the both treatments. In the respect of the half and one year recurrence, no significant difference was observed between the two patient groups. Ten of the patients taking pirenzepin and 4 of those taking cimetidine complained of side effects. Dryness of mouth, visual disturbance in the former group and constipation in the latter one. On the basis of the examinations both secretion inhibitors were found equally suitable for the therapy of duodenal ulcer.", 
    "64": "Recent studies which have utilized the administration of neurotransmitter agonists and antagonists to study presynaptic and postsynaptic receptor system function in panic disorder and major depression are reviewed. In panic disorder, patients have been found to be overly sensitive to the alpha-2 adrenergic agonist clonidine, and the alpha-2-adrenergic antagonist yohimbine, but they have relatively normal responses to tryptophan, the precursor of serotonin, and MCPP, a directly acting serotonin agonist. In depression, patients appear to have relatively normal responses to clonidine and yohimbine except for some supersensitivity to yohimbine effects on blood pressure and subjective symptoms. In contrast to the panic disorder patients, depressed patients demonstrate a neuroendocrine subsensitivity to tryptophan. Taken together, these studies suggest a relative abnormality in the alpha-2-adrenergic regulation of the noradrenergic system in panic disorder and a subsensitivity of the serotonergic system in depression. The pharmacologic treatment response in panic disorder and depression is similar in that both conditions respond to tricyclic antidepressants and monoamine oxidase inhibitors, but different in that panic disorder does not respond to atypical antidepressants such as trazodone and bupropion, but does respond to benzodiazepines, in contrast to depression. The possible mechanisms involved in producing these findings and the methods to more fully study possible receptor system abnormalities in these illnesses are discussed.", 
    "65": "The concept of balanced anaesthesia aims at an anaesthetic method for high risk patients by combination of different anaesthetic drugs. The anaesthetics and muscle-relaxants have to work in a way as to potentiate their effects and to reduce the side effects as well as the applied dosage. With this sensible regime the circulation and the metabolic energy should be less burdened. For the introduction of balanced anaesthesia, a combination of benzodiazepines (relaxing and sedative), morphine (analgetic and sedative) and quickly metabolizing hypnotics of the imidazol group (hypnotic and relaxing) is used. A fentanyl-drip-infusion continues and deepens the analgesia. After endotracheal intubation with the help of the carrier-gas nitrous oxide (weakly analgetic) and oxygen (2:1) a low concentration of volatile inhalation anaesthetics (weakly hypnotic) is added. Under artificial respiration low doses of competitive antidepolarizing neuromuscular blockers help to potentiate and reduce drug amounts of other anaesthetics especially of that for inhalation. At the end of balanced anaesthesia an antagonization of benzodiazepines, morphines and competitive neuromuscular blockers is recommended for emergency situations only because of possibly occurring changes of cardiovascular parameters.", 
    "66": "Two actions of clinically used antiepileptic drugs have been studied using mouse neurons in primary dissociated cell culture. The antiepileptic drugs phenytoin, carbamazepine and valproic acid were demonstrated to limit sustained high frequency repetitive firing of action potentials at free serum concentrations that are achieved in patients being treated for epilepsy. Furthermore, an active metabolite of carbamazepine also limited sustained high frequency repetitive firing while inactive metabolites of phenytoin and carbamazepine did not limit sustained high frequency repetitive firing. Phenobarbital and clinically used benzodiazepines limited sustained high frequency repetitive firing of action potentials, but only at concentrations achieved during the treatment of generalized tonic-clonic status epilepticus. Ethosuximide did not limit sustained high frequency repetitive firing even at concentrations four times those achieved in the serum of patients treated for generalized absence seizures. Phenobarbital and clinically used benzodiazepines enhanced postsynaptic GABA responses at concentrations achieved free in the serum during treatment of generalized tonic-clonic or generalized absence seizures. However, phenytoin, carbamazepine, valproic acid and ethosuximide did not modify postsynaptic GABA responses at therapeutic free serum concentrations. These results suggest that the ability of antiepileptic drugs to block generalized tonic-clonic seizures and generalized tonic-clonic status epilepticus may be related to their ability to block high frequency repetitive firing of neurons. The mechanism underlying blockade of myoclonic seizures may be related to the ability of antiepileptic drugs to enhance GABAergic synaptic transmission. The mechanism underlying management of generalized absence seizures remains unclear.", 
    "67": "Quantitative methods were developed for the determination of dopamine and benzodiazepine receptor characteristics in the living human brain by positron emission tomography (PET). As ligands, the 11C-labelled analogues of the selective antagonists of dopamine receptor subtypes, SCH 23390 and raclopride, and the benzodiazepine antagonist, Ro 15-1788, were used. Tracer amounts of the ligands were injected intravenously into healthy volunteers and schizophrenic patients. The distribution of ligand indicated high densities of D1 as well as D2 dopamine receptors in the basal ganglia. Binding of [11C]-SCH 23390 was also significant in the neocortex where it was shown to represent binding to D1 as well as to 5-HT2 serotonin receptors. High densities of specific benzodiazepine receptor binding were obtained in most neocortical brain areas and in the cerebellum. Using saturation procedures, Bmax and Kd values could be obtained for D2 and benzodiazepine receptors. A comparison of D2 receptor densities in drug-naive schizophrenic patients and healthy volunteers demonstrated similar receptor characteristics in the major basal ganglia in these groups of subjects. Different chemical classes of conventional and unconventional antipsychotic drugs produced a 65%-85% occupancy of D2 receptors when given in clinical doses to schizophrenic patients. High does of diazepam produced a marked occupancy of benzodiazepine receptors during the first hours after oral administration to healthy volunteers. These in vivo methods should be valuable tools for the further analysis of the effects of drug on neuroreceptors in the living brain of neuropsychiatric patients.", 
    "68": "In the obese, modifications in body constitution (higher percentage of fat and lower percentage of lean tissue and water) can affect drug distribution in the tissues. For slightly liposoluble molecules (e.g., digoxin, antipyrine), the equilibrium distribution volume (V), total and per kilogram weight, is significantly less than that of control subjects. With lipophilic drugs (e.g., barbiturates, benzodiazepines), this parameter is significantly increased, explaining the prolongation of the plasma elimination half-life. For drugs that are almost equally soluble in water and oil (methyl xanthines, aminoglycosides), the V is slightly increased in the obese. The other main factors involved in drug diffusion in the tissues are binding to plasma and tissue proteins, and regional blood flow. In the obese the binding of drugs to albumin does not seem to be altered. A marked increase in plasma alpha-glycoprotein acid and in propranolol binding has been reported in some studies; this has not been corroborated by other authors. Although the cardiac output and total blood volume are increased in the obese, the blood flow per gram of fat is less than in nonobese subjects. This could limit diffusion in the tissues of some lipophilic drugs. Studies on hepatic clearance of drugs are not available in the obese, but hepatic histological alterations have been described. In most publications concerning drugs with biotransformation as the principal elimination route, the total plasma clearance is not reduced. Up to the present, there are no reports of any impairment involving renal elimination of drugs in the obese. Dose-adjustment of hydrophilic drugs is assessed according to the ideal weight of the individual obese subject; with lipophilic drugs the loading dose can be fixed according to the total weight; calculation of the maintenance dose depends on possible changes in the total clearance.", 
    "69": "The literature regarding the intrathecal use of morphine, baclofen, and midazolam to treat spasticity is reviewed. Nine patients with significant spasticity due to different etiologies were treated. Morphine and midazolam decreased spasticity but did not change the patient's functional status. Baclofen improved patient status, but was associated with significant CNS depression in two cases.", 
    "70": "Buspirone (Buspar) is a azaspirodecanedione anxiolytic agent. Its mechanism of action is extremely complex, but current investigations indicate that its main neuropharmacologic effects are mediated by the 5-HT1A receptors. Other neuroreceptor systems could be involved, as buspirone displays some affinity for DA2 autoreceptors and 5-HT2 receptors. It has been proposed that inhibition of synthesis and release of serotonin result through the combined interactions of neuroreceptors and secondary messenger systems. This action leads to inhibition of the firing rate of 5-HT-containing neurons in the dorsal raphe. From this novel profile, that differs from that of the benzodiazepines, buspirone lacks anticonvulsant and muscle-relaxant properties, and causes only minimal sedation. The drug is rapidly absorbed after oral administration, with a mean bioavailability of 3.9%. After a single oral dose, the mean elimination half-life is 2.1 hours. Buspirone is mainly bound to albumin and alpha 1-acid glycoprotein. It is metabolized to an active metabolite 1-(2-pyrimidinyl) piperazine (1-PP). The mean elimination half-life of 1-PP is 6.1 hours. Buspirone is indicated in the treatment of generalized anxiety disorders. Its efficacy is comparable to the benzodiazepines. Its use in depression and panic disorders requires further investigation. When combined with alcohol or given alone, psychomotor impairment was not detected. Abuse, dependence, and withdrawal symptoms have not been reported. The frequency of adverse effects is low, and the most common effects are headaches, dizziness, nervousness, and lightheadness. Buspirone should be added to drug formularies and could represent a significant addition in psychopharmacology.", 
    "71": "The hypothesis of this study was to determine whether the use of rectal diazepam in solution would effectively modify the uncooperative behavior of patients with mentally and physically handicapping conditions during dental treatment. The sample consisted of 42 patients with mild to severe mentally handicapping conditions, 4 to 31 years old, who live in a homecare center. Supragingival and subgingival scaling and prophylaxis were attempted during a 5-minute period and the patient's behavior was assessed. Conscious sedation using a rectal solution of diazepam (Stesolid) was used for those patients with voluntary or involuntary uncooperative behavior that prevented treatment. Twenty-two subjects (52.4%) were treated without diazepam. The rectal solution of diazepam proved to be a significantly (P less than .01) effective agent for behavior modification permitting the successful treatment of 16 (80%) of the 20 remaining subjects. The following behaviors were significantly modified: places hand(s) or arm(s) in front of mouth (P less than .01); does not open mouth, lips held firmly together (P less than .05); turns head to one side or side to side (P less than .05); attempts to grab instruments (P less than .05). No relationship was found between the results and the variables of medical history, gender, age, weight, quantity of diazepam administered, routine medication, pulse rate, blood pressure, and respiration.", 
    "72": "The dose of a toxic substance which is lethal to the rat within 15 min (LD100.15 min) and its specific antidotes are defined. Atropine, diazepam and nimodipine in sequential administration are effective antidotes to a LD100.15 min (1.5 mg/kg) of paraoxon, an anticholinesterase.", 
    "73": "Because sufentanil has been reported as being able to prevent or treat peroperative hypertensive crises during aorto-coronary artery graft surgery, a study was carried out to compare the haemodynamic effects of sufentanil with those of fentanyl. 20 patients who were to undergo aortocoronary bypass grafting (CABG) were randomly allocated to two equal groups, sufentanil (Sf) and fentanyl (F) groups. A 1 to 5 dose ratio was used so as to have equipotent doses of sufentanil and fentanyl. Induction doses were 10 micrograms.kg-1 sufentanil and 50 micrograms.kg-1 fentanyl. Up to 20 micrograms.kg-1 sufentanil and 100 micrograms.kg-1 fentanyl were then used between intubation and the setting-up of cardiopulmonary bypass (CPB). A bolus of 10 micrograms.kg-1 flunitrazepam was given if necessary, so as to lower the mean arterial pressure (Pa) to below 100 mmHg after intubation, and under 80 mmHg during CPB. Heart rate, Pa, mean pulmonary arterial pressure, pulmonary wedge pressure (Ppw), central venous pressure and cardiac output were measured before anaesthesia, 2 min after intubation, before incision, 2 min after sternotomy, 10 min after the end of CPB, after chest closure, 30 min and 2h after arrival of the patient in the intensive care unit. The only difference found between the two groups was a more rapid drop in left ventricular preload after induction with sufentanil; 2 min after intubation, there was a 26% fall in Ppw with sufentanil (p less than 0.01) and 8% with fentanyl. Before skin incision, this drop was of 32% (p less than 0.01) and 24% (p less than 0.01) respectively.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "74": "The effectiveness of combined phenazepam, lithium, haloperidol and metabolic drugs (alpha-tocopherol, pyridoxal phosphate, nicotinamide) treatment of patients with slow progredient schizophrenia is analyzed. The psychotropic drugs were administered at doses lower below mean therapeutic ones by 1/2 to 1/3. Combined therapy proved effective even in the cases resistant to active antipsychotic treatment. No considerable untoward effects (extrapyramidal disorders) were found. The therapy had a differentiated impact on the obsessive syndrome and other borderline psychopathologic states. These advantages allow one to recommend the therapy for long-term support in schizophrenic patients with benign course of the disease.", 
    "75": "The consequences of the chronic continuous administration of Na+-phenobarbital in an average dose of 9.8 mg/kg e.w./24 h were studied in chick embryos. Administration was always started on the 4th day of incubation and lasted 4-12 days. Spontaneous motility was tested in 13- and 17-day-old embryos. The continuous, chronic administration of phenobarbital produced the following significant changes in the embryos' spontaneous motor activity and in the reactivity of their central motor output: 1) In 17-day-old embryos it reduced spontaneous motility in direct correlation to the time of administration. In 13-day-old embryos the effect was not yet significant. 2) It significantly inhibited strychnine, bicuculline and metrazol activation of motor output. 3) It raised the sensitivity to the acute administration of oxazepam (by 18-29.4%), but weakened the inhibitory effect of gamma-aminobutyric acid (by 17.6-33.2%). From the results of these observations it is deduced that spontaneous central motor output activity is not just a developmental epiphenomenon, but that it is an important prerequisite for normal development of the embryonic CNS.", 
    "76": "From the 4th to the 16th day of incubation, GABA was administered continuously to chick embryos in a mean dose of 9.04 +/- 0.98 mg/kg e.w./24 h. On the 17th day of incubation, spontaneous motility was evaluated from the frequency of spontaneous movements as resting motility and motility after the acute administration of GABA (100 mg/kg e.w.), bicuculline (1 mg/kg e.w.) and oxazepam (10 mg/kg e.w.). 1) The chronic administration of GABA reduced the spontaneous motor activity of the experimental embryos to 38.4-47.8% of the control value. To obtain this effect it was sufficient to administer GABA between the 4th and the 8th day of incubation. 2) The inhibitory effect of the acute administration of GABA in the experimental embryos was only half its effect in the controls. Conversely, the relative size of bicuculline activation of motility was distinctly greater in the experimental embryos, which were also significantly more sensitive to oxazepam. The results show that GABA has a dual effect during embryogenesis--a) an early effect between the 4th and 8th day of incubation causing a chronic debt in the development of spontaneous motor activity, and b) an inhibitory effect as a central transmitter, which begins to be manifested in embryonic spontaneous motility of chick embryos on about the 15th day of incubation.", 
    "77": "Previous reports indicate that 5-HT1A agonists, in addition to benzodiazepines, increase the consumption of hypertonic saline in rehydrating rats. Experiment 1 investigated the effects of 8-OH-DPAT (10-100 micrograms/kg) and gepirone (0.1-3.0 mg/kg) on consumption of water and of saline over a range of concentrations (0.45%-2.8%) in a 30 min drinking test. The two 5-HT1A agonists dose-dependently increased ingestion of two hypertonic salt solutions, but produced little or no increase in the drinking of water, hypotonic or isotonic saline. Experiment 2 demonstrated that 8-OH-DPAT and gepirone did not enhance water consumption in animals given a water preload, or markedly increase drinking quinine-adulterated water. Taken together, the results indicate a selective dose-related effect of the two drugs to increase hypertonic saline drinking; they did not have a general hyperdipsic effect across all salt and water conditions, and they did not increase intake simply because of a low baseline level of consumption. Hence, 5-HT1A agonist act much more selectively than benzodiazepines in their effects on drinking responses.", 
    "78": "We have studied the effects of three antihistamines on task performance in two separate experiments. Healthy subjects were tested at weekly intervals in a double-blind, Latin square design. In Experiment I the subjects were treated orally with loratadine 10 mg, clemastine 1 mg, terfenadine 60 mg, or placebo. In Experiment II 5 mg diazepam was given orally with each of the four treatments used in Experiment I. In both experiments subjects' performance was evaluated in reaction time and tracking tasks after treatment. In both experiments, the tracking task initially was performed alone and then simultaneously with a continuous memory task; the subject also graded their mental status on visual analogue rating scales. In both experiments task performance was not generally impaired after treatment with loratadine or terfenadine. The concomitant administration of diazepam in Experiment II appeared not to affect subjects' performance. However, clemastine caused a decay in subjects' performance in both Experiments I and II, but only on the tracking task. At the conclusion of both experiments, sleepiness was reported by more subjects when treated with clemastine than when treated with loratadine, terfenadine, or placebo.", 
    "79": "Pirenzepine is known to be an antiulcer drug with antimuscarinic activity. The present work shows the effect of pirenzepine dihydrochloride on biliary secretion in dogs under normal conditions and after the application of different nervous and humoral stimuli. Pirenzepine (3 mg/kg) was orally administered to unanaesthetized dogs one hour before feeding. This treatment diminished the increase in biliary secretion as well as the intracholedochal pressure that usually followed feeding. On the other hand, a 0.75 mg/kg dose of the antimuscarinic drug intravenously administered to anaesthetized dogs, significantly reduced the increase in intracholedochal pressure produced after the injection of acetylcholine or cholecystokinin (CCK-PZ). Finally, the same dose of pirenzepine eliminated the effect of vagal electrical stimulation on intracholedochal pressure. These results suggest that the effect of pirenzepine on biliary secretion is mainly due to its action on the emptying of the gallbladder.", 
    "80": "The Hamilton Anxiety Scale (HAM-A) was tested for reliability and validity in two different samples, one sample (n = 97) defined by anxiety disorders, the other sample (n = 101) defined by depressive disorders. The reliability and the concurrent validity of the HAM-A and its subscales proved to be sufficient. Internal validity tested by latent structure analysis was insufficient. The major problems with the HAM-A are that (1) anxiolytic and antidepressant effects cannot be clearly distinguished; (2) the subscale of somatic anxiety is strongly related to somatic side effects. The applicability of the HAM-A in anxiolytic treatment studies is therefore limited. More specific anxiety scales are needed.", 
    "81": "In a multicenter, double-blind trial, 63 elderly patients who had experienced a generalized anxiety disorder for at least one month were randomly assigned to receive 15 mg of ketazolam (n = 31) or placebo (n = 32) daily for 15 days. At the end of this period, if their total scores on the Hamilton Anxiety Rating Scale had decreased by at least 25%, treatment was continued unchanged for a further 15 days. Patients who did not respond to treatment were given an additional 15 mg of ketazolam daily. During the initial 15 days, 83% of the ketazolam-treated patients and 43% of the placebo patients responded to treatment (P < 0.01). During the second 15-day period, the anxiety scores of the ketazolam-treated patients continued to decline significantly, whereas the placebo patients showed no improvement. According to the investigators' assessments of severity of anxiety and patients' ratings of treatment effectiveness, ketazolam was significantly superior to placebo.", 
    "82": "Dependence on benzodiazepines following continued use is by now a well-documented clinical phenomenon. Benzodiazepines differ in their dependence potential. The present studies were aimed at examining the possibility that differential rates of tolerance development might account for differences in dependence risk. Four studies are reported. The first three studies concerned normal subjects. The development of tolerance over a fifteen day period was demonstrated for three different benzodiazepines (ketazolam, lorazepam and triazolam) using two paradigms. Tolerance in terms of a reduction in effectiveness of a repeated given dose was most notable for the benzodiazepine with a medium elimination half-life (lorazepam) for physiological, behavioural and subjective measures. In the case of the drug with the longest elimination half-life (ketazolam) reduction in effectiveness could only be assumed to be occurring if account was taken of the steady increase in plasma concentrations of active metabolites. For this drug it seemed that the physiological measures were those most likely to demonstrate the development of tolerance. Although triazolam showed few significant drug effects on this paradigm (testing being 12 hours after ingestion of this short half-life benzodiazepine), tolerance was seen to develop on some subjective measures. Using an alternative method of testing tolerance, assessing responses to a diazepam challenge dose, a high degree of tolerance on two-thirds of the measures was observed in subjects when pretreated with the benzodiazepine with the most marked accumulation of active metabolites (ketazolam). The other two drugs also led to tolerance development on a range of measures; this was more marked for lorazepam than triazolam. Blunting of the growth hormone response to diazepam was the most sensitive and reliable method of detecting tolerance to the benzodiazepines. Symptoms on discontinuation of the two weeks' intake of the benzodiazepines were marked for all the drugs but unrelated to either the tolerance induced or the elimination half-life of the particular drug. A further clinical study revealed that tolerance persisted in a group of long-term benzodiazepine users for between four months and two years following complete abstinence from the drug. These patients appeared to be less affected by diazepam in terms of its commonly observed subjective effects, regardless of their original medication. These ex-long-term users of benzodiazepines were, however, more likely to manifest two specific types of effects--immediate 'symptom' reduction and exacerbation of 'withdrawal symptoms' over the subsequent week.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "83": "The pre-operative plasma cortisol levels in 16 male patients undergoing plastic-reconstructive surgery were studied. 8 patients received chlordesmethyldiazepam 0.1 mg/kg-1 i.v. (group C), 8 sodium thiopental 5 mg/kg-1 i.v. (group T) in anaesthesia induction. All patients were premedicated by diazepam 0.15 mg/kg-1 by mouth 90 min before anaesthesia induction and atropine 0.007 mg/kg-1 i.v. just before induction, and received succinylcholine 1 mg/kg-1 i.v. and an endotracheal tube for mechanically controlled ventilation. Anaesthesia maintenance was assured by isoflurane 0.5-2.5% in a N2O/O2 (2/1) gas mixture. Blood samples were collected from each patient at the following times: 24 h before surgery (t0); 30 min after skin incision (t1); 30 min after extubation (t2). Significant variations of blood cortisol levels have not been shown.", 
    "84": "Effects of 6 and 12 mg bromazepam on reaction time, stimulus sensitivity and response bias in a 1-hour visual attention task, on smooth pursuit eye movements, and on performance in the digit symbol substitution test (DSST) were investigated in 12 healthy male volunteers. It was a placebo-controlled, double-blind, crossover study that used repeated measures. Three saliva samples and a blood sample were taken for correlating drug concentration and performance. Bromazepam lowered stimulus sensitivity dose-dependently. Response times for hits and response bias were affected by the 12-mg dose only. DSST performance decreased dose-dependently. Smooth pursuit was equally impaired by 6 and 12 mg. Concentrations in serum correlated with concentrations in saliva, but serum and saliva concentrations did not correlate with task performance.", 
    "85": "A multicenter, double-blind, between-patient trial comparing two doses of ketazolam (15 and 30 mg) with placebo, each given once daily, in the evening, to 92 outpatients affected by generalized anxiety disorders for at least 1 month, was carried out. After 1-week washout period 47 patients were randomized to ketazolam 15 mg, and 45 to placebo for 15 days (first period). At the end of this period, if the patient experienced a decrease on the total Hamilton Anxiety Rating Scale (HAM-A) of at least 25% of basal value, the treatment was kept unchanged for a further 15 days, otherwise 15 mg of ketazolam were added to the previous treatment (second period). Anxiety was rated after 2 and 4 weeks with the Italian HAM-A scale and with a 4-point scale (patient's assessment). Seventy-eight patients completed the first period and 75 the whole study. During the first period the percentage of responders was almost identical in both treatment groups, but during the second period a further slight improvement was observed in the early placebo responders, while the HAM-A score of patients on ketazolam continued to improve significantly (p less than 0.01) throughout the study. Likewise a significant (p less than 0.001) difference between treatments was observed, on the 4-point scale, in the population as a whole (end of first period) as well as in responder patients (end second period). Tolerability was good, except in 1 patient on placebo, who was withdrawn from the study because of severe headache.", 
    "86": "The effect of minor tranquilizers and neuroleptics was compared on self-stimulation and escape behaviourelicited by electrical stimulation of the hypothalamic nuclei in rabbits. It was shown that while tranquilizers (diazepam, oxazepam and meprobamate) increased the rate of self-stimulation elicited from the lateral hypothalamus, neuroleptics considerably suppressed such behaviour. Tranquilizers caused a remarkable reversal of the escape behaviour into a high-rate self-stimulation, both responses being induced from the same electrodes within the medial hypothalamus. Neuroleptics (chlorpromazine, reserpine and haloperidol) had not such an influence, though they somewhat increased the general activity of the animals. The reversing effect of the tranquilizers was compared with similar findings obtained after electrolytic ablation of the ventral hippocampus. It is suggested that the hippocampus has an inhibitory influence on the hypothalamic motivational system thus providing substantially for the animals' survival in a hostile environment."
}