{
    "0": "Psychiatric pharmaceuticals are the most prescribed active substances throughout the world and their presence in the environment raised concerns. The occurrence and fate of 15 selected psychiatric pharmaceuticals, including eight benzodiazepines, four antidepressants, one antiepileptic and two metabolites of benzodiazepines were investigated in wastewater treatment plant (WWTP) influents and effluents, surface water, and final drinking water in Shanghai. Psychiatric pharmaceuticals were in WWTPs influents ranging from low ng L(-1) to 68.2 ng L(-1), dominated by carbamazepine, doxepin, diazepam and lorazepam. Target analytes were still detected in effluents from low ng L(-1) range to 47.3 ng L(-1), with carbamazepine, diazepam, and oxazepam as most prevalent. WWTPs were low effective (<50%) in removing most of them, excluding amitriptyline (mean 60%), doxepin (mean 70%), temazepam (mean 78%) and lorazepam (mean 93%). In addition, carbamazepine, diazepam, oxazepam and lorazepam were detected in low ng L(-1) to 75.5 ng L(-1) in the surface water of Huang Pu Rive. The pattern of contaminants in surface water is similar to the effluent wastewater, which suggested the main source of organic trace pollutants might be WWTPs. Furthermore, carbamazepine (0.8-2.5 ng L(-1)), diazepam (0.5-3.2 ng L(-1)) and alprazolam (2.3 ng L(-1)) were also detected in drinking water and the concentrations were below the health based precautionary value. The investigation was within the range of those results reported in other countries. Our results indicate ubiquity of the investigated compounds in the aquatic system. These pollutants may potentially reach drinking water via WWTP effluents and/or surface waters and require constant attention.", 
    "1": "Approximately 800,000 Dutch people refrain from going to the dentist because of fear. Behavioural therapy, a psychological approach to treating anxiety, is taught extensively at the various Dutch universities and is used in dental practice in the Netherlands. For medicinal treatment, dentists in the Netherlands use nitrous oxide sedation and orally administered benzodiazepines. For the intravenous administration of sedatives Dutch dentists are almost entirely dependent on an anaesthesiologist. Light intravenous sedation with midazolam can be used to make anxious patients more comfortable. Dutch dentists can apply light sedation with midazolam intravenously in adult patients themselves, subject to a wide range of conditions.", 
    "2": "Ongeveer 800.000 Nederlanders gaan niet naar de tandarts vanwege angst. De psychologische gedragstherapeutische benadering om angst te behandelen wordt in Nederland uitgebreid onderwezen aan de verschillende academische opleidingen tandheelkunde en toegepast in de praktijk. Voor de medicamenteuze behandeling gebruiken tandartsen in Nederland lachgassedatie en orale toediening van benzodiazepinen. Voor de intraveneuze toediening van sedativa zijn Nederlandse tandartsen tot nu toe vrijwel geheel afhankelijk van een anesthesioloog. Lichte intraveneuze sedatie met midazolam kan worden gebruikt om angstige patiënten meer comfort te bieden. Nederlandse tandartsen kunnen intraveneuze lichte sedatie met midazolam zelf toepassen bij volwassen patiënten, mits wordt voldaan aan een uitgebreid scala van randvoorwaarden.", 
    "3": "Prescription benzodiazepine overdose continues to cause significant morbidity and mortality in the US. Multiple-provider prescribing, due to either fragmented care or \"doctor-shopping,\" contributes to the problem.", 
    "4": "To elucidate the effect of provider professional relationships on multiple-provider prescribing of benzodiazepines, using social network analytics.", 
    "5": "A retrospective analysis of commercial healthcare claims spanning the years 2008 through 2011. Provider patient-sharing networks were modelled using social network analytics. Care team cohesion was measured using care density, defined as the ratio between the total number of patients shared by provider pairs within a patient's care team and the total number of provider pairs in the care team. Relationships within provider pairs were further quantified using a range of network metrics, including the number and proportion of patients or collaborators shared.", 
    "6": "The relationship between patient-sharing network metrics and the likelihood of multiple prescribing of benzodiazepines.", 
    "7": "Patients between the ages of 18 and 64 years who received two or more benzodiazepine prescriptions from multiple providers, with overlapping coverage of more than 14 days.", 
    "8": "A total of 5659 patients and 1448 provider pairs were included in our study. Among these, 1028 patients (18.2 %) received multiple prescriptions of benzodiazepines, involving 445 provider pairs (30.7 %). Patients whose providers rarely shared patients had a higher risk of being prescribed overlapping benzodiazepines; the median care density was 8.1 for patients who were prescribed overlapping benzodiazepines and 10.1 for those who were not (p < 0.0001). Provider pairs who shared a greater number of patients and collaborators were less likely to co-prescribe overlapping benzodiazepines.", 
    "9": "Our findings demonstrate the importance of care team cohesion in addressing multiple-provider prescribing of controlled substances. Furthermore, we illustrate the potential of the provider network as a surveillance tool to detect and prevent adverse events that could arise due to fragmentation of care.", 
    "10": "The pharmacotherapy of psychiatric emergencies is essentially determined by the acuteness, the scene of the emergency, the diagnostic assessment and the special pharmacological profile of the drug used. As there are no specific drugs, syndromic treatment is carried out. For this, primarily antipsychotic drugs and benzodiazepines are available. This article gives an overview of the current state of treatment options for major psychiatric emergency syndromes, namely agitation, delirium, stupor and catatonia, anxiety and panic, as well as drug-induced emergencies.", 
    "11": "The objective of the present study was to evaluate the modulation of GABA-evoked currents by the flavonoid viscosine at recombinant GABA(A) receptors, and subsequently to study its anxiolytic, sedative and anticonvulsant activities. Viscosine (1-300μM) positively modulated GABA-evoked currents at human α1β2γ2L and α2β2γ2L GABA(A) receptors expressed in Xenopus oocytes in a flumazenil insensitive manner. In behavioral studies, viscosine at doses of 10-100mg/kg (i.p.) exerted significant anxiolytic effects in the elevated plus maze, light-dark and open field tests (*P<0.05, **P<0.01, ***P<0.001 n=6, One-way ANOVA post-Dunnett's test), and sedative effects at high doses (100mg/kg i.p.) in hole board and thiopental induced sleep time tests. The anxiolytic effect in the elevated plus maze test was not blocked by flumazenil whereas pentylenetetrazole (PTZ) completely attenuated the effect, indicating that the activity was mediated via the non-benzodiazepine sites of GABA(A) receptors. Furthermore, viscosine at doses of 10-100mg/kg (i.p.) exerted anticonvulsant effects in a dose-dependent manner in PTZ, picrotoxin and bicuculline induced seizure paradigms (*P<0.05, **P<0.01,***P<0.001 n=6, One-way ANOVA post-Dunnett's test). In conclusion, the results of the present study suggest that the anxiolytic and anticonvulsant actions of viscosine are likely mediated via its positive allosteric modulatory action of GABA at different GABA(A) receptor subtypes.", 
    "12": "We hypothesized that the impact of distinct anesthetic regimens could be differently expressed during anesthesia and on post-anesthesia sleep in the neurodegenerative diseases. Therefore, we followed the impact of ketamine/diazepam and pentobarbital anesthesia in a rat model of the severe Parkinson's disease cholinergic neuropathology on the electroencephalographic (EEG) microstructure and respiratory pattern during anesthesia, and on the post-anesthesia sleep.", 
    "13": "We performed the experiments on adult, male, spontaneously breathing Wistar rats chronically instrumented for sleep recording. The bilateral pedunculopontine tegmental nucleus (PPT) lesion was done by ibotenic acid microinfusion. Following postoperative recovery, we recorded sleep for 6h, induced anesthesia 24h later using ketamine/diazepam or pentobarbital, and repeated sleep recordings sessions 48h and 6days later. During 20min of each anesthesia we recorded both the EEG and respiratory movements. For sleep and EEG analysis, Fourier analysis was applied on 6-h recordings, and each 10-s epoch was differentiated as a state of wakefulness (Wake), non-rapid eye movement (NREM) or rapid eye movement (REM). Additionally, the group probability density distributions of all EEG frequency band relative amplitudes were calculated for each state, with particular attention during anesthesia. For respiratory pattern analysis we used Monotone Signal Segments Analysis. The PPT lesion was identified through nicotinamide adenine dinucleotide phosphate (NADPH) diaphorase histochemistry.", 
    "14": "Our data show that the ketamine/diazepam anesthetic regimen in the PPT-lesioned rats induces more alterations in the EEG microstructure and respiratory pattern than does the pentobarbital anesthesia. In addition, the equal time required to establish an anesthetized state, and the long-term effect on post-anesthesia sleep in the PPT-lesioned vs. control rats suggest this anesthetic regimen as potentially more beneficial both for anesthesia induction and for post-anesthesia sleep in the surgical procedures of the elderly, and Parkinson's, and Alzheimer's patients.", 
    "15": "Sevoflurane is associated with a relatively high incidence of emergence agitation (EA) in children. Prophylactic treatment, including midazolam, dexmedetomidine, ketamine, fentanyl and propofol, has been used to prevent EA. However, the question of which prophylactic treatment should be preferred to decrease the incidence of EA is still unclear. We conducted a network meta-analysis of randomized controlled trials to investigate the comparative efficacy of midazolam, dexmedetomidine, ketamine, fentanyl, and propofol for the prevention of sevoflurane-related EA in children. First, we used the odds ratios and 95% confidence interval as effect size. The results revealed that dexmedetomidine 0.19 (0.14-0.27), midazolam 0.22 (0.07-0.60), ketamine 0.28 (0.16-0.51), propofol 0.23 (0.10-0.53), and fentanyl 0.25 (0.17-0.36) led to a significant reduction of the incidence of EA when compared with placebo. With placebo as the standard of comparison, the degree of incoherence (a measure of how closely the entire network fits together) was small (ω = 8.66728e-08). The logor were dexmedetomidine -1.75 (-2.11 to -1.39), midazolam -1.07 (-1.54 to -0.60), ketamine -1.292 (-1.92 to -0.66), and fentanyl -1.13 (-1.56 to -0.70). When compared with dexmedetomidine, the logor were placebo 1.75 (1.39-2.11), midazolam 0.67 (0.09-1.25), ketamine 0.45 (-0.25-1.15), propofol 0.75 (0.19-1.31), and fentanyl 0.617 (0.13-1.11). When compared with ketamine, the logor were placebo 1.29 (0.66-1.92), midazolam 0.22 (-0.56 to 1.00), dexmedetomidine -0.45 (-1.15-0.25); propofol 0.29 (-0.45-1.03); and fentanyl 0.16 (-0.59-0.92). The study that showed dexmedetomidine, midazolam, ketamine, propofol, and fentanyl could significantly decrease the incidence of EA when compared with placebo. One interesting finding of this network meta-analysis is that dexmedetomidine might be the best choice to prevent EA. However, there is weak evidence that dexmedetomidine is better than ketamine for the prevention of sevoflurane-related EA in children. As a result, more studies are needed to compare dexmedetomidine with ketamine.", 
    "16": "N-methyl-D-aspartate receptor antibodies (NMDAR-Abs) can contribute to neurological relapse after herpes simplex virus encephalitis (HSE). We describe a child with NMDAR-Ab encephalitis after HSE, which was recognized and treated early. We discuss the case in the context of existing reports, and we propose a modified immunotherapy strategy to minimize risk of viral reactivation.", 
    "17": "Benzodiazepines (BZDs) are widely used in clinical practice as anxiolytics, hypnotics, anticonvulsants and muscle relaxants. However, they have some undesired effects including memory problems. In continuing our research on novel benzodiazepine ligands, we are looking for ligands with less adverse effects. Previously, 4 novel derivatives of 2-phenoxy phenyl-1,3,4-oxadiazole were synthesized as agonists of BZD receptors. In this study, the pharmacological effects of novel compounds were evaluated. Pentobarbital induced loss of righting reflex, elevated plus maze, open-field locomotor activity and passive avoidance test were used to evaluate the sedative-hypnotic, anxiolytic and amnesic effects of compounds respectively. The results revealed that the novel compounds with NH2, SH and SCH3 substituents at the 2-position of the oxadiazole ring increase righting reflex time significantly. In the elevated plus maze test none of the derivatives increased open arm duration and open arm entry indicating no anxiolytic properties. Moreover, the novel compounds didn't influence step-down latencies in the mice. The fact that the hypnotic activity of these compounds were significantly reduced by flumazenil, confirmed that this effect is mediated by BZD receptors.", 
    "18": "To evaluate the impact of intravenous midazolam dose on the duration of recovery room stay for patients undergoing outpatient third molar surgery.", 
    "19": "Using a retrospective cohort study design, a sample of patients undergoing outpatient third molar surgery under intravenous sedation at Mayo Clinic from 2010 to 2014 was identified. All patients underwent extraction of all 4 third molars during a single operative procedure and the age range was limited to 14 to 29 years. The primary predictor variable was the total dose of intravenous midazolam administered during sedation. The primary outcome variable was recovery room length of stay (LOS) after completion of surgery. Multiple covariates also abstracted included patient age, gender, American Society of Anesthesiologists (ASA) score, duration of surgical procedure, complexity of surgical procedure, types and dosages of all intravenous medications administered during sedation, and volume of crystalloid fluid administered perioperatively. Univariable and multivariable models were developed to evaluate associations between the primary predictor variable and covariates relative to the primary outcome variable.", 
    "20": "The study sample was composed of 2,610 patients. Mean age was 18.3 years (SD, 3.0 yr; range, 14 to 29 yr) and gender distribution was 52% female. Mean dosage of midazolam administered was 4.1 mg (SD, 1.1 mg; range, 0.5 to 10.0 mg). Variables predicting shorter LOS at multivariable analysis included older age (P < .001), male gender (P = .004), and administration of larger crystalloid fluid volumes (P < .001). Variables predicting longer LOS included higher ASA score (P < .001), administration of ketamine (P < .001), and administration of ketorolac (P < .001). The dose of midazolam administered during sedation was not found to be significantly associated with prolonged recovery room LOS in univariable or multivariable settings.", 
    "21": "Dosage of intravenous midazolam does not appear to significantly impact the duration of recovery room stay in the prototypical patients undergoing sedation for outpatient third molar surgery.", 
    "22": "Polypharmacy and potentially inappropriate prescribing (PIP) are areas of growing importance and concern. Optimising drug prescribing in older people is challenging and complex at,the individual GP level. At a national level it is an important public health issue for the care and management of the ageing Irish population. The aim of this study was to estimate the prevalence of PIP in Livinghealth Clinic using the STOPP (Screening Tool for Older Persons' Prescribing) criteria and to identify areas of PIP. LHC audits demonstrated PIP levels of between 16% and 29%. Our findings were similar to other studies in that proton pump inhibitors (PPIs) at maximum therapeutic dosage for >8 weeks, and long acting benzodiazepines prescribed for > 1 month, continue to be significant areas of PIP. However, not all identified PIP maybe inappropriate. The STOPP criteria are a useful screening tool for older persons' prescribing, but are best used together with clinical assessment and discretion.", 
    "23": "In the December issue of the Nederlands Tijdschrift voor Tandheelkunde (Dutch Journal of Dentistry) in 2014, an article was devoted to the use of light sedation with midazolam by dentists. A number of dentists who are active in the area of Special Dentistry (anxiety management, care of the disabled) and a anesthesiologist offer a response to the article and argue that the administration of intravenous sedation with midazolam by dentists is unsafe.", 
    "24": "In de decembereditie van het Nederlands Tijdschrift voor Tandheelkunde in 2014 werd een artikel gewijd aan het gebruiken van lichte intraveneuze sedatie met midazolam door tandartsen. Een aantal tandartsen, werkzaam op het vakgebied van de Bijzondere Tandheelkunde (angstbegeleiding, gehandicaptenzorg), en een anesthesioloog geven een reactie op dat artikel en betogen dat toediening van intraveneuze sedatie met midazolam in de handen van tandartsen onveilig is.", 
    "25": "To 1) describe factual, emotional, and delusional memories of ICU stay for patients enrolled in the SLEAP (Daily sedation interruption in mechanically ventilated critically ill patients cared for with a sedation protocol) trial; 2) compare characteristics of patients with and without ICU recall, and patients with and without delusional memories; and 3) determine factors associated with delusional memories 28 days after ICU discharge.", 
    "26": "Prospective cohort.", 
    "27": "Sixteen North American medical and surgical ICUs.", 
    "28": "Critically ill, mechanically ventilated adults randomized in the SLEAP trial.", 
    "29": "Post-ICU interviews on days 3, 28, and 90 using the validated ICU Memory Tool.", 
    "30": "Overall, 289 of 297 ICU survivors (97%) (146 protocolized sedation and 143 protocolized sedation plus daily interruption patients) were interviewed at least once. Because there were no differences in recall status or types of memories between the two sedation groups, we present the findings for all patients rather than by study group. On days 3, 28, and 90, 28%, 26%, and 36% of patients, respectively, reported no recall of being in the ICU (overall perception, self-reported) (p = 0.75). Mean daily doses of benzodiazepines and opioids were lower in patients with no ICU recall than those with recall (p < 0.0001 for both). Despite one third of patients reporting no recall of ICU stay on day 3, 97% and 90% reported at least one factual and one emotional memory from ICU, respectively. Emotional memories declined with time after ICU discharge, particularly panic and confusion. Delusional memories 28 days after discharge were common (70%) yet unrelated to delirium (p = 0.84), recall status (p = 0.15), total dose of benzodiazepine (p = 0.78), or opioid (p = 0.21). Delusional memories were less likely with longer duration of mechanical ventilation (odds ratio, 0.955; 95% CI, 0.91-1.00; p = 0.04).", 
    "31": "Recall of ICU stay and types of memories reported were not influenced by the trial sedation strategy. Lack of ICU recall and delusional memories were common after ICU discharge despite the use of sedation strategies that promoted wakefulness.", 
    "32": "Different mnemonic outcomes have been observed when associative memories are reactivated by CS exposure and followed by amnestics. These outcomes include mere retrieval, destabilization-reconsolidation, a transitional period (which is insensitive to amnestics), and extinction learning. However, little is known about the interaction between initial learning conditions and these outcomes during a reinforced or nonreinforced reactivation. Here we systematically combined temporally specific memories with different reactivation parameters to observe whether these four outcomes are determined by the conditions established during training. First, we validated two training regimens with different temporal expectations about US arrival. Then, using Midazolam (MDZ) as an amnestic agent, fear memories in both learning conditions were submitted to retraining either under identical or different parameters to the original training. Destabilization (i.e., susceptibly to MDZ) occurred when reactivation was reinforced, provided the occurrence of a temporal prediction error about US arrival. In subsequent experiments, both treatments were systematically reactivated by nonreinforced context exposure of different lengths, which allowed to explore the interaction between training and reactivation lengths. These results suggest that temporal prediction error and trace dominance determine the extent to which reactivation produces the different outcomes.", 
    "33": "Seizures are a common complication of drug intoxication, and up to 9% of status epilepticus cases are caused by a drug or poison. While the specific drugs associated with drug-induced seizures may vary by geography and change over time, common reported causes include antidepressants, stimulants and antihistamines. Seizures occur generally as a result of inadequate inhibitory influences (e.g., gamma aminobutyric acid, GABA) or excessive excitatory stimulation (e.g. glutamate) although many other neurotransmitters play a role. Most drug-induced seizures are self-limited. However, status epilepticus occurs in up to 10% of cases. Prolonged or recurrent seizures can lead to serious complications and require vigorous supportive care and anticonvulsant drugs. Benzodiazepines are generally accepted as the first line anticonvulsant therapy for drug-induced seizures. If benzodiazepines fail to halt seizures promptly, second line drugs include barbiturates and propofol. If isoniazid poisoning is a possibility, pyridoxine is given. Continuous infusion of one or more anticonvulsants may be required in refractory status epilepticus. There is no role for phenytoin in the treatment of drug-induced seizures. The potential role of ketamine and levetiracetam is promising but not established.", 
    "34": "As all visual information is represented in the spatio-temporal dynamics of transmitter release from photoreceptors and the combined postsynaptic responses of second-order neurons, appropriate synaptic transfer functions are fundamental for a meaningful perception of the visual world. The functional contribution of horizontal cells to gain control and organization of bipolar and ganglion cell receptive fields can only be evaluated with an in-depth understanding of signal processing in horizontal cells. Therefore, a horizontal slice preparation of the mouse retina was established to record from horizontal cell bodies with their dendritic fields intact and receiving functional synaptic input from cone photoreceptors. Horizontal cell bodies showed spontaneous excitatory currents (spEPSCs) of monophasic and more complex multi-peak waveforms. spEPSCs were induced by quantal release of glutamate from presynaptic cones with a unitary amplitude of 3 pA. Non-stationary noise analysis revealed that spEPSCs with a monoexponential decay were mediated by 7-8 glutamate receptors with a single-channel amplitude of 1.55 pA. Responses to photopic full-field illumination were characterized by reduction of a tonic inward current or hyperpolarization, inhibition of spEPSCs, followed by a fast and transient inward current at light offset. The response to periodic dark/light transitions of different frequencies was dependent on the adaptational status of the cell with a limiting frequency of 10 Hz. Both on and off components of the light response were mediated by AMPA and kainate receptors. Detailed analysis of horizontal cell synaptic physiology is a prerequisite for understanding signal coding and processing at the photoreceptor ribbon synapse.", 
    "35": "The allostatic load model explains the additive effects of multiple biological processes that accelerate pathophysiology related to stress, particularly in the central nervous system. Stress-related mental conditions such as anxiety disorders and neuroticism (a well-known stress vulnerability factor), have been linked to disturbances of hypothalamo-pituitary-adrenal with cognitive implications. Nevertheless, there are controversial results in the literature and there is a need to determine the impact of the psychopharmacological treatment on allostatic load parameters and in cognitive functions. Gador study of Estres Modulation by Alprazolam, aims to determine the impact of medication on neurobiochemical variables related to chronic stress, metabolic syndrome, neurocognition and quality of life in patients with anxiety, allostatic load and neuroticism.", 
    "36": "In this observational prospective phase IV study, highly sympthomatic patients with anxiety disorders (six or more points in the Hamilton-A scale), neuroticism (more than 18 points in the Neo five personality factor inventory (NEO-FFI) scale), an allostatic load (three positive clinical or biochemical items at Crimmins and Seeman criteria) will be included. Clinical variables of anxiety, neuroticism, allostatic load, neurobiochemical studies, neurocognition and quality of life will be determined prior and periodically (1, 2, 4, 8, and 12 weeks) after treatment (on demand of alprazolam from 0.75 mg/day to 3.0 mg/day). A sample of n=55/182 patients will be considered enough to detect variables higher than 25% (pretreatment vs post-treatment or significant correlations) with a 1-ß power of 0-80. t Test and/or non-parametric test, and Pearson's test for correlation analysis will be determined.", 
    "37": "This study protocol was approved by an Independent Ethics Committee of FEFyM (Foundation for Pharmacological Studies and Drugs, Buenos Aires) and by regulatory authorities of Argentina (ANMAT, Dossier # 61 409-8 of 20 April 2009), following the law of Habeas Data and psychotherapeutic drug control.", 
    "38": "GEMA 20811.", 
    "39": "Acute strychnine poisoning is an uncommon form of intoxication, characterized by severe tonic clonic seizures and tetanus-like contractions while the patient is fully conscious. It can result in respiratory failure, leading to death.", 
    "40": "A 47-year-old man was admitted to the casualty department 2 hours after self-poisoning with strychnine. The clinical picture consisted of persistent seizures, which were treated with midazolam and propofol. The patient went into respiratory failure and asystole, so intubation and cardiac massage were initiated. Other complications were severe metabolic acidosis, hyperthermia and rhabdomyolysis with renal failure. The treatment consisted of cooling, hyperhydration and intravenous administration of sodium bicarbonate. He was discharged to a mental care institution with no persistent symptoms 11 days later.", 
    "41": "Early aggressive treatment of a strychnine intoxication can be life-saving. Knowledge of the clinical picture and the right treatment is important. Treatment is primarily focussed on stopping the convulsions and securing the airway.", 
    "42": "We experienced an autopsy case of a woman in her 70s, in which the direct cause of her death was judged as asphyxia due to the occlusion of food in the trachea. The postmortem interval was estimated at about 2days. The specimens dealt with were femoral vein blood, right heart blood, left heart blood, bile, brain, lung, heart muscle, liver, spleen, kidney, pancreas, skeletal muscle, and adipose tissue. By tentative drug screening, we found a high concentration of 7-aminoflunitrazepam in the femoral vein blood, which lead us to examine the postmortem distribution of flunitrazepam and its metabolite 7-aminoflunitrazepam in her body fluids and solid tissues. The extraction of flunitrazepam, 7-aminoflunitrazepam and internal standard nimetazepam was performed by a modified QuEChERS method, followed by the analysis by liquid chromatography-tandem mass spectrometry. Because this study included various kinds of human matrices with quite different properties, we used the standard additional method to overcome the matrix effects. The concentration of 7-aminoflunitrazepam were generally much higher than those of the parent drug flunitrazepam for most specimens except for the adipose tissue, showing that flunitrazepam is readily metabolized to its 7-amino metabolite after absorption into the body both antemortem and postmortem. The outstandingly highest concentration of 7-animoflunitrazepam was found in the bile, followed by the kidney, pancreas, left heart blood, spleen and liver. Although a majority of flunitrazepam was converted to 7-aminoflunitrazepam, the flunitrazepam concentration was highest in the pancreas, followed by the spleen, bile, left heart blood, and brain. In contrast to the results on synthetic cannabinoids, the levels of flunitrazepam and 7-animoflunitrazepam in the adipose tissue were relatively low. The present study showed that the bile may be a useful specimen for detection of unchanged benzodiazepines/their metabolites to be collected at autopsy.", 
    "43": "Obstructive sleep apnoea (OSA) is a common sleep disorder characterised by partial or complete upper airway occlusion during sleep, leading to intermittent cessation (apnoea) or reduction (hypopnoea) of airflow and dips in arterial oxygen saturation during sleep. Many patients with recognised and unrecognised OSA receive hypnotics, sedatives and opiates/opioids to treat conditions including pain, anxiety and difficulty sleeping. Concerns have been expressed that administration of these drugs to people with co-existing OSA may worsen OSA.", 
    "44": "To investigate whether administration of sedative and hypnotic drugs exacerbates the severity of OSA (as measured by the apnoea-hypopnoea index (AHI) or the 4% oxygen desaturation index (ODI)) in people with known OSA.", 
    "45": "We searched the Cochrane Airways Group Specialised Register (CAGR) of trials. The search was current as of March 2015.", 
    "46": "Randomised, placebo-controlled trials including adult participants with confirmed OSA, where participants were randomly assigned to use opiates or opioids, sedatives, hypnotics or placebo. We included participants already using continuous positive airway pressure (CPAP) or a mandibular advancement device.", 
    "47": "We used standard methodological procedures as recommended by The Cochrane Collaboration.", 
    "48": "Fourteen studies examining the effects of 10 drugs and including a total of 293 participants contributed to this review. Trials were small, with only two trials, which used sodium oxybate, recruiting more than 40 participants, and all but three trials were of only one to three nights in duration. Most participants had mild to moderate OSA with a mean AHI of 11 to 25 events/h, and only two trials recruited patients with severe OSA. Two trials investigating the effects of ramelteon, a treatment option for insomnia, recruited adults over 60 years of age with OSA and concomitant insomnia.The drugs studied in this review included remifentanil (infusion) 0.75 mcg/kg/h, eszopiclone 3 mg, zolpidem 10 and 20 mg, brotizolam 0.25 mg, flurazepam 30 mg, nitrazepam 10 mg to 15 mg, temazepam 10 mg, triazolam 0.25 mg, ramelteon 8 mg and 16 mg and sodium oxybate 4.5 g and 9 g. We were unable to pool most of the data, with the exception of data for eszopiclone and ramelteon.None of the drugs in this review produced a significant increase in AHI or ODI. Two trials have shown a beneficial effect on OSA. One study showed that a single administration of eszopiclone 3 mg significantly decreased AHI compared with placebo (24 ± 4 vs 31 ± 5; P value < 0.05), and a second study of sodium oxybate 4.5 g showed a significant decrease in AHI compared with placebo (mean difference (MD) -7.41, 95% confidence interval (CI) -14.17 to -0.65; N = 48).Only four trials reported outcome data on ODI. No significant increase, in comparison with placebo, was shown with eszopiclone (21 (22 to 37) vs 28.0 (15 to 36); P value = NS), zolpidem (0.81 ± 0.29 vs 1.46 ± 0.53; P value = NS), flurazepam (18.6 ± 19 vs 19.6 ± 15.9; P value = NS) and temazepam (6.53 ± 9.4 vs 6.56 ± 8.3; P value = 0.98).A significant decrease in minimum nocturnal peripheral capillary oxygen saturation (SpO2) was observed with zolpidem 20 mg (76.8 vs 85.2; P value = 0.002), flurazepam 30 mg (81.7 vs 85.2; P value = 0.002), remifentanil infusion (MD -7.00, 95% CI -11.95 to -2.05) and triazolam 0.25 mg in both rapid eye movement (REM) and non-REM (NREM) sleep (MD -14.00, 95% CI -21.84 to -6.16; MD -10.20, 95% CI -16.08 to -4.32, respectively.One study investigated the effect of an opiate (remifentanil) on patients with moderate OSA. Remifentanil infusion did not significantly change AHI (MD 10.00, 95% CI -9.83 to 29.83); however it did significantly decrease the number of obstructive apnoeas (MD -9.00, 95% CI -17.40 to -0.60) and significantly increased the number of central apnoeas (MD 16.00, 95% CI -2.21 to 34.21). Similarly, although without significant effect on obstructive apnoeas, central apnoeas were increased in the sodium oxybate 9 g treatment group (MD 7.3 (18); P value = 0.005) in a cross-over trial.Drugs studied in this review were generally well tolerated, apart from adverse events reported in 19 study participants prescribed remifentanil (n = 1), eszopiclone (n = 6), sodium oxybate (n = 9) or ramelteon (n = 3).", 
    "49": "The findings of this review show that currently no evidence suggests that the pharmacological compounds assessed have a deleterious effect on the severity of OSA as measured by change in AHI or ODI. Significant clinical and statistical decreases in minimum overnight SpO2 were observed with remifentanil, zolpidem 20 mg and triazolam 0.25 mg. Eszopiclone 3 mg and sodium oxybate 4.5 g showed a beneficial effect on the severity of OSA with a reduction in AHI and may merit further assessment as a potential therapeutic option for a subgroup of patients with OSA. Only one trial assessed the effect of an opioid (remifentanil); some studies included CPAP treatment, whilst in a significant number of participants, previous treatment with CPAP was not stated and thus a residual treatment effect of CPAP could not be excluded. Most studies were small and of short duration, with indiscernible methodological quality.Caution is therefore required when such agents are prescribed for patients with OSA, especially outside the severity of the OSA cohorts and the corresponding dose of compounds given in the particular studies. Larger, longer trials involving patients across a broader spectrum of OSA severity are needed to clarify these results.", 
    "50": "The aim of the study was to determine whether or not dexmedetomidine- (DEX-) based intravenous infusion in dental implantation can provide better sedation and postoperative analgesia via suppressing postoperative inflammation and oxidative stress. Sixty patients were randomly assigned to receive either DEX (group D) or midazolam (group M). Recorded variables were vital sign (SBP/HR/RPP/SpO2/RR), visual analogue scale (VAS) pain scores, and observer's assessment of alertness/sedation scale (OAAS) scores. The plasma levels of interleukin-6 (IL-6), tumor necrosis factor alpha (TNF-α), antioxidant superoxide dismutase (SOD), and the lipid peroxidation product malondialdehyde (MDA) were detected at baseline and after 2, 4, and 24 h of drug administration. The VAS pain scores and OAAS scores were significantly lower for patients in group D compared to group M. The plasma levels of TNF-α, IL-6, and MDA were significantly lower in group D patients than those in group M at 2 h and 4 h. In group M, SOD levels decreased as compared to group D at 2 h and 4 h. The plasma levels of TNF-α, IL-6, and MDA were positively correlated with VAS pain scores while SOD negatively correlated with VAS pain scores. Therefore, DEX appears to provide better sedation during office-based artificial tooth implantation. DEX offers better postoperative analgesia via anti-inflammatory and antioxidation pathway.", 
    "51": "Novel 2,3-benzodiazepine and related isoquinoline derivatives, substituted at position 1 with a 2-benzothiophenyl moiety, were synthesized to produce compounds that potently inhibited the action of GABA on heterologously expressed GABAA receptors containing the alpha 5 subunit (GABAA α5), with no apparent affinity for the benzodiazepine site. Substitutions of the benzothiophene moiety at position 4 led to compounds with drug-like properties that were putative inhibitors of extra-synaptic GABAA α5 receptors and had substantial blood-brain barrier permeability. Initial characterization in vivo showed that 8-methyl-5-[4-(trifluoromethyl)-1-benzothiophen-2-yl]-1,9-dihydro-2H-[1,3]oxazolo[4,5-h][2,3]benzodiazepin-2-one was devoid of sedative, pro-convulsive or motor side-effects, and enhanced the performance of rats in the object recognition test. In summary, we have discovered a first-in-class GABA-site inhibitor of extra-synaptic GABAA α5 receptors that has promising drug-like properties and warrants further development.", 
    "52": "To evaluate the effect of N2O inhalation and oral midazolam sedation on uncooperative patients with intellectual disability in pediatric dentistry.", 
    "53": "N2O inhalation (35%-50%) and oral midazolam conscious sedation (dosages range: 0.50-0.75 mg/kg) were applied to 67 uncooperative pediatric patients with intellectual disability in outpatient department. The patients were divided into 2 groups: group A (N2O inhalation conscious sedation) and group B(oral midazolam conscious sedation).Treatment results and safety were statistically analyzed by Chi-square test with SPSSl3.0 software package.", 
    "54": "The mean success rate was 70%. The success rate in group B (75%) was higher than group A (67%). The overall incidence of adverse reactions was 13%(9/67). The adverse reaction rate in group B (25%) was significantly higher than group A (5%, P<0.05).", 
    "55": "N2O inhalation and oral midazolam conscious sedation are effective and safe in pediatric dental uncooperative patients with intellectual disability.", 
    "56": "Insomnia is prevalent in patients with chronic obstructive pulmonary disease (COPD).We conducted a population-based case-control study to evaluate the effects of hypnotics on the risk of adverse respiratory events in patients with COPD.The case-control study was investigated using data retrieved from the Taiwan National Health Insurance Research Database. Patients with newly diagnosed adverse respiratory events (pneumonia, COPD with acute exacerbation, acute respiratory failure, and cardiopulmonary arrest) were included in the case group. Patients with COPD and no history of adverse respiratory events were randomly selected for the control group, which was frequency-matched with the case group according to index date, age (per 10 years), and sex. Patients who had used hypnotics within 1 month meant active users. The odds ratios (ORs) and 95% confidence intervals (CIs) of were calculated using univariable and multivariable logistic regression models.Most of the study participants were male (71.6%), and the mean ages of the participants in the case and control groups were 69.2 (±12.4) and 67.5 (±12.3) years, respectively. After potential confounding factors were adjusting for, the adjusted ORs of adverse respiratory events were 12.0 for active users of benzodiazepines (95% CI, 8.11-17.6) and 10.5 for active users of nonbenzodiazepines (95% CI, 7.68-14.2) compared with the adjusted ORs of those who never used hypnotics.The results of this epidemiological study suggested that hypnotics increased the risk of adverse respiratory events in patients with COPD.", 
    "57": "The study objective is to describe our experience with placement and management of thoracic paravertebral block catheters in 2 neonates. The design is retrospective chart review of 2 consecutive newborns undergoing repair of tracheoesophageal fistula. Ultrasound-guided oblique intercostal approach for catheter placement and infusions of dilute ropivicaine for 4-5 days. The measurements are postoperative narcotics and sedatives administered. The main results are neither infant required continuous infusions of sedatives or narcotics. Thoracic paravertebral block catheter infusions for neonatal thoracotomy and chest tube placement may eliminate the need for continuous narcotic infusions and may avoid the need for narcotic and benzodiazepine taper or weaning.", 
    "58": "Although benzodiazepines (BZDs) are commonly used in the treatment of posttraumatic stress disorder (PTSD), no systematic review or meta-analysis has specifically examined this treatment. The goal of this study was to analyze and summarize evidence concerning the efficacy of BZDs in treating PTSD.", 
    "59": "The review protocol was undertaken according to the principles recommended by the Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) statement and is registered with the PROSPERO international prospective register of systematic reviews (http://www.crd.york.ac.uk/PROSPERO, registration number CRD42014009318). Two authors independently conducted a search of all relevant articles using multiple electronic databases and independently abstracted information from studies measuring PTSD outcomes in patients using BZDs. Eighteen clinical trials and observational studies were identified, with a total of 5236 participants. Outcomes were assessed using qualitative and quantitative syntheses, including meta-analysis.", 
    "60": "BZDs are ineffective for PTSD treatment and prevention, and risks associated with their use tend to outweigh potential short-term benefits. In addition to adverse effects in general populations, BZDs are associated with specific problems in patients with PTSD: worse overall severity, significantly increased risk of developing PTSD with use after recent trauma, worse psychotherapy outcomes, aggression, depression, and substance use. Potential biopsychosocial explanations for these results are proposed based on studies that have investigated BZDs, PTSD, and relevant animal models.", 
    "61": "The results of this systematic review suggest that BZDs should be considered relatively contraindicated for patients with PTSD or recent trauma. Evidence-based treatments for PTSD should be favored over BZDs.", 
    "62": "A woman in her thirties was found dead on a bed. Considerable amounts of \"aroma liquid\" and \"bath salt\" products and hypnotic drug tablets were scattered beside the bed. Autopsy showed pulmonary congestion and edema. Gas chromatography-mass spectrometry (GC-MS) and liquid chromatography-mass spectrometry (LC-MS) analyses of \"aroma liquid\" and \"bath salt\" products showed the presence of new cathinone designer drugs, 4-methoxy PV8 (4-methoxy PHPP), PV9 (α-POP), and 4-methoxy PV9 (4-methoxy α-POP), and a dissociative agent, diphenidine. Drug screening in stomach contents, blood and hydrolyzed urine of the woman by GC-MS and liquid chromatography-tandem mass spectrometry (LC-MS/MS) revealed the presence of the above 4 types of drugs and 3 types of benzodiazepines, triazolam, flunitrazepam, and nitrazepam, and their metabolites. The above 7 drugs and 3 benzodiazepine metabolites were simultaneously determined by LC-MS/MS after modified QuEChERS (Quick, Easy, Cheap, Effective, Rugged, Safe) extraction using diazepam-d5 as the internal standard. The concentrations of 4-methoxy PV8, PV9, 4-methoxy PV9, and diphenidine in the femoral blood were 2.69, 0.743, 0.261, and 1.38μg/ml, respectively, which were significantly higher than concentrations reported in previous cases. Alcohol concentration in the femoral blood was 1.52mg/ml. Based on the pathological and toxicological findings, the cause of death was determined to be 3 types of cathinone drugs, 4-methoxy PV8, PV9, and 4-methoxy PV9, and diphenidine poisoning under the influence of 3 benzodiazepines and alcohol.", 
    "63": "The C57BL/6J mouse as a model of seizure/epilepsy is challenging due to high mortality and huge variability in response to kainate. We have recently demonstrated that repeated administration of a low dose of kainate by intraperitoneal route can induce severe status epilepticus (SE) with 94% survival rate. In the present study, based on continuous video-EEG recording for 4-18 weeks from epidurally implanted electrodes on the cortex, we demonstrate that this method also induces immediate epileptogenesis (<1-5 days post-SE). This finding was based on identification of two types of spontaneous recurrent seizures; behavioral convulsive seizures (CS) and electrographic nonconvulsive seizures (NCS). The identification of the spontaneous CS, stage 3-5 types, was based on the behaviors (video) that were associated with the EEG characteristics (stage 3-5 epileptiform spikes), the power spectrum, and the activity counts. The electrographic NCS identification was based on the stage 1-2 epileptiform spike clusters on the EEG and their associated power spectrum. Severe SE induced immediate epileptogenesis in all the mice. The maximum numbers of spontaneous CS were observed during the first 4-6 weeks of the SE and they decreased thereafter. Mild SE also induced immediate epileptogenesis in some mice but the CS were less frequent. In both the severe and the mild SE groups, the spontaneous electrographic NCS persisted throughout the 18 weeks observation period, and therefore this could serve as a chronic model for complex seizures. However, unlike rat kainate models, the C57BL/6J mouse kainate model is a unique regressive CS model of epilepsy. Further studies are required to understand the mechanism of recovery from spontaneous CS in this model, which could reveal novel therapeutic targets for epilepsy.", 
    "64": "The objective of this study was to evaluate the efficacy of subcutaneous (SC) sedation using midazolam with and without ketamine in non-cooperative pediatric patients undergoing dental treatment.", 
    "65": "A prospective, randomized, controlled, double-blind, crossover pilot clinical trial was carried out in 13 children, aged between 17-46 months, ASA l, Frankl 1. Two sedation schemes were administered SC: Midazolam alone (M), and a combination of Midazolam-Ketamine (MK). Both regimens were administered to the same patient in two consecutive treatment sessions, in accordance with a random assignment. Overall behavior, movement, and crying were assessed according to the modified Houpt scale. Heart rate, blood pressure, blood oxygen saturation, and possible side effects were also monitored.", 
    "66": "The percentage of non-crying children was always higher in the treatment with MK compared with the treatment with M, but without a significant statistical difference. Regarding variable body movement, the percentage of children without movement was higher in the MK group, although only up to minute 10; no significant differences were found at 20, 30, and 40 minutes, and from minute 40, body movement was lower in the M group.", 
    "67": "Midazolam alone and the midazolam-ketamine combination administered subcutaneously resulted in a safe and efficient pharmacological method for providing moderate sedation to non-cooperative pediatric patients undergoing dental treatment.", 
    "68": "Podocytes are specialized, highly differentiated epithelial cells in the kidney glomerulus that are exposed to glomerular capillary pressure and possible increases in mechanical load. The proteins sensing mechanical forces in podocytes are unconfirmed, but the classic transient receptor potential channel 6 (TRPC6) interacting with the MEC-2 homolog podocin may form a mechanosensitive ion channel complex in podocytes. Here, we observed that podocytes respond to mechanical stimulation with increased intracellular calcium concentrations and increased inward cation currents. However, TRPC6-deficient podocytes responded in a manner similar to that of control podocytes, and mechanically induced currents were unaffected by genetic inactivation of TRPC1/3/6 or administration of the broad-range TRPC blocker SKF-96365. Instead, mechanically induced currents were significantly decreased by the specific P2X purinoceptor 4 (P2X4) blocker 5-BDBD. Moreover, mechanical P2X4 channel activation depended on cholesterol and podocin and was inhibited by stabilization of the actin cytoskeleton. Because P2X4 channels are not intrinsically mechanosensitive, we investigated whether podocytes release ATP upon mechanical stimulation using a fluorometric approach. Indeed, mechanically induced ATP release from podocytes was observed. Furthermore, 5-BDBD attenuated mechanically induced reorganization of the actin cytoskeleton. Altogether, our findings reveal a TRPC channel-independent role of P2X4 channels as mechanotransducers in podocytes.", 
    "69": "The present study investigated the validity of a novel pup-based repeated elevated plus maze task to detect reduced anxiety and increased maternal responsiveness in postpartum female rats and explored the roles of dopamine D2, serotonin transporter and GABA/benzodiazepine receptors in the mediation of these processes. Sprague-Dawley postpartum or nulliparous female rats were tested 4 times every other day on postpartum days 4, 6 and 8 in an elevated plus maze with 4 pups or 4 pup-size erasers placed on each end of the two open arms. When tested with erasers, untreated postpartum mother rats entered the open arms proportionally more than nulliparous rats. They also tended to spend more time in the open arms, indicating reduced anxiety. When tested with pups, postpartum rats retrieved pups into the closed arms, entered the open arms and closed arms more and had a higher moving speed than nulliparous rats, indicating increased maternal responsiveness. Both haloperidol (0.1 or 0.2 mg/kg, sc) and fluoxetine (5 or 10 mg/kg, ip) dose- and time-dependently decreased the percentage of time spent in the open arms and speed, but did not affect the percentage of open arm entries. Diazepam (1.0 or 2.0 mg/kg, ip) did not affect pup retrieval, open arm time/entry in lactating rats. Thus, the percentage of open arm entries appears to be the most sensitive measure of anxiety in postpartum female rats, while speed could be used to index maternal responsiveness to pups, which are likely mediated by the dopamine D2 and serotonin transporter systems.", 
    "70": "Modest response and remission rates for the selective serotonin reuptake inhibitors and the serotonin-norepinephrine reuptake inhibitors, coupled with mounting evidence that the tolerability of the antidepressants (ADs) may have been overstated in the literature, has contributed to changes in prescribing patterns for generalized anxiety disorder (GAD). New interest in the absence of evidence that supports these standard therapies as superior to benzodiazepines stimulated a review of the literature.", 
    "71": "A literature search was conducted in the MedLine database with search terms 'generalized anxiety disorder' and 'treatment' for purposes of including relevant literature related to pharmacologic treatment of GAD. Aside from a review of pivotal literature, the authors also included newer studies that evaluated novel drug treatments. Last, the database was searched for benzodiazepine comparisons to standard therapy secondary to concerns that such literature is sparse. The review of newer modalities and the decision to include related literature was also based on the strength of the evidence and the status of their approval for the treatment of GAD.", 
    "72": "Although ADs remain the most frequently prescribed medications for GAD, alternative and off-label therapies such as pregabalin, the atypical antipsychotics and vortioxetine are garnering interest. Based on the evidence available to us, it is our recommendation that along with the ADs, benzodiazepines be considered a possible first-line therapy in eligible patients based on the discretion and clinical judgment of the treating physician.", 
    "73": "The Beers criteria were developed to help in identifying potentially inappropriate medications (PIMs) for elderly patients. These medications are often associated with adverse events and limited effectiveness in older adults. Patients awaiting an alternate level of care (ALC patients) are those who no longer require acute care hospital services and are waiting for placement elsewhere. They are often elderly, have complex medication regimens, and are at high risk of adverse events. At the time of this study no studies had applied the Beers criteria to ALC patients in Canadian hospitals.", 
    "74": "To determine the proportion of ALC patients receiving PIMs and the proportion experiencing selected PIM-related adverse events.", 
    "75": "A retrospective chart review of ALC patients 65 years of age or older was performed to identify PIMs and the occurrence of selected adverse events (specifically central nervous system [CNS] events, falls, bradycardia, hypoglycemia, seizures, insomnia, gastrointestinal bleeding, and urinary tract infections). A logistic regression model with a random intercept for each patient was constructed to estimate odds ratios and probabilities of adverse events.", 
    "76": "Fifty-two ALC patients were included in the study. Of these, 48 (92%) were taking a PIM. Of the 922 adverse events evaluated, 407 (44.1%) were associated with a regularly scheduled PIM. Among patients who were taking regularly scheduled PIMs, there was a significantly increased probability of an adverse CNS event and of a fall (p < 0.001 for both). The most common PIM medication classes were first-generation antihistamines (24 [46%] of the 52 patients), antipsychotics (21 patients [40%]), short-acting benzodiazepines (15 patients [29%]), and nonbenzodiazepine hypnotics (14 patients [27%]).", 
    "77": "A high proportion of ALC patients were taking PIMs and experienced an adverse event that may have been related to these drugs. These findings suggest that the ALC population might benefit from regular medication review and monitoring to prevent or detect adverse events.", 
    "78": "Les critères de Beers ont été élaborés afin d’aider à détecter l’utilisation de médicaments potentiellement inappropriés (MPI) auprès des patients âgés. L’on associe souvent les MPI à des événements indésirables, et leur efficacité chez les personnes âgées est limitée. Les patients en attente d’un autre niveau de soins (patients ANS) sont ceux qui ne nécessitent plus de soins de courte durée de l’hôpital et qui attendent d’être déplacés vers un autre établissement. Il s’agit souvent de personnes âgées ayant une panoplie complexe de traitements médicamenteux et présentant un risque élevé de subir des événements indésirables. Au moment de la présente recherche, aucune étude n’avait appliqué les critères de Beers aux patients ANS des hôpitaux canadiens.", 
    "79": "Déterminer quelles sont les proportions de patients ANS qui reçoivent des MPI et qui subissent certains événements indésirables choisis liés à ces médicaments.", 
    "80": "Une analyse rétrospective des dossiers médicaux de patients ANS âgés de 65 ans et plus a été réalisée dans le but de relever les MPI ainsi que les cas de certains événements indésirables choisis (particulièrement les événements liés au système nerveux central, les chutes, la bradycardie, l’hypoglycémie, les convulsions, l’insomnie, les hémorragies gastro-intestinales et les infections urinaires). On a mis au point un modèle de régression logistique avec ordonnée à l’origine aléatoire pour chaque patient afin d’estimer les risques relatifs approchés ainsi que les probabilités d’événements indésirables.", 
    "81": "Au total, 52 patients ANS ont été admis à l’étude. De ceuxci, 48 (92 %) prenaient un MPI. Des 922 événements indésirables analysés, 407 (44,1 %) ont été associés à un MPI administré régulièrement. Parmi les patients prenant des MPI à une fréquence régulière, la probabilité de subir une chute ou un événement indésirable lié au système nerveux central était grandement accrue (p < 0,001 pour chacun). Les MPI les plus fréquents étaient : les antihistaminiques de première génération (24 [46 %] des 52 patients), les antipsychotiques (21 patients [40 %]), les benzodiazépines à action brève (15 patients [29 %]) et les hypnotiques non-benzodiazépines (14 patients [27 %]).", 
    "82": "Un grand nombre de patients ANS prenaient des MPI et avaient subi un événement indésirable qui pouvait avoir été en lien avec ces médicaments. Ces résultats laissent croire que les patients ANS pourraient tirer avantage d’évaluations fréquentes de la pharmacothérapie et de surveillance afin de prévenir les événements indésirables ou de les détecter.", 
    "83": "The aim of this study was to compare the effect of anesthesia with midazolam-fentanyl versus propofol-remifentanil on the BIS (bispectral index) in patients undergoing coronary artery bypass grafting (CABG). Sixty-four patients undergoing CABG were randomly assigned to one of two study groups: midazolam-fentanyl (MF, N=32) or propofol-remifentanil (PR, N=32). The BIS was measured before induction of anesthesia, five minutes after induction of anesthesia, at skin incision, sternotomy, pericardiotomy, aorta cannulation, onset of cardiopulmonary bypass, during rewarming, five minutes after separation from cardiopulmonary bypass, at thorax closure, and at the end of the surgery. There were no significant differences between the two groups with regard to age and gender. The difference in mean BIS between the two groups was significant (P<0.05) at all times, except before induction, five minutes after induction, at skin incision and on rewarming. Changes in the BIS were lower in the PR group than in the MF group. Both techniques can provide adequate anesthesia in patients undergoing CABG. However, the probability of awareness during anesthesia is lower with propofol-remifentanil than with midazolam-fentanyl.", 
    "84": "Antipsychotic agents are used for the treatment of psychotic symptoms in patients with several brain disorders, such as schizophrenia. Atypical and typical antipsychotics differ regarding their clinical and side-effects profile. Haloperidol is a representative typical antipsychotic drug and has potent dopamine receptor antagonistic functions; however, atypical antipsychotics have been developed and characterized an important advance in the treatment of schizophrenia and other psychotic disorders. Purine nucleotides and nucleosides, such as ATP and adenosine, constitute a ubiquitous class of extracellular signaling molecules crucial for normal functioning of the nervous system. Indirect findings suggest that changes in the purinergic system, more specifically in adenosinergic activity, could be involved in the pathophysiology of schizophrenia. We investigated the effects of typical and atypical antipsychotics on ectonucleotidase and adenosine deaminase (ADA) activities, followed by an analysis of gene expression patterns in zebrafish brain. Haloperidol treatment (9 µM) was able to decrease ATP hydrolysis (35%), whereas there were no changes in hydrolysis of ADP and AMP in brain membranes after antipsychotic exposure. Adenosine deamination in membrane fractions was inhibited (38%) after haloperidol treatment when compared to the control; however, no changes were observed in ADA soluble fractions after haloperidol exposure. Sulpiride (250 µM) and olanzapine (100 µM) did not alter ectonucleotidase and ADA activities. Haloperidol also led to a decrease in entpd2_mq, entpd3 and adal mRNA transcripts. These findings demonstrate that haloperidol is an inhibitor of NTPDase and ADA activities in zebrafish brain, suggesting that purinergic signaling may also be a target of pharmacological effects promoted by this drug.", 
    "85": "Injecting drug use is associated with a range of harms, however cessation of injecting is rare. There is a lack of evidence on factors associated with cessation, notably those related to health services other than drug treatment. We examined the incidence and identified longitudinal correlates of first episode of cessation in a cohort of people who inject drugs (PWID).", 
    "86": "Using discrete-time survival analysis, we examined correlates of the first episode of cessation (no self-reported injecting drug use in the past 12 months), including the use of health services, socio-demographics and drug-related behaviour in a cohort of PWID recruited between 2008 and 2010.", 
    "87": "The cohort of 467 participants contributed 1527 person-years from recruitment to 2014. Under a fifth (17.8%) of people reported cessation of 12 months or more, yielding a cessation rate of 5.4 events per 100 person-years. Younger age (25-29 compared to 30 and above) (adjusted hazard ratio (AHR) 1.79, 95% confidence interval (CI) 1.07-3.00) and male gender (AHR 1.67, 95% CI 2.01-2.76) were positively associated with cessation, while past year use of benzodiazepines (AHR 0.45, 95% CI 0.28-0.72), arrest in the past year (AHR 0.50, 95% CI 0.30-0.83) and low SF-8 physical dimension score (AHR 0.42, 95% CI 0.20-1.88) were negatively associated with cessation. Outpatient service use had the largest effect on cessation (AHR 2.28, 95% CI 0.94-5.48, p=0.067).", 
    "88": "Low rates of cessation emphasise the need for sustained and comprehensive harm reduction services. The relationship between outpatient services and cessation suggests that further research into the use in health services among PWID is warranted.", 
    "89": "Andrographolide is a major bioactive secondary plant metabolite isolated Andrographis paniculata (Burm. F.) Wall. Ex. Nees. ( chuān xīn lián), a well-known traditionally used medicinal herb. The aim of the study was to pharmacologically evaluate the beneficial effect of andrographolide on stress-induced thermoregulatory and other physiological responses in mice. A stress-induced hyperthermia test was conducted in mice. The test agents were orally administered once daily for 11 consecutive days, and treatment effects on body weight changes, basal rectal temperature, and foot-shock-triggered hyperthermic responses were quantified on Day 1, Day 5, Day 7, and Day 10 of the experiments. Pentobarbital-induced hypnosis was quantified on the 11(th) day of treatment. Observations made during a pilot dose finding experiment revealed that, like A. paniculata extracts, pure andrographolide also possess adaptogenic properties. Observed dose-dependent efficacies of 3 mg/kg/d, 10 mg/kg/d, and 30 mg/kg/d andrographolide in the pilot experiment were reconfirmed by conducting two further analogous experiments using separate groups of either male or female mice. In these confirmatory experiments, efficacies of andrographolide were compared with that of 5 mg/kg/d oral doses of the standard anxiolytic diazepam. Significantly reduced body weights and elevated core temperatures of the three vehicle-treated control groups observed on the 5(th) day and subsequent observational days were completely absent even in the groups treated with the lowest andrographolide dose (3 mg/kg/d) or diazepam (5 mg/kg/d). Benzodiazepine-like potentiation of pentobarbital hypnosis was observed in andrographolide-treated animals. These observations reveal that andrographolide is functionally a diazepam-like desensitizer of biological mechanisms, and processes involved in stress trigger thermoregulatory and other physiological responses.", 
    "90": "We present a case of a 25-year-old woman with sudden onset of shortness of breath, cough and malaise, 24 h after discharge from a psychiatric hospital. She had been there for 2 weeks after a suicide attempt with lye, and started treatment with paroxetin, alprazolam and valproic acid. She also started smoking 20 cigarettes/day during that hospital admission. Brought to the emergency department, she evolved in the first 24 h with respiratory failure and shock needing intensive care unit (ICU) admission, with mechanical ventilation and vasopressor support. Empiric antibiotic therapy was started (piperacillin-tazobactam and azithromycin) suspecting healthcare-associated pneumonia. The patient's chest radiography progressed with bilateral infiltrates. Peripheral blood eosinophilia was seen on the second day. A bronchoalveolar lavage was performed and had 50% of eosinophils. She was started on treatment with steroids and the next day no longer needed vasopressors; 4 days later she was extubated.", 
    "91": "Studies on drug utilization usually do not allow direct cross-national comparisons because of differences in the respective applied methods. This study aimed to compare time trends in BZDs prescribing by applying a common protocol and analyses plan in seven European electronic healthcare databases.", 
    "92": "Crude and standardized prevalence rates of drug prescribing from 2001-2009 were calculated in databases from Spain, United Kingdon (UK), The Netherlands, Germany and Denmark. Prevalence was stratified by age, sex, BZD type [(using ATC codes), i.e. BZD-anxiolytics BZD-hypnotics, BZD-related drugs and clomethiazole], indication and number of prescription.", 
    "93": "Crude prevalence rates of BZDs prescribing ranged from 570 to 1700 per 10,000 person-years over the study period. Standardization by age and sex did not substantially change the differences. Standardized prevalence rates increased in the Spanish (+13%) and UK databases (+2% and +8%) over the study period, while they decreased in the Dutch databases (-4% and -22%), the German (-12%) and Danish (-26%) database. Prevalence of anxiolytics outweighed that of hypnotics in the Spanish, Dutch and Bavarian databases, but the reverse was shown in the UK and Danish databases. Prevalence rates consistently increased with age and were two-fold higher in women than in men in all databases. A median of 18% of users received 10 or more prescriptions in 2008.", 
    "94": "Although similar methods were applied, the prevalence of BZD prescribing varied considerably across different populations. Clinical factors related to BZDs and characteristics of the databases may explain these differences.", 
    "95": "Delirium in the intensive care unit is a frequent and serious complication, significantly worsens the prognosis of the underlying disease. Diagnoses that assign patients with delirium include an acute encephalopathy toxic encephalopathy, resuscitation psychosis, and this is an incomplete list. Thus, delirium is apparently not a separate disease, is more likely that this is a symptom of central nervous system polyethiological inherently. Currently only two methods for the diagnosis of delirium are recommended: the assessment of confusion for the ICU (CAM-ICU) and a checklist for the assessment of delirium in the ICU (ICDSC). There are no specific methods for the prevention of delirium, but the observance of some simple rules can prevent its development. We should treat the disease, which has led to the appearance of delirium symptoms. For relief discussed the state recommended that a mild sedative non-benzodiazepine drugs (dexmedetomidine better) with a daily assessment of the level of consciousness.", 
    "96": "For many children medical and dental procedures, unfamiliar dental staff and treatment places are disturbing and stressful. Stress in children often makes them uncooperative. General anaesthesia is indicated for anxious uncooperative children or those who are disabled, immature or too young to undergo dental treatment by other means. Moreover parents' separation while entering the operative room is a traumatic experience for children. Thus premedication such as midazolam is recommended to decrease child's stress. In these situations the increased recovery time was considered as one of the midazolam side effects. There is no study that evaluated the effect of midazolam both in parents-child separation and recovery time in long dental procedure. The purpose of this study was to evaluate the effect of nasal midazolam premedication with placebo on parents-child separation and recovery times in uncooperative paediatric patients undergoing long-lasting general anaesthesia for dental procedures.", 
    "97": null, 
    "98": "This randomised, double-blind study was done on 60 uncooperative patients (ASA physical status I or II) aged 2-4 years who were scheduled for general anaesthesia for dental treatment. Group A received 0.2 mg/kg intranasal midazolam as premedication, and group B received the same volume of intranasal placebo 20 minutes before entering the operating room for general anaesthesia. General anaesthesia was done with the same method for all patients, then parent-child separation and recovery times were compared between the two groups.", 
    "99": "Statical significance was set at P≤0.05. Statically analysis was performed using SPSS version17.Chi-squared and student t-tests were applied to analyse the data.", 
    "100": "We found significant differences in parents- child separation assessment between two groups. Nasal midazolam premedication had a positive effect on parents-child separation; but there was no significant difference between the two groups in terms of recovery time.", 
    "101": "Premedication of nasal midazolam before induction of general anaesthesia did not prolong recovery time but made the separation of children from their parents easier by showing a better behaviour.", 
    "102": "As a result of the demographic change, the proportions of elderly patients undergoing operations and anesthesia are increasingly important. The consumption of benzodiazepines evidently rises with increasing age. Associated with the increasing consumption in the elderly is the risk of cognitive impairment, delirium, falls and fractures. Also long-term benzodiazepine use in low-dose may induce perioperative withdrawal syndrome. The following article will present characteristics and complications accompanied by critical benzodiazepine use especially in the elderly patients.", 
    "103": "As a result of the demographic change, the proportions of elderly patients undergoing operations and anesthesia are increasingly important. The consumption of benzodiazepines evidently rises with increasing age. Associated with the increasing consumption in the elderly is the risk of cognitive impairment, delirium, falls and fractures. Also long-term benzodiazepine use in low-dose may induce perioperative withdrawal syndrome. The following article will present characteristics and complications accompanied by critical benzodiazepine use especially in the elderly patients.", 
    "104": "Disorders of consciousness (DoC)-that is, unresponsive wakefulness syndrome/vegetative state and minimally conscious state-are debilitating conditions for which no reliable markers of consciousness recovery have yet been identified. Evidence points to the GABAergic system being altered in DoC, making it a potential target as such a marker.", 
    "105": "In our preliminary study, we used [(11) C]Flumazenil positron emission tomography to establish global GABAA receptor binding potential values and the local-to-global (LTG) ratio of these for specific regions. These values were then compared between DoC patients and healthy controls. In addition, they were correlated with behavioral improvements for the patients between the time of scanning and 3 months later. Functional magnetic resonance imaging resting-state functional connectivity was also calculated and the same comparisons made.", 
    "106": "lobal GABAA receptor binding was reduced in DoC, as was the LTG ratio in specifically the supragenual anterior cingulate. Both of these measures correlated with behavioral improvement after 3 months. In contrast to these measures of GABAA receptor binding, functional connectivity did not correlate with behavioral improvement.", 
    "107": "Our preliminary findings point toward GABAA receptor binding being a marker of consciousness recovery in DoC.", 
    "108": "Histamine H1 antagonists have hypnotic, appetite-promoting, and sedative side effects. Most second-generation antipsychotics have potent antagonistic effects on histamine H1 receptor (H1R). Positron emission tomography (PET) can measure the H1R occupancy (H1RO) in vivo, although there are no reports regarding antipsychotics.", 
    "109": "We studied the H1RO of olanzapine and quetiapine in vivo with respect to their plasma concentrations and subjective drowsiness by performing human PET imaging studies with [(11)C]doxepin, a potent PET ligand of H1R.", 
    "110": "Six healthy Japanese male volunteers were enrolled. Cross-randomized PET imaging was performed after a single oral administration of olanzapine (2.5 mg), quetiapine (25 mg), or placebo. PET data were analyzed by region of interest and voxel-by-voxel analysis. We concurrently measured plasma drug concentrations by liquid chromatography/tandem mass spectrometry and evaluated subjective sleepiness.", 
    "111": "The binding potential ratios of olanzapine and quetiapine in the cerebral cortex were significantly lower than that of the placebo. The H1RO values of olanzapine and quetiapine in the cortex were approximately 61-80 and 56-81%, respectively. The binding potential ratios of the drugs were significantly lower than that of the placebo in the dorsolateral prefrontal and lateral temporal cortices, and anterior and posterior cingulate gyri. The H1RO values in the cortex were significantly correlated with subjective sleepiness but not plasma drug concentrations.", 
    "112": "Olanzapine and quetiapine have high H1RO values in the human brain under their clinical minimum doses. This study provides a foundation of the properties by which new-generation antipsychotics block the central histaminergic system in humans.", 
    "113": "Tilia tomentosa Moench bud extracts (TTBEs) is used in traditional medicine for centuries as sedative compound. Different plants belonging to the Tilia genus have shown their efficacy in the treatment of anxiety but still little is known about the mechanism of action of their bud extracts.", 
    "114": "To evaluate the action of TTBEs as anxiolytic and sedative compound on in vitro hippocampal neurons.", 
    "115": "The anxiolytic effect of TTBEs was assayed by testing the effects of these compounds on GABAA receptor-activated chloride current of hippocampal neurons by means of the patch-clamp technique and microelectrode-arrays (MEAs).", 
    "116": "TTBEs acutely administered on mouse hippocampal neurons, activated a chloride current comparable to that measured in the presence of GABA (100 µM). Bicuculline (100 µM) and picrotoxin (100 µM) blocked about 90% of this current, while the remaining 10% was blocked by adding the benzodiazepine (BDZ) antagonist flumazenil (30 µM). Flumazenil alone blocked nearly 60% of the TTBEs activated current, suggesting that TTBEs binds to both GABAA and BDZ receptor sites. Application of high-doses of TTBEs on spontaneous active hippocampal neurons grown for 3 weeks on MEAs blocked the synchronous activity of these neurons. The effects were mimicked by GABA and prevented by picrotoxin (100µM) and flumazenil (30 µM). At minimal doses, TTBEs reduced the frequency of synchronized bursts and increased the cross-correlation index of synchronized neuronal firing.", 
    "117": "Our data suggest that TTBEs mimics GABA and BDZ agonists by targeting hippocampal GABAergic synapses and inhibiting network excitability by increasing the strength of inhibitory synaptic outputs. Our results contribute toward the validation of TTBEs as effective sedative and anxiolytic compound.", 
    "118": "evaluation of etiology, clinical course and response to the treatment of status epilepticus (SE) in children, with particular investigation of superrefractory SE.", 
    "119": "The retrospective study included children with convulsive SE aged 0.2-18 years, treated from 1995 to 2011. Status epilepticus is defined as a continuous seizure or intermittent seizures without full recovery of consciousness between seizures for at least 30 min. Refractory SE is diagnosed if SE lasts for more than 60 min, while superrefractory SE if SE continues or recurs 24 h or more after the onset of an anesthesia therapy, including those cases that recur after reduction or withdrawal of an anesthesia. The etiology was summarized in five categories: idiopathic/cryptogenic, remote symptomatic, febrile SE, acute symptomatic and progressive encephalopathy. The patients were treated according to the same hospital protocol. Midazolam iv and diazepam rectally were given as the first line drugs, phenobarbital/phenytoin iv as the second line drugs. If they failed, third line drugs, midazolam and thiopental were given in continuous intravenous infusion. The medication was defined as effective if seizure clinically stopped within 20 min, without recurrence within the next 6 h. Midazolam was assessed as effective even if it failed as the first line, but was effective in intravenous infusion as the third line drug.", 
    "120": "The study consisted of 602 SE in 395 children. There were 305 (50.7%) refractory SE episodes, and 43 (7.1%) of superrefractory SE. Idiopathic/cryptogenic and febrile SE was the most common etiology in the first SE, while progressive encephalopathy and remote symptomatic was in recurrent and superrefractory SE. The most effective drugs were: midazolam (306/339) given in mean dose of 0.4 mg/kg (range 0.1-1.2 mg/kg), thiopental (47/57) in mean dose of 4 mg/kg (range 3-5 mg/kg), phenobarbital (91/135) in dose of 20 mg/kg. Midazolam successfully stopped 306/339 SE episodes (90.3%), 67 SE (21.9%) by equal or lower dose than 0.2 mg/kg as the first line drug, while all other 239 episodes (78.9%) were stopped by intravenous infusion in range 0.2-1.2 mg/kg/h (mean 0.4 mg/kg/h) as the third line drug. Adverse effects were frequent in superrefractory SE (60.5%). In 15 patients, corticosteroids contributed to the reduction of seizure recurrence after anesthetic withdrawal and cessation of epilepsia partialis continua. Case fatality rate was 5.1% in all patients, while 21.3% in patients with superrefractory SE.", 
    "121": "Status epilepticus in children was characterized by heterogeneous etiology, prolonged duration and commonly good response to midazolam only given in high doses. Superrefractory SE was not so rare in children, especially among the patients with progressive encephalopathy.", 
    "122": "Opioid analgesics and benzodiazepines are the prescription drugs most commonly associated with drug overdose deaths. This study was conducted to assess trends in nonmedical use-related emergency department (ED) visits and drug overdose deaths that involved both opioid analgesics and benzodiazepines in the U.S. from 2004 to 2011.", 
    "123": "Opioid analgesic and benzodiazepine nonmedical use-related ED visits from the Drug Abuse Warning Network and drug overdose deaths from the National Vital Statistics System were analyzed for 2004-2011 to determine trends and demographic-specific rates. Data were analyzed from March 2014 to June 2014.", 
    "124": "From 2004 to 2011, the rate of nonmedical use-related ED visits involving both opioid analgesics and benzodiazepines increased from 11.0 to 34.2 per 100,000 population (p-trend<0.0001). During the same period, drug overdose deaths involving both drugs increased from 0.6 to 1.7 per 100,000 (p-trend<0.0001). Statistically significant increases in ED visits occurred among males and females, non-Hispanic whites, non-Hispanic blacks, and Hispanics, and all age groups except 12- to 17-year-olds. For overdose deaths, statistically significant increases were seen in males and females, all three race/ethnicity groups, and all age groups except 12- to 17-year-olds. Benzodiazepine involvement in opioid analgesic overdose deaths increased each year, increasing from 18% of opioid analgesic overdose deaths in 2004 to 31% in 2011 (p-trend<0.0001).", 
    "125": "ED visits and drug overdose deaths involving both opioid analgesics and benzodiazepines increased significantly between 2004 and 2011. Interventions to improve the appropriate prescribing and use of these medications are needed.", 
    "126": "The misuse, abuse and diversion of controlled substances have reached epidemic proportion in the United States. Contributing to this problem are providers who over-prescribe these substances. Using one state's prescription drug monitoring program, we describe a series of metrics we developed to identify providers manifesting unusual and uncustomary prescribing practices. We then present the results of a preliminary effort to assess the concurrent validity of these algorithms, using death records from the state's vital records database pertaining to providers who wrote prescriptions to patients who then died of a medication or drug overdose within 30 days. Metrics manifesting the strongest concurrent validity with providers identified from these records related to those who co-prescribed benzodiazepines (e.g., valium) and high levels of opioid analgesics (e.g., oxycodone), as well as those who wrote temporally overlapping prescriptions. We conclude with a discussion of a variety of uses to which these metrics may be put, as well as problems and opportunities related to their use.", 
    "127": "Multimorbidity and associated polypharmacy are risk factors for hospital re-admission. The Targeting Hospitalization Risks in Vulnerable Elders (THRIVE) clinic is a novel multidisciplinary out-patient clinic to improve transitions of care and decrease re-admission risk for older medical patients with frequent hospital admissions. This pilot study examined the effect of the THRIVE model on medication count, tablet load and potentially inappropriate medicines (PIMs).", 
    "128": "Participants with frequent medical admissions were referred within 2 weeks of discharge from hospital and assessed at baseline and then at 4 and 12 weeks by the THRIVE team. A thorough reconciliation of all medications was performed collaboratively by a clinical pharmacist and a physician. Optimising medications, including deprescribing, was in collaboration with the participants' general practitioner. The complete medication history of each patient was compared retrospectively by an independent assessor at baseline and after the 12-week clinic, comparing total number of regular medications, tablet load and PIMs (measured using the Screening Tool of Older Persons Prescriptions (STOPP) tool).", 
    "129": "All 17 participants attending the pilot THRIVE clinic were included in the study. At 12 weeks, there was a significant reduction in mean medication count (from 14.3 to 11.2 medications; P < 0.001) and mean tablet load (from 20.5 to 16.9 tablets; P < 0.01). There was an absolute reduction in the total number of PIMs from 38 to 14. Common medications deprescribed included opioids, tricyclic antidepressants, benzodiazepines and diuretics.", 
    "130": "Patients who attended the THRIVE clinic had a significant reduction in medication count and tablet load. The pilot study demonstrates the potential benefits of a multidisciplinary out-patient clinic to improve prescribing and reduce unwarranted medications in an elderly population. An adequately powered comparative study would allow assessment of clinical outcomes and costs.", 
    "131": "Transesophageal echocardiography (TEE), being a displeasing intervention, usually entails sedation. We aimed to compare the effects of hypnosis and midazolam for sedation in TEE.", 
    "132": "A prospective single-blinded study conducted on patients scheduled for TEE between April 2011 and July 2011 at a university in Istanbul, Turkey.", 
    "133": "A total of 41 patients underwent sedation using midazolam and 45 patients underwent hypnosis. Patients were given the State-Trait Anxiety Inventory (STAI) test for anxiety and continuous performance test (CPT) for alertness before and after the procedure. The difficulty of probing and the overall procedure rated by the cardiologist and satisfaction scores of the patients were also documented.", 
    "134": "Anxiety was found to be less and attention more in the hypnosis group, as revealed by STAI and CPT test scores (P < .05 and P < .001, respectively).", 
    "135": "Hypnosis proved to be associated with positive therapeutic outcomes for TEE with regard to alleviation of anxiety and maintenance of vigilance, thus providing more satisfaction compared to sedation with midazolam.", 
    "136": "Long-term sedative use is prevalent and associated with significant morbidity, including adverse events such as falls, cognitive impairment, and sedation. The development of dependence can pose significant challenges when discontinuation is attempted as withdrawal symptoms often develop. We conducted a scoping review to map and characterize the literature and determine opportunities for future research regarding deprescribing strategies for long-term benzodiazepine and Z-drug (zopiclone, zolpidem, and zaleplon) use in community-dwelling adults.", 
    "137": "We searched PubMed, Cochrane Central Register of Controlled Trials, EMBASE, PsycINFO, CINAHL, TRIP, and JBI Ovid databases and conducted a grey literature search. Articles discussing methods for deprescribing benzodiazepines or Z-drugs in community-dwelling adults were selected.", 
    "138": "Following removal of duplicates, 2797 articles were reviewed for eligibility. Of these, 367 were retrieved for full-text assessment and 139 were subsequently included for review. Seventy-four (53%) articles were original research, predominantly randomized controlled trials (n = 52 [37%]), whereas 58 (42%) were narrative reviews and seven (5%) were guidelines. Amongst original studies, pharmacologic strategies were the most commonly studied intervention (n = 42 [57%]). Additional deprescribing strategies included psychological therapies (n = 10 [14%]), mixed interventions (n = 12 [16%]), and others (n = 10 [14%]). Behaviour change interventions were commonly combined and included enablement (n = 56 [76%]), education (n = 36 [47%]), and training (n = 29 [39%]). Gradual dose reduction was frequently a component of studies, reviews, and guidelines, but methods varied widely.", 
    "139": "Approaches proposed for deprescribing benzodiazepines and Z-drugs are numerous and heterogeneous. Current research in this area using methods such as randomized trials and meta-analyses may too narrowly encompass potential strategies available to target this phenomenon. Realist synthesis methods would be well suited to understand the mechanisms by which deprescribing interventions work and why they fail.", 
    "140": "No systematic review of epidemiological evidence has examined risk factors for sleep disturbances among older adults. We searched the PubMed database combining search terms targeting the following domains 1) prospective, 2) sleep, and 3) aging, and identified 21 relevant population-based studies with prospective sleep outcome data. Only two studies utilized objective measures of sleep disturbance, while six used the Pittsburgh sleep quality index (PSQI) and thirteen used insomnia symptoms or other sleep complaints as the outcome measure. Female gender, depressed mood, and physical illness were most consistently identified as risks for future sleep disturbances. Less robust evidence implicated the following as potentially relevant predictors: lower physical activity levels, African-American race, lower economic status, previous manual occupation, widowhood, marital quality, loneliness and perceived stress, preclinical dementia, long-term benzodiazepine and sedative use, low testosterone levels, and inflammatory markers. Chronological age was not identified as a consistent, independent predictor of future sleep disturbances. In conclusion, prospective studies have identified female gender, depressed mood, and physical illness as general risk factors for future sleep disturbances in later life, although specific physiological pathways have not yet been established. Research is needed to determine the precise mechanisms through which these factors influence sleep over time.", 
    "141": "Benzodiazepines (BZD) are recommended as first-line treatment for status epilepticus (SE), with lorazepam (LZP) and midazolam (MDZ) being the most widely used drugs and part of current treatment guidelines. Clonazepam (CLZ) is also utilized in many countries; however, there is no systematic comparison of these agents for treatment of SE to date.", 
    "142": "We identified all patients treated with CLZ, LZP, or MDZ as a first-line agent from a prospectively collected observational cohort of adult patients treated for SE in four tertiary care centers. Relative efficacies of CLZ, LZP, and MDZ were compared by assessing the risk of developing refractory SE and the number of antiseizure drugs (ASDs) required to control SE.", 
    "143": "Among 177 patients, 72 patients (40.62%) received CLZ, 82 patients (46.33%) LZP, and 23 (12.99%) MDZ; groups were similar in demographics and SE characteristics. Loading dose was considered insufficient in the majority of cases for LZP, with a similar rate (84%, 95%, and 87.5%) in the centers involved, and CLZ was used as recommended in 52% of patients. After adjustment for relevant variables, LZP was associated with an increased risk of refractoriness as compared to CLZ (odds ratio [OR] 6.4, 95% confidence interval [CI] 2.66-15.5) and with an increased number of ASDs needed for SE control (OR 4.35, 95% CI 1.8-10.49).", 
    "144": "CLZ seems to be an effective alternative to LZP and MDZ. LZP is frequently underdosed in this setting. These findings are highly relevant, since they may impact daily practice.", 
    "145": "In the animal kingdom, biogenic amines are widespread modulators of the nervous system that frequently interact to control mood. Our previous investigations in crayfish (Procambarus clarkii) have established that stress induces changes in brain serotonin (5-HT) concentrations that are responsible for the appearance of anxiety-like behavior (ALB). Here, we further analyze the roles of 5-HT and another biogenic amine, dopamine (DA), on the crayfish response to stress. We show that the intensity of crayfish ALB depends on the intensity of stressful stimulation and is associated with increased concentrations of 5-HT in the brain. These 5-HT levels were significantly correlated, before, as well as after stress, with those of DA, which were approximately 3- to 5-times less abundant. However, whereas the degree of ALB was clearly correlated with brain 5-HT concentrations, it was not significantly correlated with DA. Moreover, in contrast to injections of 5-HT, DA injections were not able to elicit a stress response or ALB. In addition, 5-HT and DA levels were not modified by treatment with the anxiolytic chlordiazepoxide, confirming that suppression of ALB by this GABA-A receptor ligand acts downstream and is independent of changes in crayfish bioamine levels. Our study also provides evidence that the anxiogenic effect of 5-HT injections can be prevented by a preliminary injection of 5-HT antagonists. Altogether, our results emphasize that the rises in brain concentrations of 5-HT, but not DA, play a role in controlling the induction and the intensity of crayfish ALB.", 
    "146": "Medication-overuse headache-i.e., a too-frequent consumption of acute headache medications leading to increased headache frequency and reduced effectiveness of acute and preventive treatments-is a serious medical condition whose pathophysiology still remains incompletely known, which is reflected into a lack of mechanism-based treatments. The first mandatory step in the therapeutic strategy remains withdrawal of the abused drug, preferably abrupt, in concomitance with a detoxification pharmacological regimen to lessen withdrawal symptoms. Intravenous hydration, antiemetics, corticosteroids (prednisone), tranquilizers (benzodiazepine), neuroleptics, and rescue medication (another analgesic than the overused) should be delivered in various combinations, on an inpatient (hospitalization and day hospital) basis or outpatient basis, depending on the characteristics of the specific patient and type of overuse. Inpatient withdrawal should be preferred in barbiturate and opioid overuse, in concomitant depression, or, in general, in patients who have difficulty in stopping the overused medication as outpatients. In contrast, in overuse limited to simple analgesics in highly motivated patients, without high levels of depression and/or anxiety, home detoxification should be chosen. Re-prophylaxis should immediately follow detoxification, ideally with local injections of onabotulinumtoxinA every 3 months or topiramate orally for at least 3 months. Adequate information to patients about the risks of a too-frequent consumption of symptomatic headache medications is essential and should constantly parallel treatment to help preventing relapse after detoxification and re-prophylaxis.", 
    "147": "This study addresses the occurrence of carbamazepine and diazepam and their metabolites in the wastewater of the University Hospital (HUSM) of the Federal University of Santa Maria, RS-Brazil. Samples were collected from three sampling points of the sewage treatment system: point A ('emergency effluent'), point B ('general effluent') and point C ('water course-receptor'). Eight metabolites were identified: carbamazepine-10-11-epoxide, 10-dihydro-carbamazepine, 2-OH-carbamazepine, iminoquinone, acridone, nordiazepam, oxazepam and temazepam. The mean concentrations in the emergency, general effluent and water course-receptor were as follows: 433.0 ± 4.7, 349.0 ± 5.0 and 485.0 ± 5.6 ng L(-1), for carbamazepine and 550.0 ± 4.3, 441.0 ± 7.9 and 586.6 ± 9.3 ng L(-1), for diazepam, respectively. Liquid chromatography with electrospray ionization tandem mass spectrometry (LC-QqLIT-MS) proved to be a method fit-to-purpose. The determination of carbamazepine and diazepam, and the identification of active metabolites showing environmental persistence (carbamazepine-10-11-epoxide, nordiazepam and oxazepam) revealed the need for a more effective treatment of the HUSM effluent. As far as we know, no similar study has been carried out on the wastewater of Brazilian hospitals.", 
    "148": "An integrative population pharmacokinetics (PPK)-based approach was used to characterize the effect of hepatic impairment on clobazam PK and its major metabolite in systemic circulation, N-desmethylclobazam (N-CLB). At therapeutic clobazam dosages, N-CLB plasma concentrations are 3-5 times greater than the parent compound. PK data from clinical trials in patients with Lennox-Gastaut syndrome (LGS; OV-1002 and OV-1012), healthy participants (OV-1016), and participants with and without renal impairment (OV-1032), as well as those from a publication describing the effects of hepatic impairment on clobazam PK, were merged to create the PPK model. Individual patient clobazam PK parameters from the publication were used to generate patient plasma-concentration data. Clobazam PK was linear and the formation of N-CLB was elimination-rate limited. Hepatic impairment did not affect the total apparent clearance of clobazam but may affect the PK of N-CLB. Because the formation of N-CLB is elimination-rate limited and the total apparent clearance of clobazam is unaffected by hepatic impairment, the PPK model suggests that patients with LGS and hepatic impairment may not require clobazam dosage modification.", 
    "149": "We sought to characterize diagnostic and treatment factors associated with receiving a prescription for benzodiazepines at discharge from a psychiatric inpatient unit. We hypothesized that engaging in individual behavioral interventions while on the unit would decrease the likelihood of receiving a benzodiazepine prescription at discharge.", 
    "150": "This is an observational study utilizing medical chart review (n=1007) over 37 months (2008-2011). Descriptive statistics characterized patient demographics and diagnostic/prescription frequency. Multivariate regression was used to assess factors associated with receiving a benzodiazepine prescription at discharge.", 
    "151": "The sample was 61% female with mean age=40.5 (S.D.=13.6). Most frequent diagnoses were depression (54.7%) and bipolar disorder (18.6%). Thirty-eight percent of participants engaged in an individual behavioral intervention. Benzodiazepines were prescribed in 36% of discharges. Contrary to our hypothesis, individual behavioral interventions did not influence discharge benzodiazepine prescriptions. However, several other factors did, including having a substance use disorder [odds ratio (OR)=0.40]. Male sex (OR=0.56), Black race (OR=0.40) and age (OR=1.03) were nonclinical factors with strong prescribing influence.", 
    "152": "Benzodiazepines are frequently prescribed at discharge. Our results indicate strong racial and sex biases when prescribing benzodiazepines, even after controlling for diagnosis.", 
    "153": "In the last 20 years, the rate of exposure to marijuana has increased dramatically, even in the pediatric population. Effects of intoxication are variable, more severe neurological symptoms can be observed following ingestion, thus hospital or intensive care unit admission is often required. Usually cannabinoids intoxicated patients are treated with administration of benzodiazepines or opioids, accepting the related risk of intubation and mechanical ventilation. Dexmedetomidine is a highly selective α2-adrenergic receptor agonist, with no effect on the respiratory drive and pattern and produces a good level of sedation, allowing to avoid the administration of other sedatives. To our knowledge, this is the first reported case of dexmedetomidine use to support a cannabis intoxicated patient.", 
    "154": "A 19-month-old Caucasian boy was presented to our emergency department. At the time of his arrival, he was somnolent with paroxysms of agitation, breathing spontaneously and hemodynamically stable. The results of all investigations were negative, but the result of the immunochemical screening of his urine was positive for Δ(9)-tetrahydrocannabinol. The patient was admitted to the pediatric intensive care unit and treated with a continuous infusion of dexmedetomidine.", 
    "155": "Dexmedetomidine is a fairly safe and effective antidote for pediatric marijuana or natural cannabinoid exposures. Its properties and potential to allow for \"cooperative\" sedation make it a more attractive choice with fewer side effects than benzodiazepines or opioids.", 
    "156": "Pain is one of the most common reasons for consulting a physician. Chronic pain patients often suffer from a variety of comorbidities, such as depression and anxiety and they are therefore often simultaneously treated with more than one drug. The probability of drug interactions increases with every additional drug.", 
    "157": "A systematic internet and literature search up to February 2015 was carried out. Systematic lists were included. In addition, the drug prescription information sheets were used and an internet search via Pubmed and google.com was carried out for drugs alone and in combination in order to find substance-specific interactions.", 
    "158": "A differentiation is made between pharmaceutical, pharmacodynamic and pharmacokinetic drug interactions. Pharmaceutical interactions are caused by chemical, physical or physicochemical incompatibility of drugs or adjuvants used. These can even occur outside the body and during concomitant administration via the same route. A pharmacodynamic interaction in pain management is for example the additive sedative effect of opioids and benzodiazepines when taken together. Pharmacokinetic interactions occur during the absorption, distribution, metabolism and in the elimination phases.", 
    "159": "Many drug interactions can be avoided by careful and continuous evaluation of pharmacotherapy and if necessary its adaptation; however, a sound knowledge of the underlying pharmacological mechanisms and the properties of currently used analgesics is necessary.", 
    "160": "Post-translational modifications of the nucleosomal histone proteins orchestrate chromatin organization and gene expression in normal and cancer cells. Among them, the acetylation of N-terminal histone tails represents the fundamental epigenetic mark of open structure chromatin and active gene transcription. The bromodomain and extra-terminal (BET) proteins are epigenetic readers which utilize tandem bromodomains (BRD) modules to recognize and dock themselves on the acetylated lysine tails. The BET proteins act as scaffolds for the recruitment of transcription factors and chromatin organizers required in transcription initiation and elongation. The recent discovery of small molecules capable of blocking their lysine-binding pocket is the first paradigm of successful pharmacological inhibition of epigenetic readers. JQ1 is a prototype benzodiazepine molecule and a specific BET inhibitor with antineoplastic activity both in solid tumours and haematological malignancies. The quinolone I-BET151 and the suitable for clinical development I-BET762 benzodiazepine were introduced in parallel with JQ1 and have also shown potent antitumour activity in preclinical studies. I-BET762 is currently being tested in early phase clinical trials, along with a rapidly growing list of other BET inhibitors. Unlike older epigenetic therapies, the study of BET inhibitors has offered substantial, context-specific, mechanistic insights of their antitumour activity, which will facilitate optimal therapeutic targeting in future. Here, we review the development of this novel class of epigenetic drugs, the biology of BET protein inhibition, the emerging evidence from preclinical work and early phase clinical studies and we discuss their potential role in the treatment of haematological malignancies.", 
    "161": "Postmortem studies in schizophrenia reveal alterations in gene products that regulate the release and extracellular persistence of GABA. However, results of in vivo studies of schizophrenia measuring total tissue GABA with magnetic resonance spectroscopy (MRS) have been inconsistent. Neither the postmortem nor the MRS studies directly address the physiological properties of GABA neurotransmission. The present study addresses this question through an innovative positron emission tomography (PET) paradigm.", 
    "162": "The binding of [(11)C]flumazenil, a benzodiazepine-specific PET radiotracer, was measured before and after administration of tiagabine (0.2 mg/kg of body weight), a GABA membrane transporter (GAT1) blocker, in 17 off-medication patients with schizophrenia and 22 healthy comparison subjects. Increased extracellular GABA, through GAT1 blockade, enhances the affinity of GABAA receptors for benzodiazepine ligands, detected as an increase in [(11)C]flumazenil tissue distribution volume (VT).", 
    "163": "[(11)C]Flumazenil VT was significantly increased across all cortical brain regions in the healthy comparison group but not in the schizophrenia group. This lack of effect was most prominent in the antipsychotic-naive schizophrenia group. In this subgroup, [(11)C]flumazenil ΔVT in the medial temporal lobe was correlated with positive symptoms, and baseline [(11)C]flumazenil VT in the medial temporal lobe was negatively correlated with visual learning. In the healthy comparison group but not the schizophrenia group, [(11)C]flumazenil ΔVT was positively associated with gamma-band oscillation power.", 
    "164": "This study demonstrates, for the first time, an in vivo impairment in GABA transmission in schizophrenia, most prominent in antipsychotic-naive individuals. The impairment in GABA transmission appears to be linked to clinical symptoms, disturbances in cortical oscillations, and cognition.", 
    "165": "Both animal and human studies suggest that in adulthood, plasma vasopressin level correlates well with anxiety. Little is known about the mood regulation during the perinatal period. Here, we aim to investigate the influence of vasopressin on anxiety during the early postnatal age. As a sign of distress, rat pups emit ultrasonic vocalizations (USVs) when they are separated from their mother. This USV was detected in 7- to 8-day-old vasopressin-deficient Brattleboro pups, and they were compared to their heterozygote littermates and wild-type pups. The results were confirmed by V1b antagonist treatment (SSR149415 10 mg/kg ip 30 min before test) in wild-types. Chlordiazepoxide (3 mg/kg ip 30 min before test)-an anxiolytic-was used to test the interaction with the GABAergic system. At the end of the test, stress-hormone levels were measured by radioimmunoassay. Vasopressin-deficient pups vocalized substantially less than non-deficient counterparts. Treatment with V1b antagonist resulted in similar effect. Chlordiazepoxide reduced the frequency and duration of the vocalization only in wild-types. Reduced vocalization was accompanied by smaller adrenocorticotropin levels but the level of corticosterone was variable. Our results indicate that the anxiolytic effect of vasopressin deficiency (both genetic and pharmacological) exists already during the early postnatal age. Vasopressin interacts with the GABAergic system. As mood regulation does not go parallel with glucocorticoid levels, we suggest that vasopressin might have a direct effect on special brain areas.", 
    "166": "Patients with late-life schizophrenia (LLS) are highly susceptible to antipsychotic adverse effects. Treatment guidelines endorse lower antipsychotic doses. However, the optimal dose of antipsychotics and associated dopamine D2/3 receptor (D2/3R) occupancies remain largely unexplored in patients with LLS.", 
    "167": "To evaluate effects of antipsychotic dose reduction on striatal dopamine D2/3R occupancies, clinical variables, and blood pharmacokinetic measures in patients with LLS.", 
    "168": "An open-label, single-arm prospective study with a 3- to 6-month follow-up period (January 10, 2007, to October 21, 2013) was conducted at an academic tertiary care center with practice for ambulatory care. Participants included 35 outpatients with clinically stable LLS (patients aged ≥ 50 years receiving olanzapine or risperidone monotherapy at the same dose for 6 to 12 months). Follow-up was completed on October 21, 2013, and analysis was conducted from October 22, 2014, to February 2, 2015.", 
    "169": "Carbon 11-labeled raclopride positron emission tomography, clinical measures, and blood pharmacokinetic measures performed before and after gradual dose reduction by up to 40% from the baseline dose and at least 3 months after dose reduction.", 
    "170": "Striatal dopamine D2/3R occupancies with antipsychotics, clinical measures (Positive and Negative Syndrome Scale, Brief Psychiatric Rating Scale, Targeted Inventory on Problems in Schizophrenia, Simpson-Angus Scale, Barnes Rating Scale for Drug-Induced Akathisia, Udvalg for Kliniske Undersøgelser Side Effect Rating Scale), and blood pharmacokinetic measures (prolactin and antipsychotic blood levels).", 
    "171": "Dopamine D2/3R occupancy of the entire sample decreased by a mean (SD) of 6.2% (8.2%) following dose reduction (from 70% [12%] to 64% [12%]; P < .001). The lowest D2/3R occupancy associated with clinical stability was 50%. Extrapyramidal symptoms (EPSs) were more likely to occur with D2/3R occupancies higher than 60%: 90.5% (19 of 21) of the participants with baseline EPSs and 76.9% (10 of 13) of the participants with postreduction EPSs had striatal D2/3R occupancies higher than 60%. The baseline D2/3R occupancies were lower in patients with clinical deterioration (n = 5) than in those whose condition remained stable (n = 29) (58% [15%] vs 72% [10%]; P = .03). Following dose reduction, Targeted Inventory on Problems in Schizophrenia score increased (P = .046) and Positive and Negative Syndrome Scale (P = .02), Brief Psychiatric Rating Scale (P = .03), Simpson-Angus Scale (P < .001), Barnes Rating Scale for Drug-Induced Akathisia (P = .03), and Udvalg for Kliniske Undersøgelser Side Effect Rating Scale (P < .001) scores and prolactin (P < .001) and blood antipsychotic (olanzapine, P < .001; risperidone plus the metabolite 9-hydroxyrisperidone, P = .02) levels all decreased.", 
    "172": "Antipsychotic dose reduction is feasible in patients with stable LLS, decreasing adverse effects and improving illness severity measures. The results of the present study suggest a lower therapeutic window of D2/3R occupancy in patients with LLS (50%-60%) than previously reported in younger patients (65%-80%).", 
    "173": "Olanzapine is effective in chemotherapy-induced nausea and vomiting (CINV). In patients receiving highly emetogenic chemotherapy (HEC), its efficacy was reported as rescue therapy for breakthrough emesis refractory to triplet therapy (palonosetron, aprepitant, and dexamethasone). However, its preventive effects with triplet therapy for CINV are unknown. This study aimed to investigate efficacy and safety of preventive use of olanzapine with triplet therapy for CINV of HEC.", 
    "174": "This study is a prospective multicenter study conducted by Kansai Clinical Oncology Group. Forty chemo-naïve gynecological cancer patients receiving HEC with cisplatin (≥50 mg/m(2)) were enrolled. Oral olanzapine (5 mg) was administered with triplet therapy a day prior to cisplatin administration and on days 1-5. The primary endpoint was complete response (no vomiting and no rescue) rate for the overall phase (0-120 h post-chemotherapy). Secondary endpoints were complete response rate for acute phase (0-24 h post-chemotherapy) and delayed phase (24-120 h post-chemotherapy) and complete control (no vomiting, no rescue, and no significant nausea) rate and total control (no vomiting, no rescue, and no nausea) rate for each phase. These endpoints were evaluated during the first cycle of chemotherapy.", 
    "175": "Complete response rates for acute, delayed, and overall phases were 97.5, 95.0, and 92.5 %, respectively. Complete control rates were 92.5, 87.5, and 82.5 %, respectively. Total control rates were 87.5, 67.5, and 67.5 %, respectively. There were no grade 3 or 4 adverse events.", 
    "176": "Preventive use of olanzapine combined with triplet therapy gives better results than those from previously reported studies of triplet therapy.", 
    "177": "A simple and sensitive ultra-performance liquid chromatography (UPLC) method has been developed and validated for simultaneous estimation of olanzapine (OLZ), risperidone (RIS) and 9-hydroxyrisperidone (9-OHRIS) in human plasma in vitro. The sample preparation was performed by simple liquid-liquid extraction technique. The analytes were chromatographed on a Waters Acquity H class UPLC system using isocratic mobile phase conditions at a flow rate of 0.3 mL/min and Acquity UPLC BEH shield RP18 column maintained at 40°C. Quantification was performed on a photodiode array detector set at 277 nm and clozapine was used as internal standard (IS). OLZ, RIS, 9-OHRIS and IS retention times were found to be 0.9, 1.4, .1.8 and 3.1 min, respectively, and the total run time was 4 min. The method was validated for selectivity, specificity, recovery, linearity, accuracy, precision and sample stability. The calibration curve was linear over the concentration range 1-100 ng/mL for OLZ, RIS and 9-OHRIS. Intra- and inter-day precisions for OLZ, RIS and 9-OHRIS were found to be good with the coefficient of variation <6.96%, and the accuracy ranging from 97.55 to 105.41%, in human plasma. The validated UPLC method was successfully applied to the pharmacokinetic study of RIS and 9-OHRIS in human plasma.", 
    "178": "Perinatal generalized anxiety disorder (GAD) has a high prevalence of 8.5%-10.5% during pregnancy and 4.4%-10.8% postpartum. Despite its attendant dysfunction in the patient, this potentially debilitating mental health condition is often underdiagnosed. This overview will provide guidance for clinicians in making timely diagnosis and managing symptoms appropriately. A significant barrier to the diagnosis of GAD in the perinatal population is difficulty in distinguishing normal versus pathological worry. Because a perinatal-specific screening tool for GAD is nonexistent, early identification, diagnosis and treatment is often compromised. The resultant maternal dysfunction can potentially impact mother-infant bonding and influence neurodevelopmental outcomes in the children. Comorbid occurrence of GAD and major depressive disorder changes the illness course and its treatment outcome. Psychoeducation is a key component in overcoming denial/stigma and facilitating successful intervention. Treatment strategies are contingent upon illness severity. Cognitive behavior therapy (CBT), relaxation, and mindfulness therapy are indicated for mild GAD. Moderate/severe illness requires pharmacotherapy and CBT, individually or in combination. No psychotropic medications are approved by the FDA or Health Canada in pregnancy or the postpartum; off-label pharmacological treatment is instituted only if the benefit of therapy outweighs its risk. SSRIs/SNRIs are the first-line treatment for anxiety disorders due to data supporting their efficacy and overall favorable side effect profile. Benzodiazepines are an option for short-term treatment. While research on atypical antipsychotics is evolving, some can be considered for severe manifestations where the response to antidepressants or benzodiazepines has been insufficient. A case example will illustrate the onset, clinical course, and treatment strategies of GAD through pregnancy and the postpartum.", 
    "179": "To investigate diazepinone analogues as γ-turn mimics, seven 1,4-benzodiazepin-2-ones 6 and fourteen pyrrolo[1,2-d][1,4]benzodiazepin-6-ones 4 and 5 were synthesized from 1-(2-aminophenyl)pent-4-en-1-one (7). Acylation of aniline 7 with N-Boc-amino acids, olefin oxidation, Boc removal, and intramolecular Paal-Knorr condensation gave 4 and 5. Alternatively, Boc removal prior to oxidation gave benzodiazepinones 6, which were converted to 4 by ozonolysis and cyclization. Comparison of dihedral angle values for the amino acid component from X-ray analyses of 4g, 5f, and 6f and related diazepinones has catalogued the manner by which ring substituents affect the component's ability to mimic the central residues of γ-turns.", 
    "180": "To provide an overview of recent evidence relating to nonopioid medication for the treatment of refractory breathlessness.", 
    "181": "A search of publications since 2013 found systematic reviews on phenothiazines and nebulized medications, together with one study examining the use of benzodiazepines and another nebulized furosemide. However, all provided limited data and concluded that further clinical trials are required.", 
    "182": "Based on this review, there is insufficient evidence to support the routine use of nonopioid medication in the treatment of refractory breathlessness.", 
    "183": "Generalized Anxiety Disorder (GAD) is a chronic mental illness with a prevalence of 5-7% in the general population. t GAD is characterized by extreme persistent worry, mostly about minor problems, involving pathological fear with high occurrences of vegetative disturbance. GAD leads to functional impairment and a significantly reduced patient's quality of life. According to the guidelines of the World Federation of Societies of Biological Psychiatry (WFSBP), the first-line treatments for GAD are Serotonin selective reuptake inhibitors (SSRIs), Selective serotonin- and norepinephrine reuptake inhibitors (SNRIs) and pregabalin, an atypical anxiolytic. In this study, both efficacy and tolerability of pregabalin were evaluated and compared with efficacy and tolerability of sertraline, an SSRI antidepressant.", 
    "184": "107 patients both male and female, aged 20-60 were included in the study. All patients were hospitalized outward at the Psychiatric Clinic. Patients fulfilled criteria for GAD, according to ICD-X and DSM-IV. Each patient was randomly assigned to 4 weeks of treatment with pregabalin (n=47) or sertraline (n=60). Patients treated with sertraline were previously treated with SSRIs and SNRIs without remission, according to the latest National Clinical Guideline issued by the National Institute of Health and Clinical Excellence for treating GAD (NICE). The primary analysis was the change in the Hamilton Rating Scale for Anxiety (HAMA), a total score from baseline to endpoint. The second indicator of efficacy was the change in the HAMA psychic (emotional) and somatic (physical) scores, weekly, till endpoint. Global clinical assessment was conducted by using the Clinical Global Impression change rating (CGI).", 
    "185": "Both pregabalin and sertraline showed good results in treating symptoms of Generalized Anxious Disorder. The onset of action was shorter in treatment with pregabalin compared to the treatment with sertraline. In the patients treated with sertraline, the anxiolytic effect was detectable after at least 14 days while pregabalin showed initial good results during the first week of treatment. Adverse effects were reported in 28% patients treated with pregabalin and 27% of patients treated with sertraline, without significant differences. There were no drop-out patients in neither group. Beside pharmacotherapy, each patient received 8 weeks of cognitive/behavior therapy. In concomitant therapy benzodiazepine was used (klonazepam, in low doses). In all patients adverse events were short-lasting withmild intensity and there were no withdrawal events during this study.", 
    "186": "Efficacy and tolerability of pregabalin were high. Compared to sertraline, pregabalin showed more rapid onset of action and equal efficacy. Adverse reactions are short-lasting and the dose depends. Our investigation showed that pregabalin, an atypic anxiolytic is efficient and well tolerable in treatment of GAD.", 
    "187": "To study the efficacy of ultrasound-guided local injection of botulinum toxin type A (BTX-A) treatment with orthopedic joint brace in patients with cervical dystonia (CD).", 
    "188": "A total of 105 patients with cervical dystonia were selected and randomly divided into medication treatment group (A group), botulinum toxin treatment group under the guidance of ultrasound treatment (B group) and botulinum toxin under the guidance of ultrasound treatment combined with orthopedic joint brace treatment group (C group). Tsui scale and Spitzer quality of life index was applied to evaluate the spasm and quality of life. The scores of Tsui scale and Spitzer quality of life index were compared after ultrasound-guided local treatment for one month, three months and six months.", 
    "189": "The difference in Tsui and Spitzer scores before and after the treatment of oral medications were not statistically significant (p > 0.05). Whereas, the differences in Tsui and Spitzer scores before and after the treatment between local injection of BTX-A treatment group and orthopedic joint brace combined with BTX-A injection group were statistically significant (p < 0.05). Also, the difference in Tsui and Spitzer scores of orthopedic joint brace combined with BTX-A injection group at 3 months, and 6 months were statistically significant compared to local injection of BTX-A treatment group (p < 0.05).", 
    "190": "Ultrasound-guided local injection of BTX-A combined with orthopedic brace could significantly reduce muscle tension and improve quality of life.", 
    "191": "New Zealand's Pharmaceutical Management Agency (PHARMAC) manages the list of medicines available for prescribing with government subsidy, within a fixed annual medicines budget. PHARMAC achieves this through a mix of pricing strategies including reference pricing. In 2011, PHARMAC applied generic reference pricing to olanzapine tablets.", 
    "192": "This study sought to evaluate change in outcome measures of patients switching from originator to generic olanzapine consequent to the introduction of the policy.", 
    "193": "A retrospective study using national health data collections was conducted. Outcome measures included medicines indicators (change in dosage, concomitant therapy and treatment cessation), health care service indicators (use of emergency departments, hospitals and specialist services), surveillance reports of adverse events, and mortality.", 
    "194": "Subsequent to the removal of funding for originator brand olanzapine tablets, 99.7% of patients meeting the inclusion criteria switched to using generic olanzapine. Limited case reports of suspected therapeutic loss were received in the study time period. No increase in use of additional oral or injectable antipsychotic medication was observed after switching, nor any increase in other unique, non-antipsychotic prescription items. However, a high incidence of multiple switching between available brands was found. No net impact of switching brands on health service utilisation or mortality was found.", 
    "195": "The study shows that a switch can be made safely from originator olanzapine to a generic brand, and suggests that switching to generics should generally be viewed more positively. Generic reference pricing achieves considerable savings and, as a pricing policy, could be applied more widely.", 
    "196": "Previous observational studies have associated benzodiazepine use with an increased risk of dementia. However, limitations in the study methods leave questions unanswered regarding the interpretation of the findings.", 
    "197": "A case-control analysis was conducted using data from the UK-based Clinical Practice Research Datalink (CPRD). A total of 26,459 patients aged ≥65 years with newly diagnosed Alzheimer's disease (AD) or vascular dementia (VaD) between 1998 and 2013 were identified and matched 1:1 to dementia-free controls on age, sex, calendar time, general practice, and number of years of recorded history. Adjusted odds ratios (aORs) were calculated with 95% confidence intervals (CIs) of developing AD or VaD in relation to previous benzodiazepine use, stratified by duration and benzodiazepine type.", 
    "198": "The aOR (95% CI) of developing AD for those who started benzodiazepines <1 year before diagnosis was 2.20 (1.91-2.53), and fell to the null for those who started between 2 and <3 years before [aOR 0.99 (0.84-1.17)]. The aOR (95% CI) of developing VaD for those who started benzodiazepines <1 year before diagnosis was 3.30 (2.78-3.92), and fell close to the null for those who started between 3 and <4 years before [aOR 1.16 (0.96-1.40)]. After accounting for benzodiazepine use initiated during this prodromal phase, long-term use of benzodiazepines was not associated with an increased risk of developing AD [aOR 0.69 (0.57-0.85)] or VaD [aOR 1.11 (0.85-1.45)].", 
    "199": "After taking a prodromal phase into consideration, benzodiazepine use was not associated with an increased risk of developing AD or VaD.", 
    "200": "Activity of human cytochrome P450 enzymes (CYPs) shows high inter-and intra-individual variability, which is determined by genetic and non-genetic factors. Using a combination of CYP-specific probe drugs, phenotyping cocktails allow simultaneous assessment of the activity of different CYP isoforms. The objective of this study was to characterize the phenotyping metrics of the Basel cocktail in healthy male subjects with induced and inhibited CYP activity.", 
    "201": "In a randomized crossover study, the probe drugs for simultaneous phenotyping of CYP1A2 (caffeine), CYP2B6 (efavirenz), CYP2C9 (losartan), 2C19 (omeprazole), CYP2D6 (metoprolol), and CYP3A4 (midazolam) were administered to 16 subjects without pretreatment (baseline), after pretreatment with a combination of CYP inhibitors (ciprofloxacin, ketoconazole, and paroxetine), and after CYP induction with rifampicin. All subjects were genotyped. Pharmacokinetic profiles of the probe drugs and their main metabolites and metabolic ratios 2, 4, 6, and 8 h after probe drug application were determined in plasma and compared with the corresponding area under the plasma concentration-time curve (AUC) ratios.", 
    "202": "The Basel phenotyping cocktail was well tolerated by all subjects independent of pretreatment. Good correlations of metabolic ratios with AUC ratios of the corresponding probe drugs and their metabolites for all three conditions (baseline, CYP inhibition, and CYP induction) were found at 2 h after probe drug administration for CYP3A4, at 4 h for CYP1A2 and CYP2C19, and at 6 h for CYP2B6 and CYP2D6. While CYP inhibition significantly changed AUC ratios and metabolic ratios at these time points for all six CYP isoforms, CYP induction did not significantly change AUC ratios for CYP2C9. For CYP3A4, total 1'-hydroxymidazolam concentrations after pretreatment of samples with β-glucuronidase were needed to obtain adequate reflection of CYP induction by the metabolic ratio.", 
    "203": "Inhibition of CYP activity can be detected with the Basel phenotyping cocktail for all six tested CYP isoforms at the proposed time points. The AUC ratio of losartan:losartan carboxylic acid in plasma does not seem suitable to detect induction of CYP2C9. The observed metabolic ratios for inhibited and induced CYP activity need to be confirmed for extensive metabolizers, and typical ratios for subjects with genetically altered CYP activity will need to be established in subsequent studies. ClinicalTrials.gov-ID: NCT01386593.", 
    "204": "Residual sleeping disturbances after improvement of depression in major depressed patients are associated with more functional problems, increased relapses and more risk of becoming resistant to treatment. The aim of this study was to compare the efficacy of gabapentin with clonazepam for treating residual sleeping disturbances.", 
    "205": "This comparative trial was designed as a randomized, controlled, double-blind study. Sixty-three patients with a DSM-IV diagnosis of major depressive disorder (MDD) who had been treated with one of the selective serotonin reuptake inhibitors (SSRIs; fluoxetine, citalopram or sertraline) were included in the study. The patients' depression had improved [Hamilton Depression Rating Scale (HDRS) <10] but they were complaining of sleeping problems [Pittsburgh Sleep Quality Index (PSQI) >5; Insomnia Severity Index (ISI) >8]. Patients were randomized to receive a flexible dose of gabapentin (100-600 mg/day) or clonazepam (0.5-2 mg/day) beside their current antidepressant medication for a period of 4 weeks. Outcome measures were PSQI, ISI and Clinical Global Impression (CGI).", 
    "206": "Our results demonstrated that similar to the clonazepam group, sleeping problems improved significantly in the gabapentin group at the end of the trial (PSQI: P = 0.001, Z = 3.549; ISI: P = 0.001, Z = 3.347). The two groups did not show a significant difference in treating residual sleep disturbances (PSQI: P = 0.234, Z = 1.432; ISI: P = 0.456, Z = 1.347).", 
    "207": "This study revealed that gabapentin is comparable to clonazepam for treating sleeping problems associated with major depression.", 
    "208": "Several factors may influence the efficacy of antiepileptic drugs (AEDs) in patients with epilepsy, and treatment resistance could be related to genetics, neuronal network alterations, and modification of drug transporters or targets. Consequently, preclinical models used for the identification of potential new, more efficacious AEDs should reflect at least a few of these factors. Previous studies indicate that induction of status epilepticus (SE) may alter drug efficacy and that this effect could be long-lasting. In this context, we wanted to assess the protective effects of mechanistically diverse AEDs in mice subjected to pilocarpine-induced SE in another seizure model. We first determined seizure thresholds in mice subjected to pilocarpine-induced SE in the 6-Hz model, 2 weeks and 8 weeks following SE. We then evaluated the protective effects of mechanistically diverse AEDs in post-SE and control animals. No major differences in 6-Hz seizure susceptibility were observed between control groups, while the seizure threshold of pilocarpine mice at 8 weeks after SE was higher than at 2 weeks and higher than in control groups. Treatment with AEDs revealed major differences in drug response depending on their mechanism of action. Diazepam produced a dose-dependent protection against 6-Hz seizures in control and pilocarpine mice, both at 2 weeks and 8 weeks after SE, but with a more pronounced increase in potency in post-SE animals at 2 weeks. Levetiracetam induced a potent and dose-dependent protection in pilocarpine mice, 2 weeks after SE, while its protective effects were observed only at much higher doses in control mice. Its potency decreased in post-SE mice at 8 weeks and was very limited (30% protection at the highest tested dose) in the control group. Carbamazepine induced a dose-dependent protection at 2 weeks in control mice but only limited effect (50% at the highest tested dose) in pilocarpine mice. Its efficacy deeply decreased in post-SE mice at 8 weeks after SE. Perampanel and phenytoin showed almost comparable protective effects in all groups of mice. These experiments confirm that prior SE may have an impact on both potency and efficacy of AEDs and indicate that this effect may be dependent on the underlying epileptogenic processes. This article is part of a Special Issue entitled \"Status Epilepticus\".", 
    "209": "Drugs is, according to the World Health Organization (WHO), any substance introduced into a living organism by any route is capable of acting on the central nervous system. For decades, drug abuse has increased in the population of our country but not all drugs are an illegal drug.", 
    "210": "The overall objective is the description of testing for drugs of abuse, and their distribution, as they were made in the Hospital Médico-Quirúrgico (HMQ) and Neurotraumatológico (HNT) of the Hospital of Jaén, in 2012. Secondary objectives analyzed the differences in the tests as variables: sex, months of the year and age of the subject (patient).", 
    "211": "We carry a description of differences by type of drug and associations of two, three, four or five drugs at once and finally, we study differences detected by drug or therapeutic use is illegal (of abuse).", 
    "212": "The results indicate a positive per 300 inhabitants, mostly men, adults and Hospital Neurotraumatológico. The most commonly detected drugs are benzodiazepines, alone or in association with cannabis.", 
    "213": "To study correlations between parameters of lipid metabolism and ECG in patients with schizophrenia in light of therapy with atypical antipsychotics.", 
    "214": "We examined 42 patients with paranoid schizophrenia. All patients received atypical neuroleptics - seroquel, zyprexa, and rispolept. A group of controls included 25 healthy people.", 
    "215": "There was a significant increase (p=0.0002) in body mass (in average by 1.5 kg) in 88% patients. A significant increase in the concentration of serum triglycerides was identified as well. The concentration of VLDL in the patients with schizophrenia was 2 times higher compared to controls. After treatment, VLDL concentration increased even more considerably An increase in atherogenic index (AI) was up to 3.1 in patients with schizophrenia compared to 2.2 in controls. After treatment, Al increased up to 4 that demonstrated the high risk of development of atherosclerosis. A significant increase in QT interval in the ECG and heart rate (p=0.03) was revealed only in patients receiving rispolept. In patients receiving zyprexa and seroquel only heart rate was increased.", 
    "216": "The antipsychotics studied increase the risk of development of cardiovascular pathology.", 
    "217": "Цель исследования - изучение сопряженности показателей липидного обмена и ЭКГ у больных шизофренией в процессе терапии антипсихотическими препаратами. Материал и методы. Обследованы 42 пациента, страдающих параноидной шизофренией. Все пациенты лечились атипичными нейролептиками - рисперидоном, оланзапином и кветиапином. Группу контроля составили 25 здоровых. Результаты и заключение. Было отмечено увеличение массы тела у 88% больных в среднем на 1,5 кг (р=0,0002). Было выявлено также под влиянием терапии достоверное увеличение концентрации триглицеридов в сыворотке крови. Концентрация ЛПОНП у больных шизофренией достоверно выше, чем у здоровых в 2 раза, после терапии происходило еще более выраженное увеличение их концентрации; кроме того, у больных шизофренией имело место увеличение индекса атерогенности (ИА) до 3,1 в сравнении со здоровыми - 2,2. После терапии ИА увеличивается до 4, что свидетельствует о высоком риске развития атеросклероза. На ЭКГ отмечалось увеличение интервала QT и ЧСС (р=0,03) только у больных, принимающих рисперидон. У больных, лечившихся оланзапином и кветиапином, достоверно была увеличена только ЧСС. Сделан вывод, что лечение атипичными нейролептиками увеличивает риск развития сердечно-сосудистой патологии.", 
    "218": "This study aimed to explore the impact of depression caused by chronic unpredictable mild stress (CUMS) on in vivo activity of six kinds of CYP450 isoforms in rats. According to 'Katz' method, the model of CUMS was established. Tolbutamide, chlorzoxazone, theophylline, midazolam, omeprazole and dextromethorphan were chosen as probe substrates of CYP2C6, CYP2E1, CYP1A2, CYP3A2, CYP2D1 and CYP2D2 of rats. Plasma concentration of six kinds of CYP450 in control group and model group were determined by LC-MS/MS and computed pharmacokinetic parameters. Consequently, metabolism of theophylline and chlorzoxazone accelerated significantly (P < 0.01), but tolbutamide, dextromethorphan, omeprazole and midazolam had no significant difference. The present study proved that depression caused by CUMS had strong induction to CYP1A2 and medium induction to CYP2E1.", 
    "219": "Benzodiazepines (BZDs), including diazepam (DZP) and midazolam (MDZ), are drugs of choice for rapid treatment of seizure emergencies. Current approved use of these drugs involves administration via either intravenous or rectal routes. The former requires trained medical personnel, while the latter is socially unacceptable for many patients and caregivers. In recent years, efforts have been made to formulate BZDs for nasal administration. Because of the low solubility of these molecules, organic vehicles have been used to solubilize the drugs in the nasal products under development. However, organic solvents are irritating, potentially resulting in injury to nasal tissue. Here we report preliminary studies supporting a strategy in which water-soluble BZD prodrugs and a suitable converting enzyme are coadministered in an aqueous vehicle. Diazepam and midazolam prodrugs were synthesized and were readily converted to their active forms by a protease from Aspergillus oryzae. Using a permeation assay based on monolayers of Madin-Darby canine kidney II-wild type cells, we found that enzymatically produced BZDs could be maintained at high degrees of supersaturation, enabling faster transport across the membrane than can be achieved using saturated solutions. This strategy not only obviates the need for organic solvents, but it also suggests more rapid absorption and earlier peak concentrations than can be otherwise achieved. This article is part of a Special Issue entitled \"Status Epilepticus\".", 
    "220": "To compare cognitive-behavioral therapy (CBT), panic-focused psychodynamic psychotherapy (PFPP), and applied relaxation training (ART) for primary DSM-IV panic disorder with and without agoraphobia in a 2-site randomized controlled trial.", 
    "221": "201 patients were stratified for site and DSM-IV agoraphobia and depression and were randomized to CBT, PFPP, or ART (19-24 sessions) over 12 weeks in a 2:2:1 ratio at Weill Cornell Medical College (New York, New York) and University of Pennsylvania (\"Penn\"; Philadelphia, Pennsylvania). Any medication was held constant.", 
    "222": "Attrition rates were ART, 41%; CBT, 25%; and PFPP, 22%. The most symptomatic patients were more likely to drop out of ART than CBT or PFPP (P = .013). Outcome analyses revealed site-by-treatment interactions in speed of Panic Disorder Severity Scale (PDSS) change over time (P = .013). At Cornell, no differences emerged on improvement on the primary outcome, estimated speed of change over time on the PDSS; at Penn, ART (P = .025) and CBT (P = .009) showed greater improvement at treatment termination than PFPP. A site-by-treatment interaction (P = .016) for a priori-defined response (40% PDSS reduction) showed significant differences at Cornell: ART 30%, CBT 65%, PFPP 71% (P = .007), but not at Penn: ART 63%, CBT 60%, PFPP 48% (P = .37). Penn patients were more symptomatic, differed demographically from Cornell patients, had a 7.2-fold greater likelihood of taking medication, and had a 28-fold greater likelihood of taking benzodiazepines. However, these differences did not explain site-by-treatment interactions.", 
    "223": "All treatments substantially improved panic disorder with or without agoraphobia, but patients, particularly the most severely ill, found ART less acceptable. CBT showed the most consistent performance across sites; however, the results for PFPP showed the promise of psychodynamic psychotherapy for this disorder.", 
    "224": "ClinicalTrials.gov identifier: NCT00353470.", 
    "225": "Benzodiazepines (BZDs) have a sedative and hypnotic effect upon people. Short term use can be beneficial but long term BZD use is common, with several risks in addition to the potential for dependence in both opiate and non-opiate dependent patients.", 
    "226": "To evaluate the effectiveness of psychosocial interventions for treating BZD harmful use, abuse or dependence compared to pharmacological interventions, no intervention, placebo or a different psychosocial intervention on reducing the use of BZDs in opiate dependent and non-opiate dependent groups.", 
    "227": "We searched the Cochrane Central Register of Controlled Trials (CENTRAL- the Cochrane Library issue 12, 2014) which includes the Cochrane Drugs and Alcohol Group Specialized Register; PubMed (from 1966 to December 2014); EMBASE (from 1988 to December 2014); CINAHL Cumulative Index to Nursing and Allied Health Literature (1982 to September 2013); PsychINFO (1872 to December 2014); ERIC (Education Resources Information Centre, (January 1966 to September 2013); All EBM Reviews (1991 to September 2013, Ovid Interface); AMED (Allied & Alternative Medicine) 1985 to September 2013); ASSIA (Applied Social Sciences Index & Abstracts (1960 to September 2013); LILACS (January 1982 to September 2013); Web of Science (1900 to December 2014); Electronic Grey Literature Databases: Dissertation Abstract; Index to Theses.", 
    "228": "Randomised controlled trials examining the use of a psychosocial intervention to treat BZDs versus pharmacological interventions, no intervention, placebo or a different psychosocial intervention on reducing the use of BZDs in opiate dependent and non-opiate dependent groups.", 
    "229": "We used the standard methodological procedures outlined in Cochrane Guidelines.", 
    "230": "Twenty-five studies including 1666 people met the inclusion criteria. The studies tested many different psychosocial interventions including cognitive behavioural therapy (CBT) (some studies with taper, other studies with no taper), motivational interviewing (MI), letters to patients advising them to reduce or quit BZD use, relaxation studies, counselling delivered electronically and advice provided by a general practitioner (GP). Based on the data obtained, we performed two meta-analyses in this Cochrane review: one assessing the effectiveness of CBT plus taper versus taper only (575 participants), and one assessing MI versus treatment as usual (TAU) (80 participants).There was moderate quality of evidence that CBT plus taper was more likely to result in successful discontinuation of BZDs within four weeks post treatment compared to taper only (Risk ratio (RR) 1.40, 95% confidence interval (CI) 1.05 to 1.86; nine trials, 423 participants) and moderate quality of evidence at three month follow-up (RR 1.51, 95% CI 1.15 to 1.98) in favour of CBT (taper) for 575 participants. The effects were less certain at 6, 11, 12, 15 and 24 months follow-up. The effect of CBT on reducing BZDs by > 50% was uncertain for all time points examined due to the low quality evidence. There was very low quality evidence for the effect on drop-outs at any of the time intervals; post-treatment (RR 1.05, 95% CI 0.66 to 1.66), three month follow-up (RR 1.71, 95% CI 0.16 to 17.98) and six month follow-up (RR 0.70, 95% CI 0.17 to 2.88).Based on the very low quality of evidence available, the effect of MI versus TAU for all the time intervals is unclear; post treatment (RR 4.43, 95% CI 0.16 to 125.35; two trials, 34 participants), at three month follow-up (RR 3.46, 95% CI 0.53 to 22.45; four trials, 80 participants), six month follow-up (RR 0.14, 95% CI 0.01 to 1.89) and 12 month follow-up (RR 1.25, 95% CI 0.63 to 2.47). There was very low quality of evidence to determine the effect of MI on reducing BZDs by > 50% at three month follow-up (RR 1.52, 95% CI 0.60 to 3.83) and 12 month follow-up (RR 0.87, 95% CI 0.52 to 1.47). The effects on drop-outs from treatment at any of the time intervals between the two groups were uncertain due to the wide CIs; post-treatment (RR 0.50, 95% CI 0.04 to 7.10), three month follow-up (RR 0.46, 95% CI 0.06 to 3.28), six month follow-up (RR 8.75, 95% CI 0.61 to 124.53) and 12 month follow-up (RR 0.42, 95% CI 0.02 to 7.71).The following interventions reduced BZD use - tailored GP letter versus generic GP letter at 12 month follow-up (RR 1.70, 95% CI 1.07 to 2.70; one trial, 322 participants), standardised interview versus TAU at six month follow-up (RR 13.11, 95% CI 3.25 to 52.83; one trial, 139 participants) and 12 month follow-up (RR 4.97, 95% CI 2.23 to 11.11), and relaxation versus TAU at three month follow-up (RR 2.20, 95% CI 1.23 to 3.94).There was insufficient supporting evidence for the remaining interventions.We performed a 'Risk of bias' assessment on all included studies. We assessed the quality of the evidence as high quality for random sequence generation, attrition bias and reporting bias; moderate quality for allocation concealment, performance bias for objective outcomes, and detection bias for objective outcomes; and low quality for performance bias for subjective outcomes and detection bias for subjective outcomes. Few studies had manualised sessions or independent tests of treatment fidelity; most follow-up periods were less than 12 months.Based on decisions made during the implementation of protocol methods to present a manageable summary of the evidence we did not collect data on quality of life, self-harm or adverse events.", 
    "231": "CBT plus taper is effective in the short term (three month time period) in reducing BZD use. However, this is not sustained at six months and subsequently. Currently there is insufficient evidence to support the use of MI to reduce BZD use. There is emerging evidence to suggest that a tailored GP letter versus a generic GP letter, a standardised interview versus TAU, and relaxation versus TAU could be effective for BZD reduction. There is currently insufficient evidence for other approaches to reduce BZD use.", 
    "232": "Under an expanded access investigational new drug (IND) trial, cannabidiol (CBD) is being studied as a possible adjuvant treatment of refractory epilepsy in children. Of the 25 subjects in the trial, 13 were being treated with clobazam (CLB). Because CLB and CBD are both metabolized in the cytochrome P450 (CYP) pathway, we predicted a drug-drug interaction, which we evaluate in this article.", 
    "233": "Thirteen subjects with refractory epilepsy concomitantly taking CLB and CBD under IND 119876 were included in this study. Demographic information was collected for each subject including age, sex, and etiology of seizures, as well as concomitant antiepileptic drugs (AEDs). CLB, N-desmethylclobazam (norclobazam; nCLB), and CBD levels were measured over the course of CBD treatment. CLB doses were recorded at baseline and at weeks 4 and 8 of CBD treatment. Side effects were monitored.", 
    "234": "We report elevated CLB and nCLB levels in these subjects. The mean (± standard deviation [SD]) increase in CLB levels was 60 ± 80% (95% confidence interval (CI) [-2-91%] at 4 weeks); the mean increase in nCLB levels was 500 ± 300% (95% CI [+90-610%] at 4 weeks). Nine of 13 subjects had a >50% decrease in seizures, corresponding to a responder rate of 70%. The increased CLB and nCLB levels and decreases in seizure frequency occurred even though, over the course of CBD treatment, CLB doses were reduced for 10 (77%) of the 13 subjects. Side effects were reported in 10 (77%) of the 13 subjects, but were alleviated with CLB dose reduction.", 
    "235": "Monitoring of CLB and nCLB levels is necessary for clinical care of patients concomitantly on CLB and CBD. Nonetheless, CBD is a safe and effective treatment of refractory epilepsy in patients receiving CLB treatment.", 
    "236": "The long-term disposition of tacrolimus following kidney transplantation is characterized by a gradual decrease in dose requirements and increase in dose-corrected exposure. This phenomenon has been attributed to a progressive decline in cytochrome P450 3A4 (CYP3A4) activity, although this has never been demonstrated in vivo.", 
    "237": "Sixty-five tacrolimus- and 10 cyclosporine-treated renal transplant recipients underwent pharmacokinetic testing at day 7 and months 1, 3, 6 and 12 after transplantation, including 8-h area under the concentration-time curve (AUC) for tacrolimus or cyclosporine and assessment of CYP3A4 activity using oral and intravenous midazolam (MDZ) drug probes.", 
    "238": "Tacrolimus clearance decreased gradually throughout the entire first year but only in CYP3A5*3/*3 homozygous recipients (25.6 ± 11.1 l h(-1) at day 7; 17 ± 9.1 l h(-1) at month 12; P < 0.001). In mixed model analysis, decreasing CYP3A4 activity, measured by apparent oral MDZ clearance (924 ± 443 ml min(-1) at day 7 vs. 730 ± 344 ml min(-1) at month 1; P < 0.001), explained 55.4% of the decline in tacrolimus clearance in the first month. CYP3A4 activity decreased by 18.9 ml min(-1) for every milligram of methylprednisolone dose tapering within the first month; beyond this point it remained stable. A gradual rise in haematocrit throughout the entire first year explained 31.7% of the decrease in tacrolimus clearance in the first month and 23.6% of the decrease between months 1 and 12. Cyclosporine clearance did not change over time.", 
    "239": "The maturation of tacrolimus disposition in the first year after renal transplantation observed in CYP3A5*3/*3 homozygous patients can partly be explained by a (steroid tapering-related) decline in CYP3A4 activity and a progressive increase in haematocrit.", 
    "240": "1. Pharmacokinetics of human cytochrome P450 probes (caffeine, racemic warfarin, omeprazole, metoprolol and midazolam) composite, after single intravenous and oral administrations at doses of 0.20 and 1.0 mg kg(-1), respectively, to four male common marmosets were investigated. 2. The plasma concentrations of caffeine and warfarin decreased slowly in a monophasic manner but those of omeprazole, metoprolol and midazolam decreased extensively after intravenous and oral administrations, in a manner that approximated those as reported for pharmacokinetics in humans. 3. Bioavailabilities were ∼100% for caffeine and warfarin, but <25% for omeprazole and metoprolol. Bioavailability of midazolam was 4% in marmosets, presumably because of contribution of marmoset P450 3A4 expressed in small intestine and liver, with a high catalytic efficiency for midazolam 1'-hydroxylation as evident in the recombinant system. 4. These results suggest that common marmosets, despite their rapid clearance of some human P450 probe substrates, could be an experimental model for humans and that marmoset P450s have functional characteristics that differ from those of human and/or cynomolgus monkey P450s in some aspects, indicating their importance in modeling in P450-dependent drug metabolism studies in marmosets and of further studies.", 
    "241": "The case-crossover (CXO) and self-controlled case series (SCCS) designs are increasingly used in pharmacoepidemiology. In both, relative risk estimates are obtained within persons, implicitly controlling for time-fixed confounding variables.", 
    "242": "To examine the consistency of relative risk estimates of hip/femur fractures (HFF) associated with the use of benzodiazepines (BZD) across case-only designs in two databases (DBs), when a common protocol was applied.", 
    "243": "CXO and SCCS studies were conducted in BIFAP (Spain) and CPRD (UK). Exposure to BZD was divided into non-use, current, recent and past use. For CXO, odds ratios (OR; 95%CI) of current use versus non-use/past were estimated using conditional logistic regression adjusted for co-medications (AOR). For the SCCS, conditional Poisson regression was used to estimate incidence rate ratios (IRR; 95%CI) of current use versus non/past-use, adjusted for age. To investigate possible event-exposure dependence the relative risk in the 30 days prior to first BZD exposure was also evaluated.", 
    "244": "In the CXO current use of BZD was associated with an increased risk of HFF in both DBs, AORBIFAP = 1.47 (1.29-1.67) and AORCPRD = 1.55 (1.41-1.70). In the SCCS, IRRs for current exposure was 0.79 (0.72-0.86) in BIFAP and 1.21 (1.13-1.30) in CPRD. However, when we considered separately the 30-day pre-exposure period, the IRR for current period was 1.43 (1.31-1.57) in BIFAP and 1.37 (1.27-1.47) in CPRD.", 
    "245": "CXO designs yielded consistent results across DBs, while initial SCCS analyses did not. Accounting for event-exposure dependence, estimates derived from SCCS were more consistent across DBs and designs.", 
    "246": "Borderline personality disorder (BPD) is common in patients with chronic non-cancer pain (CNCP). BPD patients often report worse pain and are more likely to abuse opioid medication. Although the prevalence of suicidality is high in both CNCP patients and those with BPD, no studies have examined the interrelationship of BPD, CNCP and suicidality. This article aims to examine the prevalence and associations of BPD in a large community sample of CNCP patients and the association with medication problems and suicidality.", 
    "247": "Data from a national sample of 978 CNCP patients prescribed pharmaceutical opioids for CNCP. The screener from the International Classification of Diseases, version 10, International Personality Disorder Examination was used to identify patients with symptoms of BPD.", 
    "248": "One in five CNCP patients (19.1%) screened positive for BPD. BPD was associated with a number of demographic and clinical features, such as daily benzodiazepine use, and was independently associated with lifetime pharmaceutical opioid dependence [odds ratio (OR) 2.49, 95% confidence interval (95% CI) 1.42-4.38], past 12-month suicidal thoughts (OR 2.9, 95% CI 1.90-4.39) and lifetime suicide attempts (OR 3.19, 95% CI 2.16-4.72).", 
    "249": "BPD symptoms were prevalent among people prescribed opioids for CNCP and are associated with a number of adverse consequences. Further, those screening positive were at elevated risk of suicidal behaviors. Careful opioid prescription monitoring and appropriate referrals by clinicians are warranted in BPD with CNCP.", 
    "250": "To investigate the prognostic value of clinical and laboratory variables and scoring systems in dogs with head trauma.", 
    "251": "Retrospective study (January-March, 2011).", 
    "252": "University teaching hospital.", 
    "253": "Seventy-two client-owned dogs with a history of head trauma occurring ≤5 days prior to hospital admission. Dogs were excluded if they had an unconfirmed history of trauma, preexisting neurologic disease, or insufficient data available in the medical record.", 
    "254": "None.", 
    "255": "Data from hospital admission were collected, including vital signs; blood pressure; pulse oximetry; venous blood gases and electrolyte concentrations; plasma lactate and blood glucose concentrations; PCV; total plasma protein concentration; activated clotting time; WBC count; and serum albumin, creatinine, total bilirubin, and BUN concentrations. Modified Glasgow Coma Scale (MGCS), mentation, and animal trauma triage (ATT) scores were also calculated. Treatment with mannitol, hypertonic saline (HS), corticosteroids, benzodiazepines, or phenobarbital, and requirement for endotracheal intubation were also recorded. Outcome was classified as survival or nonsurvival to hospital discharge. Decreased pulse oximetry, pH, bicarbonate concentration, or base excess, and increased potassium concentration, lactate concentration, BUN concentration, ATT score, or mentation score were risk factors for nonsurvival. Decreased MGCS score was the strongest predictor of nonsurvival; a score ≤ 11 was 84% sensitive and 73% specific for predicting nonsurvival. Dogs were more likely to die before discharge if they required HS or endotracheal intubation.", 
    "256": "Dogs that did not survive following head trauma were more likely to have poor perfusion, severe concurrent injuries reflected by increased ATT scores, severe traumatic brain injury as evidenced by decreased MGCS or increased mentation scores, or requirement for HS administration or endotracheal intubation.", 
    "257": "To evaluate the effectiveness of pregabalin in patients with resistant generalized anxiety disorder (GAD) and severe depressive symptoms, we carried out a post-hoc analysis of a multicenter, prospective, and observational 6-month study. We included patients who were at least 18 years old, fulfilled the Diagnostic and Statistical Manual of Mental Disorders, 4th ed. (DSM-IV) criteria for GAD, showed inadequate responses to previous courses of antidepressant treatment, had Montgomery-Asberg Rating Scale scores of at least 35, had not received pregabalin previously, and were prescribed pregabalin upon entry into this study. We included 1815 patients fulfilling the DSM-IV criteria for GAD, and 133 (7.3%) fulfilled the selection criteria for these analyses. Ninety-seven percent of the patients received pregabalin (mean dose: 222 mg/day) in combination with other psychotropics. The Hamilton Anxiety Scale total score was reduced by a mean of 20.3 points (95% confidence interval, 22.1-18.4) (57.2% reduction) at month 6. Pregabalin also ameliorated comorbid depressive symptoms, with a reduction in the mean score of the Montgomery-Asberg Rating Scale of 22.3 points (95% confidence interval, 24.2-20.4) (56.6% reduction). Our results suggest that pregabalin, as part of a combination regimen with antidepressants and/or benzodiazepines, might be effective for the treatment of patients with GAD who have shown inadequate response to previous antidepressants and have severe depressive symptoms.", 
    "258": "Recent evidence favors the view of catatonia as an autonomous syndrome, frequently associated with mood disorders, but also observed in neurological, neurodevelopmental, physical and toxic conditions. From our systematic literature review, electroconvulsive therapy (ECT) results effective in all forms of catatonia, even after pharmacotherapy with benzodiazepines has failed. Response rate ranges from 80% to 100% and results superior to those of any other therapy in psychiatry. ECT should be considered first-line treatment in patients with malignant catatonia, neuroleptic malignant syndrome, delirious mania or severe catatonic excitement, and in general in all catatonic patients that are refractory or partially responsive to benzodiazepines. Early intervention with ECT is encouraged to avoid undue deterioration of the patient's medical condition. Little is known about the long-term treatment outcomes following administration of ECT for catatonia. The presence of a concomitant chronic neurologic disease or extrapyramidal deficit seems to be related to ECT non-response. On the contrary, the presence of acute, severe and psychotic mood disorder is associated with good response. Severe psychotic features in responders may be related with a prominent GABAergic mediated deficit in orbitofrontal cortex, whereas non-responders may be characterized by a prevalent dopaminergic mediated extrapyramidal deficit. These observations are consistent with the hypothesis that ECT is more effective in \"top-down\" variant of catatonia, in which the psychomotor syndrome may be sustained by a dysregulation of the orbitofrontal cortex, than in \"bottom-up\" variant, in which an extrapyramidal dysregulation may be prevalent. Future research should focus on ECT response in different subtype of catatonia and on efficacy of maintenance ECT in long-term prevention of recurrent catatonia. Further research on mechanism of action of ECT in catatonia may also contribute to the development of other brain stimulation techniques.", 
    "259": "Status epilepticus (SE) is a common and serious neurological disorder. The prognosis of SE may be improved by effectively treating the disorder as early as possible. Clonazepam (CZP) has rarely been included in treatment guidelines for SE; however, this drug has been widely used in the treatment of SE patients and has unique advantages. Here, we elaborate on the clinical application of CZP in the treatment of SE and provide an effective and alternative treatment method for this disorder. We review selected literature, summarize action mechanisms, pharmacokinetics and clinical applications of CZP in the treatment of SE. We found that the effects of CZP are rapid and reliable and that adverse reactions are mild and transient. We conclude that CZP may be safely used to treat SE.", 
    "260": "Benzodiazepines (BZDs) have a sedative and hypnotic effect upon people. Short term use can be beneficial but long term BZD use is common, with several risks in addition to the potential for dependence in both opiate and non-opiate dependent patients.", 
    "261": "To evaluate the effectiveness of psychosocial interventions for treating BZD harmful use, abuse or dependence compared to pharmacological interventions, no intervention, placebo or a different psychosocial intervention on reducing the use of BZDs in opiate dependent and non-opiate dependent groups.", 
    "262": "We searched the Cochrane Central Register of Controlled Trials (CENTRAL- the Cochrane Library issue 12, 2014) which includes the Cochrane Drugs and Alcohol Group Specialized Register; PubMed (from 1966 to December 2014); EMBASE (from 1988 to December 2014); CINAHL Cumulative Index to Nursing and AlliedHealth Literature (1982 to September 2013); PsychINFO (1872 to December 2014); ERIC (Education Resources Information Centre, (January 1966 to September 2013); All EBM Reviews (1991 to September 2013, Ovid Interface); AMED (Allied & Alternative Medicine) 1985 to September 2013); ASSIA (Applied Social Sciences Index & Abstracts (1960 to September 2013); LILACS (January 1982 to September 2013);Web of Science (1900 to December 2014);Electronic Grey Literature Databases: Dissertation Abstract; Index to Theses.", 
    "263": "Randomised controlled trials examining the use of a psychosocial intervention to treat BZDs versus pharmacological interventions,no intervention, placebo or a different psychosocial intervention on reducing the use of BZDs in opiate dependent and non-opiate dependent groups.", 
    "264": "We used the standard methodological procedures outlined in Cochrane Guidelines.", 
    "265": "Twenty-five studies including 1666 people met the inclusion criteria. The studies tested many different psychosocial interventions including cognitive behavioural therapy (CBT) (some studies with taper, other studies with no taper), motivational interviewing (MI),letters to patients advising them to reduce or quit BZD use, relaxation studies, counselling delivered electronically and advice provided by a general practitioner (GP). Based on the data obtained, we performed two meta-analyses in this Cochrane review: one assessing the effectiveness of CBT plus taper versus taper only (575 participants), and one assessing MI versus treatment as usual (TAU) (80 participants).There was moderate quality of evidence that CBT plus taper was more likely to result in successful discontinuation of BZDs within four weeks post treatment compared to taper only (Risk ratio (RR) 1.40, 95% confidence interval (CI) 1.05 to 1.86; nine trials, 423 participants) and moderate quality of evidence at three month follow-up (RR 1.51, 95% CI 1.15 to 1.98) in favour of CBT (taper)for 575 participants. The effects were less certain at 6, 11, 12, 15 and 24 months follow-up. The effect of CBT on reducing BZDs by> 50% was uncertain for all time points examined due to the low quality evidence. There was very low quality evidence for the effect on drop-outs at any of the time intervals; post-treatment (RR 1.05, 95% CI 0.66 to 1.66), three month follow-up (RR 1.71, 95% CI0.16 to 17.98) and six month follow-up (RR 0.70, 95% CI 0.17 to 2.88).Based on the very low quality of evidence available, the effect of MI versus TAU for all the time intervals is unclear; post treatment(RR 4.43, 95% CI 0.16 to 125.35; two trials, 34 participants), at three month follow-up (RR 3.46, 95% CI 0.53 to 22.45; four trials,80 participants), six month follow-up (RR 0.14, 95% CI 0.01 to 1.89) and 12 month follow-up (RR 1.25, 95% CI 0.63 to 2.47).There was very low quality of evidence to determine the effect of MI on reducing BZDs by > 50% at three month follow-up (RR 1.52,95% CI 0.60 to 3.83) and 12 month follow-up (RR 0.87, 95% CI 0.52 to 1.47). The effects on drop-outs from treatment at any of e time intervals between the two groups were uncertain due to the wide CIs; post-treatment (RR 0.50, 95% CI 0.04 to 7.10), three month follow-up (RR 0.46, 95% CI 0.06 to 3.28), six month follow-up (RR 8.75, 95% CI 0.61 to 124.53) and 12 month follow-up(RR 0.42, 95% CI 0.02 to 7.71).The following interventions reduced BZD use - tailored GP letter versus generic GP letter at 12 month follow-up (RR 1.70, 95%CI 1.07 to 2.70; one trial, 322 participants), standardised interview versus TAU at six month follow-up (RR 13.11, 95% CI 3.25 to 52.83; one trial, 139 participants) and 12 month follow-up (RR 4.97, 95% CI 2.23 to 11.11), and relaxation versus TAU at three month follow-up (RR 2.20, 95% CI 1.23 to 3.94).There was insufficient supporting evidence for the remaining interventions.We performed a 'Risk of bias' assessment on all included studies. We assessed the quality of the evidence as high quality for random sequence generation, attrition bias and reporting bias; moderate quality for allocation concealment, performance bias for objective outcomes, and detection bias for objective outcomes; and low quality for performance bias for subjective outcomes and detection bias for subjective outcomes. Few studies had manualised sessions or independent tests of treatment fidelity; most follow-up periods were less than 12 months.Based on decisions made during the implementation of protocol methods to present a manageable summary of the evidence we did not collect data on quality of life, self-harm or adverse events.", 
    "266": "CBT plus taper is effective in the short term (three month time period) in reducing BZD use. However, this is not sustained at six months and subsequently. Currently there is insufficient evidence to support the use of MI to reduce BZD use. There is emerging evidence to suggest that a tailored GP letter versus a generic GP letter, a standardised interview versus TAU, and relaxation versus TAU could be effective for BZD reduction. There is currently insufficient evidence for other approaches to reduce BZD use.", 
    "267": "Reportedly, negative modulation of α5 GABAA receptors may improve cognition in normal and pharmacologically-impaired animals, and such modulation has been proposed as an avenue for treatment of cognitive symptoms in schizophrenia. This study assessed the actions of PWZ-029, administered at doses (2, 5, and 10 mg/kg) at which it reached micromolar concentrations in brain tissue with estimated free concentrations adequate for selective modulation of α5 GABAA receptors, in three cognitive tasks in male Wistar rats acutely treated with the noncompetitive N-methyl-d-aspartate receptor antagonist, MK-801 (0.1 mg/kg), as well in tests of locomotor activity potentiated by MK-801 (0.2 mg/kg) or amphetamine (0.5 mg/kg). In a hormetic-like manner, only 5 mg/kg PWZ-029 reversed MK-801-induced deficits in novel object recognition test (visual recognition memory), whereas in the Morris water maze, the 2 mg/kg dose of PWZ-029 exerted partial beneficial effects on spatial learning impairment. PWZ-029 did not affect recognition memory deﬁcits in social novelty discrimination procedure. Motor hyperactivity induced with MK-801 or amphetamine was not preventable by PWZ-029. Our results show that certain MK-801-induced memory deficits can be ameliorated by negative modulation of α5 GABAA receptors, and point to the need for further elucidation of their translational relevance to cognitive deterioration in schizophrenia.", 
    "268": "Release from prison is a period of elevated risk for drug-related harms, particularly among people who inject drugs (PWID). Non-fatal overdose can cause serious morbidity and predicts future fatal overdose, however neither the incidence nor the risk factors for non-fatal overdose following release from prison are well understood.", 
    "269": "Structured health-related interviews were conducted with 1051 adult prisoners in Queensland, Australia prior to release and approximately 1, 3 and 6 months post-release. Incidence of self-reported overdose in the community was calculated for PWID and all prisoners for three discrete time periods. Negative binomial regression with robust error variance was used to identify pre-release predictors of overdose among PWID.", 
    "270": "The incidence of reported overdose was highest between 1 and 3 months post-release (37.8 per 100 person-years (PY) among PWID; 24.5/100 PY among all ex-prisoners). In adjusted analyses, the risk of post-release non-fatal overdose was higher for PWID who reported: being unemployed for >6 months before prison, having been removed from family as a child, at least weekly use of benzodiazepines and/or pharmaceutical opiates in the 3 months prior to prison, and ever receiving opioid substitution therapy (OST). Pre-release psychological distress and a lifetime history of mental disorder also predicted overdose, whereas risky alcohol use in the year before prison was protective.", 
    "271": "PWID have a high risk of overdose following release from prison. Imprisonment is an opportunity to initiate targeted preventive interventions such as OST, overdose prevention training and peer-delivered naloxone for those with a high risk profile."
}