{
    "0": "The physiological and pharmacological properties of gamma-aminobutyric acid (GABA)ergic miniature inhibitory postsynaptic currents (mIPSCs) were investigated in substantia gelatinosa neurons of mouse spinal cord using whole-cell patch clamp recordings. Two cell populations were pharmacologically identified based on the effect of propofol (10 muM) on the mIPSC decay kinetics: those exhibiting propofol-sensitive mIPSCs, with a slow decay kinetic (mIPSC(SLOW)), and those exhibiting propofol-resistant mIPSCs, with a fast decay kinetic (mIPSC(FAST)) (decay time constants of 14.2+/-0.7 and 7.4+/-0.8 ms, respectively). The frequency and amplitude of both types of mIPSCs were not affected by propofol. Miniature IPSC(FAST) showed midazolam insensitivity, while midazolam prolonged the decay phase of mIPSC(SLOW) without modulation of the frequency and amplitude. Exogenous GABA-evoked responses in the neurons with mIPSC(SLOW) were potentiated by propofol, while those in neurons with mIPSC(FAST) were unaffected by propofol. Furthermore, non-stationary noise analysis of the two kinetically and pharmacologically distinct mIPSCs revealed different conductance of GABA(A) receptor channels underlying the synaptic events. Pharmacological responses to propofol and midazolam suggested that mIPSC(FAST) and mIPSC(SLOW) in substantia gelatinosa neurons can be mediated by GABA(A) receptors with different subunit compositions.", 
    "1": "EGIS-8332 and GYKI 53405 are selective, non-competitive AMPA (2-amino-3[3-hydroxy-5-methyl-4-isoxazolyl] propionic acid) antagonists that effectively protected against tissue injury caused by global and focal cerebral ischemia in laboratory animals. This study evaluated the therapeutic time window of neuroprotection by EGIS-8332 and GYKI 53405 in permanent and transient middle cerebral artery occlusion (MCAO) in Sprague-Dawley rats. Infarct size was measured by TTC staining 48 h after permanent MCAO (electrocoagulation), and 24 h after reperfusion following a 1-h transient MCAO carried out using the intraluminal filament technique. Treatment with EGIS-8332 (10 mg/kg, i.p.) 60 or 120 min after permanent MCAO, decreased infarct size by 30% and 36%, respectively, and the effect of GYKI 53405 (10 mg/kg, i.p.) was similar (30% and 33%, respectively; p<0.01 all). Neither compound was effective if administered 180 or 240 min after permanent MCAO. Both EGIS-8332 and GYKI 53405 (20 mg/kg, i.p.) reduced the core and total (core plus penumbra) volumes of tissue injury in the whole brain and the cerebral cortex when administered 120 or 180 min after transient MCAO. The compounds did not alter tissue damage in the striatum. No neuroprotective effect was obtained at 240 min after transient MCAO. In conclusion, the therapeutic time window of neuroprotection by EGIS-8332 and GYKI 53405 was 2 h in permanent and 3 h in transient focal cerebral ischemia in rats. The results suggest that treatment with non-competitive AMPA antagonists can only be expected to produce a neuroprotective action in humans if administered shortly after the appearance of stroke symptoms.", 
    "2": "Drug abuse is hazardous and known to be prevalent among young adults, warranting efforts to increase awareness about harmful effects and to change attitudes. This study was conducted to assess the perceptions of a group of medical students from Pakistan, a predominantly Muslim country, regarding four drugs namely heroin, charas, benzodiazepines and alcohol.", 
    "3": "In total, 174 self-reported questionnaires were received (87% response rate). The most commonly cited reasons for why some students take these drugs were peer pressure (96%), academic stress (90%) and curiosity (88%). The most commonly cited justifiable reason was to go to sleep (34%). According to 77%, living in the college male hostel predisposed one to using these drugs. Sixty percent of students said that the drugs did not improve exam performance, while 54% said they alleviated stress. Seventy-eight percent said they did not intend to ever take drugs in the future. Females and day-scholars were more willing to discourage a friend who took drugs. Morality (78%), religion (76%) and harmful effects of drugs (57%) were the most common deterrents against drug intake. Five suggestions to decrease drug abuse included better counseling facilities (78%) and more recreational facilities (60%).", 
    "4": "Efforts need to be made to increase student awareness regarding effects and side effects of drugs. Our findings suggest that educating students about the adverse effects as well as the moral and religious implications of drug abuse is more likely to have a positive impact than increased policing. Proper student-counseling facilities and healthier avenues for recreation are also required.", 
    "5": "To evaluate plasma concentrations, pharmacokinetics and pharmacodynamics of lorazepam in a cohort of mechanically ventilated patients.", 
    "6": "Patients underwent simultaneous measurement of lorazepam concentration and sedation assessments using the Sedation-Agitation Scale (SAS) and Bispectral Index (BIS). Lorazepam administration was classified as either continuous intravenous infusion (CIVS) or bolus.", 
    "7": "A total of 124 observations were made in 13 patients. The median concentration was 59 ng/ml, interquartile range 23 - 93 ng/ml, range 0 - 1,072 ng/ml. Clearance was preserved at 92 +/- 71 ml/min. Higher concentrations were associated with deeper sedation determined by both SAS and BIS. Two patients were managed with CIVS and received more lorazepam than those managed without (288 +/- 53.5 versus 55 +/- 25.2 mg, p-value < 0.005). CIVS administration was associated with higher concentrations (629 +/- 36 versus 49 +/- 15 ng/ml, p-value < 0.001) and deeper sedation by both SAS and BIS.", 
    "8": "Lorazepam clearance was preserved with a wide range of concentrations. Higher concentrations were associated with deeper sedation and use of CIVS. Elevated concentrations during CIVS were attributable to administration of larger doses.", 
    "9": "Aim of this study is to investigate the QoL older people making regular use of BDZ. All subjects aged 65-84 years attending their General Practitioners were invited to fill in a questionnaire about their consumption of BDZ and all the subjects consuming BDZ to fill in the Medical Outcome Measures Short Form-36 (MOS SF-36) and the Primary Care Evaluation of Mental Disorders (PRIME-MD) questionnaires. A total of 2,246 subjects used BDZ and 1,109 (49.4%) of them filled in the MOS SF-36 questionnaire. 1,005 of these participants also completed the PRIME-MD questionnaire (90.6%). The presence of sleep disorders and the characteristics of the BDZ used were not associated with any score in the MOS SF-36 questionnaire, whereas the Prime diagnosis was the most important predictor, since subjects with depression and/or anxiety had a lower mean score on each scale than subjects without disorders. Among a sample of Italian seniors taking BDZ, QoL was associated with the presence of anxiety and/or depression. Age, gender, education and the presence of cardiovascular diseases or stroke were associated with specific aspects of QoL, when anxiety and depression were controlled for.", 
    "10": "Although there is a considerable amount of data in the literature regarding the association between alcohol consumption and injuries treated in emergency rooms, little is known about the relationship between such injury and the use of other substances. The objective of this study was to estimate the prevalence of substance use in patients admitted to the emergency room for non-fatal injuries.", 
    "11": "A prospective cross-sectional study assessing all patients admitted to the emergency room within 6 hours after a non-fatal injury was conducted over a three-month period. The following were used as measures of alcohol and drug use: a standardized World Health Organization questionnaire; a self-administered questionnaire related to drug consumption within the 24 hours preceding contact; the Drug Abuse Screening Test; urine screens for cannabis, cocaine and benzodiazepines; and determination of blood alcohol concentration. Descriptive analyses were performed and the confidence interval used was 95%.", 
    "12": "A total of 353 patients were included. Cannabis and cocaine screens were conducted for 242 patients and benzodiazepine screens were conducted for 166. Blood alcohol concentrations reached the level of positivity in 11% (n = 39), and 10% (n = 33) presented some degree of intoxication. Among the 242 patients screened, 13.6% (n = 33) tested positive for cannabis, and 3.3% (n = 8) tested positive for cocaine, whereas 4.2% (n = 7) of the 166 patients screened tested positive for benzodiazepines.", 
    "13": "Substance use was highly prevalent among these individuals. In this sample, the frequency for the use of cannabis (an illicit drug) was comparable to that of alcohol. More studies are needed in order to characterize such use among Brazilians and to develop proper approaches to such cases, with the aim of reducing substance use and its consequences.", 
    "14": "Both in vivo and post-mortem investigations have demonstrated smaller volumes of the whole brain and of certain brain regions in individuals with schizophrenia. It is unclear to what degree such smaller volumes are due to the illness or to the effects of antipsychotic medication treatment. Indeed, we recently reported that chronic exposure of macaque monkeys to haloperidol or olanzapine, at doses producing plasma levels in the therapeutic range in schizophrenia subjects, was associated with significantly smaller total brain weight and volume, including an 11.8-15.2% smaller gray matter volume in the left parietal lobe. Consequently, in this study we sought to determine whether these smaller volumes were associated with lower numbers of the gray matter's constituent cellular elements. The use of point counting and Cavalieri's principle on Nissl-stained sections confirmed a 14.6% smaller gray matter volume in the left parietal lobe from antipsychotic-exposed monkeys. Use of the optical fractionator method to estimate the number of each cell type in the gray matter revealed a significant 14.2% lower glial cell number with a concomitant 10.2% higher neuron density. The numbers of neurons and endothelial cells did not differ between groups. Together, the findings of smaller gray matter volume, lower glial cell number, and higher neuron density without a difference in total neuron number in antipsychotic-exposed monkeys parallel the results of post-mortem schizophrenia studies, and raise the possibility that such observations in schizophrenia subjects might be due, at least in part, to antipsychotic medication effects.", 
    "15": "Antipsychotic drugs alter the activity of dopamine neurons in the ventral tegmental area (A10) and substantia nigra pars compacta (A9). As there is a dense projection of orexin neurons from the lateral hypothalamus to A10 dopaminergic neurons, and some antipsychotics have been shown to increase the expression of c-fos in orexin-containing cells in the hypothalamus, we hypothesized that stimulation of orexin receptors plays a role in the effects of antipsychotics on the activity of A9 and A10 dopamine cells. Single-unit recordings in anesthetized rats demonstrated the central effects of the selective orexin-1 receptor antagonist SB-334867 (2 mg/kg, intravenous), as it reversed the excitatory effects of orexin-A administration (6 microg, intracerebroventricular) on the activity of locus coeruleus (LC) cells. Recordings from midbrain dopamine neurons showed that acute administration of SB-334867 alone did not alter the number of spontaneously active A9 or A10 cells, but did reverse: (1) the increase in the number of spontaneously active A9 and/or A10 dopamine cells caused by the acute administration of haloperidol (1 mg/kg, subcutaneous) or olanzapine (10 mg/kg, s.c.) and (2) the decrease in the number of spontaneously active A9 and/or A10 dopamine cells caused by the chronic administration of haloperidol (1 mg/kg/day x 21 days, s.c.) or olanzapine (10 mg/kg/day x 21 days, s.c.). However, SB-334867 did not block a different electrophysiological effect of olanzapine, as it did not block the olanzapine-induced activation of LC cells. These results indicate that activation of orexin-1 receptors plays an important role on the effects of antipsychotic drugs on dopamine neuronal activity and may play an important role in the clinical effects of antipsychotic drugs.", 
    "16": "In a prospective, double-blind study, we examined the effects of routine sedation and pharyngeal anesthesia on cardiorespiratory parameters during gastroscopy.", 
    "17": "Intravenous sedation and topical pharyngeal anesthesia are used to alleviate the discomfort during upper gastrointestinal endoscopy. Cardiorespiratory changes during gastroscopy are common.", 
    "18": "Two hundred fifty two consecutive outpatients undergoing gastroscopy were assigned into 4 groups: (1) sedation with intravenous midazolam and placebo throat spray (midazolam group), (2) placebo sedation and pharyngeal anesthesia with lidocaine throat spray (lidocaine group), (3) placebo sedation and placebo throat spray (placebo group), and (4) no intravenous cannula nor throat spray (control group). Arterial oxygen saturation (SaO2), systolic and diastolic blood pressure and continuous electrocardiogram were recorded before, during, and after the endoscopic procedure.", 
    "19": "Gastroscopy increased heart rate in all study groups. Premedication with intravenous midazolam or lidocaine spray alleviated this rise (P<0.001, repeated measures analysis of variance) and decreased the incidence of tachycardia. Similarly, sedation with midazolam or topical pharyngeal anesthesia decreased the rise in systolic blood pressure (P<0.001). Midazolam produced lower SaO2 values during gastroscopy compared with lidocaine, placebo or control groups (P<0.001). However, episodes of desaturation (SaO2 </=92) were no more common in the midazolam group than in other groups.", 
    "20": "Premedication with midazolam alleviated the rise in heart rate and systolic blood pressure but induced a statistically significant decrease in arterial oxygen saturation. However, gastroscopy proved to be a safe procedure both with and without sedation.", 
    "21": "To examine the impact of medications with known central nervous system (CNS) mechanisms of action, given during the acute care stages after traumatic brain injury (TBI), on the extent of cognitive and motor recovery during inpatient rehabilitation.", 
    "22": "Retrospective extraction of data utilizing an inception cohort of moderate and severe TBI survivors.", 
    "23": "The records of 182 consecutive moderate and severe TBI survivors admitted to a single, large, Midwestern level I trauma centre and subsequently transferred for acute inpatient rehabilitation were abstracted for the presence of 11 categories of medication, three measures of injury severity (worst 24 hour Glasgow Coma Scale, worst pupillary response, intra-cranial hypertension), three measures of outcome (Function Independence Measure (FIM) Motor and Cognitive scores at both rehabilitation admission and discharge and duration of post-traumatic amnesia (PTA)).", 
    "24": "The narcotics, benzodiazepines and neuroleptics were the most common categories of CNS active medications (92%, 67% and 43%, respectively). The three categories of medications appeared to have no significant outcome on the FIM outcome variables. The neuroleptics affected cognitive recovery with almost 7 more days required to clear PTA in the neuroleptic treated group. The presence of benzodiazepines did tend to obscure the impact of neuroleptics on PTA duration but the negative impact of neuroleptics on PTA duration remained significant.", 
    "25": "The results suggest that the use of neuroleptics during the acute care stage of recovery has a negative impact on recovery of cognitive function at discharge from inpatient rehabilitation. Due to the paucity of subjects with hemiplegia in this cohort, conclusions could not be drawn as to the impact of acute care medications on motor recovery.", 
    "26": "Psychotropic medication use in community residential care (CRC) facilities has been reported to be similar to that found in nursing homes before the implementation of the Omnibus Budget Reconciliation Act of 1987.", 
    "27": "The objectives of this study were to (1) describe patterns of psychotropic medication use at baseline and after 1 year of follow-up in adult residents aged > or =65 years supported by Medicaid in CRC facilities, (2) describe the quality of psychotropic use, and (3) examine the relationship between psychotropic use and resident and facility characteristics.", 
    "28": "This was a planned analysis of a larger prospective cohort study conducted in CRC facilities (assisted living, adult family home, adult residential care) in a 3-county area in the state of Washington. Interviews and state Medicaid databases were used to collect resident characteristics (demographic data, medication use, activities of daily living, self-reported health, and frequency of memory and behavior problems) and facility characteristics (type, staffing, and occupancy rates). Residents were classified as users or nonusers of psychotropic medications. Suboptimal psychotropic use was defined as use of agents with a higher side-effect profile (tertiary amine tricyclic antidepressants, long-acting benzodiazepines, and low-potency conventional antipsychotics). Logistic regression was used to examine characteristics associated with any psychotropic use at baseline.", 
    "29": "The typical resident was a white woman, aged 83 years, receiving 7 medications. Nearly half (46.8%) of all residents used > or =1 psychotropic medication at baseline, whereas 16.7% used multiple agents. Antidepressants accounted for the greatest amount of psychotropic use (31.2%). Suboptimal antidepressants, sedative/anxiolytics, and antipsychotics were used by 19.3%, 16.7%, and 7.3% of medication users in each class, respectively. Only age (odds ratio [OR] = 0.97; 95% CI, 0.35-1.00), number of medications (OR = 1.06; 95% CI, 1.00-1.11), and the Revised Memory and Behavior Problems Checklist score (OR = 2.03; 95% CI, 1.28-3.23) were associated with psychotropic use at baseline.", 
    "30": "Psychotropic medication use was high in CRC facilities (46.8%), with antidepressants being the most frequently used drugs. Use of suboptimal (19.3% of antidepressant users, 16.7% of sedative/anxiolytic users, 7.3% of antipsychotic users) and multiple psychotropics (16.7%) was low.", 
    "31": "The aim of this study was to assess the effectiveness of bispectral index monitoring (BIS) as a guide to the timing of intubation during sevoflurane induction of anaesthesia without the use of neuromuscular blocking agents in adults, and specifically, whether a target BIS value of 25 provides better intubating conditions than a target BIS of 40. Forty patients were randomized into one of two groups, a target BIS 25 (n =21) or a target BIS 40 (n =19). Patients received premedication with midazolam 20 microg/kg and fentanyl 0.5 microg/kg. Sevoflurane induction of anaesthesia was initiated and titrated to reach the target BIS value and maintained within the target range for two minutes. The trachea was then intubated, with intubating conditions being assessed using a standardized scale. The BIS 25 group had a superior median intubating score of 4 (range 3-9,[IQR 4-5]) vs the BIS 40 group with a median of 7 (5-10, [6-9], P<0.001). The time to reach target BIS values was not statistically different (BIS 25 group 6.6 min, BIS 40 group 5.1 min, P=0.054). End-tidal sevoflurane concentration upon reaching the target BIS was higher in the BIS 25 group (5.3% +/- 1.2%) vs the BIS 40 group (3.5% +/- 0.95) (P<0.001). There was no statistical difference in haemodynamic parameters between groups. A target BIS value of 25 provides good to excellent intubating conditions and better intubating conditions than a target BIS of 40 during sevoflurane induction of anaesthesia without the use of neuromuscular blocking agents.", 
    "32": "Borderline personality disorder is one of the most problematic psychiatric disorders with aggressiveness and impulsivity as its two main characteristics. Our objective was to determine the efficacy of olanzapine on 20 patients with borderline personality disorder. Results were found to be affirmative in this respect.", 
    "33": "We hypothesized that cancer-related inflammation might increase the risk of febrile neutropenia (FN) induced by docetaxel (DCX, Taxotere), by both affecting the exposure to DCX and the tissue sensitivity.", 
    "34": "Advanced cancer patients with normal liver function, performance status (PS)<3, were included. Cytochrome P450 3A (CYP 3A) activity was estimated before the first cycle of DCX by a single determination of midazolam plasma concentration, 4 hours after 0.015 mg/kg i.v. bolus. Following the first cycle of 75-100 mg/m2 DCX, clearance and area under the concentration versus time curve (AUC) were estimated using a limited sampling strategy.", 
    "35": "Among 56 assessable patients, 7 FNs occurred after first cycle (13%). In univariate analysis, high midazolam concentration and free DCX AUC were associated with severe neutropenia and FN. In addition to DCX exposure-related parameters, the risk of FN was also correlated with poor PS, baseline lymphopenia and lung cancer, while high ferritin level, indicator of an inflammatory state, reached borderline significance (P=0.07). By multivariate analysis, total DCX AUC and baseline lymphopenia were associated with FN. High midazolam concentration was correlated with elevated ferritin level (r=0.32; P=0.02).", 
    "36": "Inflammatory status and lymphocyte count should be included in the evaluation of the benefice/risk ratio before the initiation of DCX.", 
    "37": "A safe protocol for conscious sedation and control during placement (or extraction) of an intragastric balloon in massively obese patients is described.", 
    "38": "The prevalence of use of complementary and alternative medicine (CAM) is high in developed countries and is believed to be even higher in developing countries. There are no data on the use of CAM in patients with gastrointestinal tract disorders in Mexico.", 
    "39": "To determine the prevalence of CAM use in Mexican patients with gastrointestinal disorders.", 
    "40": "A survey was applied to all first-time patients presenting at the gastroenterology service between December 2003 and November 2004. Patients with irritable bowel syndrome (IBS, defined by Rome II), functional dyspepsia (FD, defined by Rome II), and gastroesophageal reflux disease (GERD, defined as erosive esophagitis or abnormal pH intraesophageal monitoring) were included. The use of CAM to relieve gastrointestinal symptoms was examined and the demographic data, the disease history and healthcare use 12 months prior to the study were recorded.", 
    "41": "The survey was answered by 413 patients (61% IBS, 22% FD y 17% GERD). A total of 181 users of CAM were identified (44% of the total group). The use of CAM was most frequent for IBS (51% IBS, 36% FD, 27% GERD). Herbal medicine was the type of CAM most often used by all groups. The factors associated with CAM use were IBS, history of abdominal surgery, emergency room visits, disabilities and prescription of benzodiazepines, and > or = 3 medical visits for gastrointestinal tract disorders within the previous year.", 
    "42": "Prevalence of CAM use is high in general and significantly higher for IBS. Herbal medicine is the most frequently used modality.", 
    "43": "The convenience of bedside percutaneous tracheostomy (PT) is growing in popularity. Some centers are placing PTs without the assistance of bronchoscopy. The study objective was to identify operative and perioperative problems with PT placement and to identify potential problems with bronchoscopy-free placement. All operative and perioperative events were prospectively recorded as a performance improvement project at our institution while performing bronchoscopic-assisted bedside PTs. One hundred eighty-three patients underwent PT placement, all with the assistance of a bronchoscope. Although most PT was performed without incident, some of the complications can be severe. The majority of difficulties can be prevented with bronchoscopic assistance. An unexpected procedural difficulty that has not been previously reported is the dilatational difficulty in the younger patient population. Some of these patients required an additional tracheal incision with a scalpel. This may be from a healthy pretracheal fascia and/or musculature.", 
    "44": "To compare the long-term efficacy and safety of aripiprazole with olanzapine in patients with either acute relapsing or chronic, stable schizophrenia.", 
    "45": "A 52-week, open-label extension to a 26-week, multicenter, randomized, double-blind, placebo-controlled trial in patients with chronic schizophrenia. Patients who completed the initial treatment or who met the protocol definition of relapse after > or =2 weeks of double-blind treatment were randomized to aripiprazole (15-30 mg/day, n = 104) or olanzapine (10-20 mg/day, n = 110) for 52 weeks.", 
    "46": "Sixty-nine percent of patients completed the study. Efficacy improvements were similar between groups at endpoint, mean reductions in Positive and Negative Syndrome Scale (PANSS) Total scores from baseline for patients completing the study (observed cases) were similar in chronic stable patients (aripiprazole, -7.94; olanzapine, -7.36) and in patients with acute relapse (aripiprazole, -31.19; olanzapine, -29.55). Olanzapine-treated patients reported more extrapyramidal symptoms (EPS)-related adverse events (18%) than aripiprazole-treated patients (10%). No significant differences in EPS were seen between treatments at endpoint. Olanzapine was associated with significantly greater weight gain than aripiprazole at all time points (week 52 [LOCF]: +2.54 vs +0.04 kg; p < 0.001). Changes in fasting glucose and lipid levels at endpoint favored aripiprazole over olanzapine, with significant differences observed for total cholesterol, low- and high-density lipoprotein. While differences observed for changes in fasting glucose and triglycerides favored aripiprazole, they were not statistically significant.", 
    "47": "Aripiprazole showed similar efficacy to olanzapine for long-term treatment of acutely psychotic and chronic, stable schizophrenia patients, with a lower liability for weight gain or increased lipid levels.", 
    "48": "The objective of this study was to evaluate the safety and efficacy of clobazam in children with refractory focal epilepsy. We investigated 100 consecutive patients concerning etiology of epilepsy, previously used antiepileptic drugs, seizure frequency and adverse events. Clobazam was introduced as add-on therapy in patients with previous failure of at least two monotherapies. Mean age was eight years-old and 39 patients were girls. Clobazam mean dosage was 23.6 mg/day. Mean use of clobazam was 18.6 months. Twenty-two patients had adverse events. Twenty-six patients became seizure-free, 11 had an improvement of >75% and in 58 there was no modification in seizure frequency. Five patients had an increase in seizure frequency. Clobazam efficacy lasted for more than one year in 42% of the seizure-free patients. Clobazam seems to be safe and effective in the treatment of focal epilepsy in childhood and should be considered in patients with refractory seizures.", 
    "49": "To determine the proportion of emergency departments in the UK that use modern pharmacological methods of pain and anxiety control in children, such as analgesia with intranasal diamorphine, procedural sedation using ketamine or midazolam, and adrenaline-cocaine gel, TAC or LAT for anaesthetising wounds in children.", 
    "50": "A survey UK Emergency Departments conducted by email, post and telephone.", 
    "51": "Of the 183 (70%) of UK Emergency Departments responding, sedation is achieved using ketamine in 27% and using midazolam in 54%. In 55% of emergency departments intranasal diamorphine is used for analgesia and 41% use at least one of the topical local-anaesthetic mixtures to anaesthetise wounds before suturing.", 
    "52": "About half of UK emergency departments use modern pharmacological methods of procedural pain control in children. There is still considerable potential to improve the management of pain in children.", 
    "53": "Avoidance of excessively deep sedation levels is problematic in intensive care patients. Electrophysiologic monitoring may offer an approach to solving this problem. Since electroencephalogram (EEG) responses to different sedation regimens vary, we assessed electrophysiologic responses to two sedative drug regimens in 10 healthy volunteers. Dexmedetomidine/remifentanil (dex/remi group) and midazolam/remifentanil (mida/remi group) were infused 7 days apart. Each combination of medications was given at stepwise intervals to reach Ramsay scores (RS) 2, 3, and 4. Resting EEG, bispectral index (BIS), and the N100 amplitudes of long-latency auditory-evoked potentials (ERP) were recorded at each level of sedation. During dex/remi, resting EEG was characterized by a recurrent high-power low-frequency pattern which became more pronounced at deeper levels of sedation. BIS Index decreased uniformly in only the dex/remi group (from 94 +/- 3 at baseline to 58 +/- 14 at RS 4) compared to the mida/remi group (from 94 +/- 2 to 76 +/- 10; P = 0.029 between groups). The ERP amplitudes decreased from 5.3 +/- 1.3 at baseline to 0.4 +/- 1.1 at RS 4 (P = 0.003) in only the mida/remi group. We conclude that ERPs in volunteers sedated with dex/remi, in contrast to mida/remi, indicate a cortical response to acoustic stimuli, even when sedation reaches deeper levels. Consequently, ERP can monitor sedation with midazolam but not with dexmedetomidine. The reverse is true for BIS.", 
    "54": "Rapid advances have been made in the use of pharmacological analgesia and sedation for newborns requiring neonatal intensive care. Practical considerations for the use of systemic analgesics (opioids, non-steroidal anti-inflammatory agents, other drugs), local and topical anaesthetics, and sedative or anaesthetic agents (benzodiazepines, barbiturates, other drugs) are summarised using an evidence-based medicine approach, while avoiding mention of the underlying basic physiology or pharmacology. These developments have inspired more humane approaches to neonatal intensive care. Despite these advances, little is known about the clinical effectiveness, immediate toxicity, effects on special patient populations, or long-term effects after neonatal exposure to analgesics or sedatives. The desired or adverse effects of drug combinations, interactions with non-pharmacological interventions or use for specific conditions also remain unknown. Despite the huge gaps in our knowledge, preliminary evidence for the use of neonatal analgesia and sedation is available, but must be combined with a clear definition of clinical goals, continuous physiological monitoring, evaluation of side effects or tolerance, and consideration of long-term clinical outcomes.", 
    "55": "Breakthrough manic episodes are the rule in bipolar disorders; valproate and olanzapine are considered first-line treatments for manic episodes, nevertheless the two drugs have only been compared in monotherapy studies. In our study we compared the efficacy and safety of valproate and olanzapine added to lithium in the treatment of patients experiencing breakthrough manic episodes while on lithium monotherapy.", 
    "56": "Patients with bipolar I or II disorder (SCID-I), in treatment with lithium since at least one year, experiencing a manic or hypomanic relapse were randomly assigned to an open-label add-on therapy with valproate (500-1500 mg/day) or olanzapine (7.5-15.0 mg/day) for 8 weeks. The primary efficacy measure was the Young Mania Rating Scale (YMRS) total.", 
    "57": "Twenty-one patients were randomized to receive the add-on therapy with valproate (n=9) or olanzapine (n=12). Both groups showed a significant baseline to endpoint reduction in YMRS total and Clinical Global Impressions-Severity (CGI-S) scores (p<0.001). At endpoint, the mean reduction of YMRS total or CGI-S scores, as well as response or remission rates, was not significantly different between the groups. However, compared with patients in the valproate add-on group, patients treated with olanzapine add-on showed significantly greater reductions in the YMRS total and CGI-S mean scores at weeks 1 through 4 (p<0.05). The rate and profile of adverse events were numerically similar in the two groups.", 
    "58": "Open-label design and limited sample size.", 
    "59": "Both add-on therapies were efficacious in treating patients with manic or hypomanic relapse, however the olanzapine group showed an earlier response to treatment. These findings can help clinicians in understanding the value of adding other treatments to lithium in patients experiencing a manic or hypomanic relapse.", 
    "60": "Felbamate (2-phenyl-1,3-propanediol dicarbamate) is clinically available for the treatment of refractory epileptic seizures, and is known to modulate several ion channels including gamma-aminobutyric acid type A (GABA(A)) receptors. To determine felbamate subunit selectivity for GABA(A) receptors we expressed 15 different GABA(A) receptor combinations in Xenopus laevis oocytes. Felbamate positively modulated GABA-currents of alpha(1)beta(2)gamma(2S), alpha(1)beta(3)gamma(2S), alpha(2)beta(2)gamma(2S) and alpha(2)beta(3)gamma(2S), whereas felbamate was either ineffective or negatively modulated the other 11 receptor combinations. Regional distributions of GABA(A) receptor subunits suggest that felbamate may differentially modulate distinct inhibitory circuits, a possibility that may have relevance to felbamate efficacy in refractory epilepsies.", 
    "61": "The most common cause of death in individuals with severe tetanus in the absence of mechanical ventilation is spasm-related respiratory failure, whereas in ventilated patients it is tetanus-associated autonomic dysfunction. Our aim was to determine whether continuous magnesium sulphate infusion reduces the need for mechanical ventilation and improves control of muscle spasms and autonomic instability.", 
    "62": "We did a randomised, double blind, placebo controlled trial in 256 Vietnamese patients over age 15 years with severe tetanus admitted to the Hospital for Tropical Medicine, Ho Chi Minh City, Vietnam. Participants were randomly assigned magnesium sulphate (n=97) or placebo solution (n=98) intravenously for 7 days. The primary outcomes were requirement of assisted ventilation and of drugs to control muscle spasms and cardiovascular instability within the 7-day study period. Analyses were done by intention to treat. This trial is registered as an International Standard Randomised Clinical Trial, number ISRCTN74651862.", 
    "63": "No patients were lost to follow-up. There was no difference in requirement for mechanical ventilation between individuals treated with magnesium and those receiving placebo (odds ratio 0.71, 95% CI 0.36-1.40; p=0.324); survival was also much the same in the two groups. However, compared with the placebo group, patients receiving magnesium required significantly less midazolam (7.1 mg/kg per day [0.1-47.9] vs 1.4 mg/kg per day [0.0-17.3]; p=0.026) and pipecuronium (2.3 mg/kg per day [0.0-33.0] vs 0.0 mg/kg per day [0.0-14.8]; p=0.005) to control muscle spasms and associated tachycardia. Individuals receiving magnesium were 4.7 (1.4-15.9) times less likely to require verapamil to treat cardiovascular instability than those in the placebo group. The incidence of adverse events was not different between the groups.", 
    "64": "Magnesium infusion does not reduce the need for mechanical ventilation in adults with severe tetanus but does reduce the requirement for other drugs to control muscle spasms and cardiovascular instability.", 
    "65": "Depression is widely prevalent among former heroin addicts in methadone maintenance treatment (MMT). The risk factors for depression among MMT patients that have not been well characterized, was studied.", 
    "66": "In a cross-sectional study (January, 2004-August, 2005), 90 MMT patients were evaluated for depression by the 21-item Hamilton Rating Scale for Depression (21-HAM-D) and the Brief Psychiatric Rating scale (BPRS). To study possible induction of depression by drug abuse, urine samples tested for opiates, cocaine metabolite (benzoylecgonine), benzodiazepines (BDZ), cannabis (THC), amphetamines and methadone metabolite during 1 month preceding study entry: a drug was defined as being positive if at least one sample was positive.", 
    "67": "The 21-HAM-D and BPRS scores were significantly correlated (Pearson R=0.76, p<0.0005). Fifty percent were found to be suffering from depression (21-HAM-D, scored > or = 18). Fifteen new patients in MMT had better scores (5.1+/-5.7) than continuous patients (17.7+/-6.2, p<0.0005), independent of treatment duration. Higher scores were in 51 patients with any Axis I psychiatric diagnosis (18.9+/-5.7 vs. 11.4+/-7.9, p<0.0005), 74 abusing and or using prescribed BDZ (16.3+/-7.4 vs. 11.7+/-8, p=0.03), and 36 prescribed more than one type of medication (17.5+/-7.3 vs. 14.2+/-7.7, p=0.05). Females (N=40) had poorer scores than males (17.6+/-7 vs. 14.1+/-7.9, p=0.03), especially 12 admitted into treatment while pregnant (20.2+/-4.1).", 
    "68": "Patient drug abuse and withdrawal could distort evaluation and lead to misclassification of depression.", 
    "69": "The major risk factors for depression were already being in MMT, female gender, any DSM-IV Axis I psychiatric diagnosis, taking any psychotropic medication, abuse or using prescribed BDZ, and methadone dose > 120 mg/day.", 
    "70": "A solid-phase extraction (SPE)/GC-MS method using multiwalled carbon nanotubes (MWCNTs) was developed for the determination of four benzodiazepine residues including diazepam, estazolam, alprazolam and triazolam in pork. The analytes were extracted by ultrasonic assistant extraction using acetonitrile, concentrated and purified by MWCNTs packed cartridge, and determined by GC-MS. Ultrasonic extraction conditions, which included temperature, time, power, and solvent volume, were optimized. Comparative studies showed that MWCNTs were superior to C18 for the adsorption of drugs. Parameters influencing SPE efficiency, such as sample amounts, variety and volume of the eluent, were also optimized. Electron ionization (EI) operating in time program-selected ion monitoring mode (SIM) was used for GC-MS identification. The analytes were quantified with external standard calibration curve method. Lower limit of detection and quantification was obtained by the new method. Linear calibration curves were obtained in the concentration range from 10 ng/mL to 500 ng/mL for diazepam and from 20 ng/mL to 1000 ng/mL for estazolam, alprazolam and triazolam with calibration coefficients of 0.99 and above. The average recoveries for the four benzodiazepines spiked in pork were 75% to 104% and their relative standard deviations were between 1.3% and 10%. The limits of detection were 2 microg/kg for diazepam and 5 microg/kg for estazolam, alprazolam and triazolam in pork, respectively.", 
    "71": "7-chloro-5-(2-chlorophenyl)-1,5-dihydro-4,1-benzothiazepine-2(3H)-one (CGP-37157) inhibits mitochondrial Na(+)-Ca(2+) exchange. It is often used as an experimental tool for studying the role of the mitochondrial Na(+)-Ca(2+) exchanger in Ca(2+) signaling. Because the selectivity of CGP-37157 in adult cardiomyocytes has not been confirmed, we tested whether CGP-37157 affects the L-type Ca(2+) channel using a whole-cell patch-clamp in adult rat atrial myocytes. We found that CGP-37157 suppressed L-type Ca(2+) current (I(Ca)) with IC(50) of approximately 0.27 microM, without altering the voltage dependence of the current-voltage relationships. CGP-37157 inhibited the Ba(2+) current (I(Ba)) through the Ca(2+) channel with a similar dose-response. The inhibitory effects of CGP-37157 on I(Ca) or I(Ba) were resistant to the intracellular Ca(2+) buffering. Intracellular application of CGP-37157 did not significantly alter I(Ca). The combination of CGP-37157 with known Ca(2+) channel inhibitor diltiazem yielded antagonism consistent with additivity of response. Our data suggest that CGP-37157 directly suppresses the L-type Ca(2+) channel in intact adult cardiomyocytes.", 
    "72": "The A-Line auditory evoked potential index (AAI) (AEP Monitor/2, Danmeter A/S, Odense, Denmark) is a newly developed composite parameter representing the degree of hypnosis. We conducted a prospective, observational study to explore the performance and validity of the AAI during conventional sedation for gastrointestinal (GI) endoscopy.", 
    "73": "Thirty adults of either sex, age <65, scheduled for combined oesophagogastroduodenoscopy (OGD) and colonoscopy under sedation with intravenous (i.v.) midazolam and alfentanil were enrolled. The sedative end-point was set at the Observer's Assessment of Alertness/Sedation (OAA/S) score less than 4. An AEP Monitor/2 was used in all patients. AAI, sedation scores, heart rate (HR), blood pressure (BP) and SPO2 were recorded every 2 min up to the end of the procedure. Receiver operator characteristic analysis was used to test validity and to select optimal sedation.", 
    "74": "There was a significantly positive correlation between AAI and OAA/S scores (rho = 0.886; P < 0.001). The AAI also showed significant differences between subsequent levels of sedation scores (P < 0.001). AAI greater than 54 indicated fully awake or minimal sedation and values between 54 and 42 were suggestive of moderate sedation. Values between 42 and 34 were associated with moderate to deep sedation and readings below 34 were associated with deep sedation. The relative risk of SPO2 < 95% for OAA/S = 2 compared with 3 was 15.98 (95% confidence interval (CI): 3.94-64.81).", 
    "75": "AAI is an effective tool for monitoring sedation during GI endoscopy induced by i.v. midazolam and alfentanil.", 
    "76": "To explore the odds ratios (ORs) of death associated with antipsychotic (AP) medications dispensed to elderly subjects.", 
    "77": "Subjects were veterans and war widows 65 years and older dispensed an AP drug in 2001 in NSW or ACT. For all subjects, dispensing records for AP medication, benzodiazepines, lithium, carbamazepine, sodium valproate and antidepressant medication were extracted and combined with age, gender and date of death. A study date was allocated, either the date of death or a random date from 1.5.01 to 31.12.01. Subjects dispensed an AP in 2001, but not dispensed an AP or other psychotropic medication in the 120 days prior to their study date, formed a reference group. Psychotropic dispensing in the 120 days prior to the study date was analysed using nested logistic regression models to produce ORs of death associated with various AP drugs. The ORs for risperidone, olanzapine and pericyazine were compared. Haloperidol ORs were established for those dispensed the drug 0-30 days prior to study date or 31-120 days prior to the study date.", 
    "78": "The ORs associated with haloperidol, olanzapine, risperidone, pericyazine, thioridazine and chlorpromazine were significant when compared with the reference group. Odds ratios for all three haloperidol periods were significant when compared with olanzapine, risperidone and pericyazine 120 day ORs. Although there was a trend favouring olanzapine when compared with risperidone, the difference in the ORs failed to reach significance (p=0.066).", 
    "79": "Haloperidol is associated with significantly higher mortality rates than other AP medication but it is not clear whether this represents drug toxicity or the medical conditions for which it was dispensed. There was no evidence that the conventional AP pericyazine was associated with a higher mortality rate than olanzapine or risperidone.", 
    "80": "Anxiety disorders are very common mental health problems in the general population and in primary care settings. Herbal medicines are popular and used worldwide and might be considered as a treatment option for anxiety if shown to be effective and safe.", 
    "81": "To investigate the effectiveness and safety of valerian for treating anxiety disorders.", 
    "82": "Electronic searches: The Cochrane Collaboration Depression, Anxiety and Neurosis Cochrane Controlled Trials Register (CCDANCTR-Studies and CCDANCTR-References) searched on 04/08/2006, MEDLINE, Lilacs. References of all identified studies were inspected for additional studies. First authors of each included study, manufacturers of valerian products, and experts in the field were contacted for information regarding unpublished trials.", 
    "83": "Randomised controlled trials (RCTs) and quasi-randomised trials of valerian extract of any dose, regime, or method of administration, for people with any primary diagnosis of general anxiety disorder, anxiety neurosis, chronic anxiety status, or any other disorder in which anxiety is the primary symptom (panic disorder, obsessive compulsive disorder, social phobia, agoraphobia, other types of phobia, postraumatic stress disorder). Effectiveness was measured using clinical outcome measures and other scales for anxiety symptoms.", 
    "84": "Two review authors independently applied inclusion criteria, extracted and entered data, and performed the trial quality assessments. Where disagreements occurred, the third review author was consulted. Methodological quality of included trials was assessed using Cochrane Handbook criteria. For dichotomous outcomes, relative risk (RR) was calculated, and for continuous outcomes, the weighted mean difference (WMD) was calculated, with their respective 95% confidence intervals.", 
    "85": "One RCT involving 36 patients wih generalised anxiety disorder was eligible for inclusion. This was a 4 week pilot study of valerian, diazepam and placebo. There were no significant differences between the valerian and placebo groups in HAM-A total scores, or in somatic and psychic factor scores. Similarly, there were no significant differences in HAM-A scores between the valerian and diazepam groups, although based on STAI-Trait scores, significantly greater symptom improvement was indicated in the diazepam group. There were no significant differences between the three groups in the number of patients reporting side effects or in dropout rates.", 
    "86": "Since only one small study is currently available, there is insufficient evidence to draw any conclusions about the efficacy or safety of valerian compared with placebo or diazepam for anxiety disorders. RCTs involving larger samples and comparing valerian with placebo or other interventions used to treat of anxiety disorders, such as antidepressants, are needed.", 
    "87": "A case of a 53 year old female with olanzapine-induced QT interval prolongation and ventricular fibrillation is described. The relationship between neuroleptic drugs and the risk of sudden cardiac death is discussed.", 
    "88": "Benzodiazepines are the first-line choice for the treatment of alcohol withdrawal syndrome. However, several hospitals continue to provide alcoholic beverages through their formulary for the treatment of alcohol withdrawal. While there are data on the prevalence of this practice in academic medical centers, there are no data on the availability of alcoholic beverages at the formularies of the hospitals operated by the department of Veteran's Affairs.", 
    "89": "In this study, we surveyed the Pharmacy managers at 112 Veterans' Affairs Medical Centers (VAMCs) to ascertain the availability of alcohol on the VAMC formularies, and presence or lack of a policy on the use of alcoholic beverages in their VA Medical Center.", 
    "90": "Of the pharmacy directors contacted, 81 responded. 8 did not allow their use, while 20 allowed their use. There was a lack of a consistent policy across the VA medical centers on availability and use of alcoholic beverages for the treatment of alcohol withdrawal syndrome.", 
    "91": "There is lack of uniform policy on the availability of alcoholic beverages across the VAMCs, which may create potential problems with difference in the standards of care.", 
    "92": "Sleepiness is a significant problem among residents due to chronic sleep deprivation. Recent studies have highlighted medical errors due to resident sleep deprivation. We hypothesized residents routinely use pharmacologic sleep aids to manage their sleep deprivation and reduce sleepiness.", 
    "93": "A web-based survey of US allopathic Emergency Medicine (EM) residents was conducted during September 2004. All EM residency program directors were asked to invite their residents to participate. E-mail with reminders was used to solicit participation. Direct questions about use of alcohol and medications to facilitate sleep, and questions requesting details of sleep aids were included.", 
    "94": "Of 3,971 EM residents, 602 (16%) replied to the survey. Respondents were 71% male, 78% white, and mean (SD) age was 30 (4) years, which is similar to the entire EM resident population reported by the ACGME. There were 32% 1st year, 32% 2nd year, 28% 3rd year, and 8% 4th year residents. The Epworth Sleepiness Scale (ESS) showed 38% of residents were excessively sleepy (ESS 11-16) and 7% were severely sleepy (ESS>16). 46% (95 CI 42%-50%) regularly used alcohol, antihistamines, sleep adjuncts, benzodiazepines, or muscle relaxants to help them fall or stay asleep. Study limitations include low response and self-report.", 
    "95": "Even with a low response rate, sleep aid use among EM residents may be common. How this affects performance, well-being, and health remains unknown.", 
    "96": "Maintaining the correct balance in neuronal activation is of paramount importance to normal brain function. Imbalances due to changes in excitation or inhibition can lead to a variety of disorders ranging from the clinically extreme (e.g. epilepsy) to the more subtle (e.g. anxiety). In the brain, the most common inhibitory synapses are regulated by GABAA (gamma-aminobutyric acid type A) receptors, a role commensurate with their importance as therapeutic targets. Remarkably, we still know relatively little about GABAA receptor biogenesis. Receptors are constructed as pentameric ion channels, with alpha and beta subunits being the minimal requirement, and the incorporation of a gamma subunit being necessary for benzodiazepine modulation and synaptic targeting. Insights have been provided by the discovery of several specific assembly signals within different GABAA receptor subunits. Moreover, a number of recent studies on GABAA receptor mutations associated with epilepsy have further enhanced our understanding of GABAA receptor biogenesis, structure and function.", 
    "97": "This article presents a practical approach for safe oral sedation in the dental practice. When used properly, oral sedation can provide comfort and a calming treatment environment for patients whose fear inhibits them from securing needed dental care. In Part I, the authors provided information on medico-legal aspects of sedation, patient treatment recommendations, counseling, evaluation, monitoring, documentation, and proper discharge procedures. In this part, the reliable sedatives that have undergone years of clinical trials and have good records of safety and predictable results are presented. For each sedative, the description, formulation and dosage, onset, duration of sedation, and side effects are discussed.", 
    "98": "To summarize key characteristics and consequences of illicit opioid use from the literature and to present corresponding data from a multisite sample of illicit opioid users in 5 Canadian cities (OPICAN study).", 
    "99": "We undertook an overview of recent literature from North America, Australia, and Europe. We obtained data from the multicity OPICAN cohort study, which consisted of an interviewer-administered questionnaire, a standardized mental health instrument (the Composite International Diagnostic Interview Short Form for depression), and saliva-antibody tests for infectious disease (that is, HIV and hepatitis C virus). The baseline sample (n=679) was collected in 2002.", 
    "100": "Illicit opioid use in Canada and elsewhere is becoming increasingly heterogeneous in terms of opioid drugs used, with heroin playing an increasingly minor role; further, it predominantly occurs in a context of polydrug use (for example, cocaine-crack or benzodiazepines). Large proportions of illicit opioid users have physical and (or) mental health comorbidities, including infectious disease and (or) depression, and therefore require integrated interventions. Finally, morbidity risks among illicit opioid users are often predicted by social marginalization factors, for example, housing status or involvement in", 
    "101": "Given the epidemiologic profile and high disease burden associated with contemporary forms of illicit opioid use, more effective treatment approaches are urgently needed in Canada and elsewhere. Specifically, treatment must adjust to the extensive polysubstance use realities, yet it must also more effectively address the complex physical and (or) mental health comorbidities presented by this high-risk population.", 
    "102": "This article focuses on investigating three methods of positive identification or discrimination of a substance when it is compared to a set of similar ones, applying the quantitative criteria and is a continuation of two recent investigations, involving groups of structurally related compounds, namely benzodiazepines and beta-lactam antibiotics. In the course of the present study a set of steroids has been explored. Identification of a substance was based on the comparison of its spectrum with that of a reference material by using several functional algorithms. The algorithm based on the calculation of correlation coefficient between the first derivatives of the spectra has been proved to have the most discriminating power. Then the results in two spectral regions were likened. Limiting values were proposed for correlation coefficients so as to allow for discrimination or qualification of a substance as identical as a reference one. Quantitative criteria are proposed for the identification instead of the qualitative ones recommended by leading pharmacopoeias.", 
    "103": "Emotional or stress-induced hyperthermia (SIH) is the rise of body temperature following exposure to psychological stress and has been demonstrated across species. In the present experiments we used exposure to an open field (OF) as inescapable stressor. Exposure of male BL6/C57J mice to OF stress significantly increased body temperature (DeltaT = 1.8 +/- 0.13 degrees C, p < 0.05). SIH is calculated as the difference (DeltaT = T (2) - T (1)) between the basal temperature (T (1)) and the temperature after exposure to an OF for 10 min (T (2)). Using this experimental design, St. John's wort extract (SJW) as well as various single compounds of it were tested for their ability to affect DeltaT. Anxiolytic drugs (the benzodiazepine diazepam; 5 mg/kg, and the 5HT (1A) receptor agonist buspirone; 10 mg/kg) significantly reduced DeltaT, whereas antidepressants (imipramine and fluoxetine) had no effect on DeltaT. Oral administration of SJW extract significantly reduced DeltaT in doses of 250 and 500 mg/kg. Higher (750 and 1000 mg/kg) as well as a lower dose (125 mg/kg) did not affect DeltaT after stress, indicating a U-shaped dose-response curve. Hypericin (0.1 mg/kg, p. o.) administered 60 min prior to testing significantly decreased DeltaT (p < 0.05) whereas hyperforin (1 - 10 mg/kg, p. o.) had no effect in this test paradigm. The flavonoids hyperoside, isoquercitrin and quercitrin (all at 0.6 mg/kg, p. o.) and rutin (1 mg/kg, p. o.) only partially blocked OF-induced hyperthermia. If compared to all other flavonoids, the quercetin 3-O-glucuronide miquelianin (1.2 mg/kg, p. o.) was the most potent compound tested in this experimental design. From the biflavonoids in SJW, only amentoflavone decreased SIH-induced hyperthermia in a dosage of 0.1 mg/kg. In conclusion, using open field stress as a psychological stressor to induce hyperthermia in mice we were able to detect putative anxiolytic effects of SJW extract and single consituents.", 
    "104": "Human pregnane X receptor (hPXR) gene polymorphisms (spanning exon 2 to exon 5) and alternative mRNA splicing were investigated as possible contributors to individual variability in CYP3A metabolic activity measured both in vivo and in vitro. None of the 9 variants evaluated, including the 2 most common nonsynonymous variants (Pro27Ser and Gly36Arg), was found to be associated with midazolam 1'-hydroxylation rate measured in a bank of human livers (48 European Americans, 4 African Americans, 2 Hispanics). In contrast, 3 linked hPXR variants (g.252A > G, g.275A > G, and g.4760G > A) were significantly (P < .05) associated with oral midazolam clearance in a mixed race/ethnicity population (n = 26) and the African American subpopulation (n = 14) but not in European Americans (n = 9). Although the amount of hPXR mRNA normally spliced at the exon 4-5 junction correlated well with midazolam 1'-hydroxylation activities (P < .05), none of the 6 hPXR mRNA splice variants identified was associated with midazolam 1'-hydroxylation. In conclusion, several hPXR polymorphisms have been identified that may have predictive value for oral midazolam clearance, particularly in African Americans.", 
    "105": "Digoxin and midazolam are routinely used as probe drugs to measure in vivo activity of P-glycoprotein (P-gp) and cytochrome P450 3A4/5 (CYP3A), respectively. We investigated whether digoxin and midazolam could be coadministered to simultaneously determine P-gp and CYP3A activity without a significant pharmacokinetic interaction. In a randomized crossover design, digoxin (0.5 mg oral) or midazolam (2.0 mg oral) was administered individually or in combination (digoxin 1 hour after midazolam) to 14 healthy volunteers. Blood and urine samples were collected for up to 48 hours. Pharmacokinetic parameters of digoxin, midazolam and 1'-OH midazolam were evaluated to determine the presence of an interaction. The geometric mean ratios of all measured pharmacokinetic parameters of digoxin and midazolam were not significantly affected by coadministration. Coadministration of digoxin and midazolam can be used to simultaneously phenotype P-gp and CYP3A activity without a significant pharmacokinetic interaction.", 
    "106": "This study was undertaken to clarify the influence of repeated oral administration of Ginkgo biloba extract (GBE) on CYP2C9 and CYP3A4. CYP2C9 probe (tolbutamide, 125 mg) and CYP3A4 probe (midazolam, 8 mg) were orally administered to 10 male healthy volunteers before and after GBE intake (360 mg/d) for 28 days, and they received 75 g glucose after the dosing of tolbutamide. Plasma drug concentrations and blood glucose levels were measured. The area under concentration versus time curve (AUC0-infinity) for tolbutamide after GBE intake was slightly but significantly (16%) lower than that before GBE intake. Concomitantly, GBE tended to attenuate AUC0-2 of blood glucose-lowering effect of tolbutamide. AUC0-infinity for midazolam was significantly (25%) increased by GBE intake and oral clearance was significantly (26%) decreased. Thus, it is suggested that the combination of GBE and drugs should be cautious in terms of the potential interactions, especially in elderly patients or patients treated with drugs exerting relatively narrow therapeutic windows.", 
    "107": "In this prospective study, we examine the reasons for benzodiazepine use among Russian-speaking elderly people in Israel, and we discuss issues related to immigrants. We provide information that can be applied to the improvement of age-related health and social services.", 
    "108": "During a 6-month period, we interviewed late-life Russian-speaking immigrants in Israeli independent living facilities to determine benzodiazepine use among such individuals.", 
    "109": "Among individuals interviewed, 69% reported use; 45% of those who used the substance did so daily. Respondents aged 80 and older were more likely than those aged younger than 80 to use benzodiazepines. More men (78%) than women (67%) reported use, but we found no significant difference in a comparison of gender status and pattern of drug use.", 
    "110": "Although other studies of drug use show that patterns of use differ significantly among older men and women, this research indicates that gender status does not appear to influence the pattern of, and reasons for, benzodiazepine use. Additional studies are needed in order for researchers to further understand the nature and extent of benzodiazepine use. Such information should be applied to the development of policies and services that will address the quality-of-life needs of individuals who use or misuse this drug and others like it.", 
    "111": "This study evaluated the cost effectiveness of olanzapine compared with lithium as maintenance therapy for patients with bipolar I disorder (BP1) in the UK. A Markov model was developed to assess costs and outcomes from the perspective of the UK National Health Service over a 1-year period. Patients enter the model after stabilization of a manic episode and are then treated with olanzapine or lithium. Using the findings of a recent randomized clinical trial, the model considers the monthly risk of manic or depressive episodes and of dropping out from allocated therapy. health care resources associated with acute episodes were derived primarily from a recent UK chart review. Costs of maintenance therapy and monitoring were also considered. Key factors influencing cost effectiveness were identified and included in a stochastic sensitivity analysis. The model estimated that, compared to lithium, olanzapine significantly reduced the annual number of acute mood episodes per patient from 0.81 to 0.58 (difference -0.23; 95% CI: -0.34, -0.12). Per patient average annual care costs fell by 799 UK pounds (95% CI: - 1,824 UK pounds, 59 UK pounds) driven by reduced inpatient days--but the cost difference was not statistically significant. Sensitivity analysis found the results to be robust to plausible variation in the model's parameters. The model estimated that using olanzapine instead of lithium as maintenance therapy for BP1 would significantly reduce the rate of acute mood events resulting in reduced hospital costs. Based on available evidence, there is a high likelihood that olanzapine would reduce costs of care compared to lithium.", 
    "112": "Many of olanzapine's (OLZ) actions in humans related to weight regulation can be modelled in female rats (Cooper et al., 2005). Such effects include weight gain, hyperphagia, enhanced visceral adiposity and elevated Levels of insulin and adiponectin. As sex differences have been reported in the effects of antipsychotic drugs, including OLZ, in rats, the current study extended our study in female rats by directly comparing the actions of OLZ in maLes using identical methodology. Individually housed male Han Wistar rats were administered OLZ twice daily (i.p.), at 0, 1, 2, and 4 mg/kg over 21 days. Both differences from, and simiLarities to, the data obtained in females were obtained. Males treated with OLZ showed reduced weight gain, enhanced visceral adiposity and reduced lean muscle mass. There were no accompanying changes in food or water intake. OLZ did not induce changes in plasma levels of insulin, leptin or glucose. Significant elevation of adiponectin was observed. OLZ-treated males displayed elevated prolactin and suppressed testosterone. OLZ's effects in humans can very clearly be most validly modelled in female rats, although the cause(s) of the sex difference in OLZ's actions in rats are not clear. However, the finding that significantly enhanced adiposity is seen in both male and female rats, in other animal species (mice and dogs) and in humans suggests that studies in male rats of OLZ's effects may be of value, by highlighting the consistent ability of OLZ to increase visceral adiposity. It is hypothesized that such adiposity is a key, clinically relevant, common component of OLZ's actions which may be, at Least partially, independent of both OLZinduced weight gain and hyperphagia, and which is induced reliably in male and female rats and other animal species. Possible mechanisms involved in the effects reported are discussed.", 
    "113": "The aim of this study was to evaluate whether curcumin could modulate P-glycoprotein (P-gp) and CYP3A expression, and in turn modify the pharmacokinetic profiles of P-gp and CYP3A substrates in male Sprague-Dawley rats. Intragastric gavage of the rats with 60 mg/kg curcumin for 4 consecutive days led to a down-regulation of the intestinal P-gp level. There was a concomitant upregulation of hepatic P-gp level, but the renal P-gp level was unaffected. Curcumin also attenuated the CYP3A level in the small intestine but induced CYP3A expression in the liver and kidney. Regular curcumin consumption also caused the C(max) and area under the concentration-time curve (AUC(0-8) and total AUC) of peroral celiprolol (a P-gp substrate with negligible cytochrome P450 metabolism) at 30 mg/kg to increase, but the apparent oral clearance (CL(oral)) of the drug was reduced. Similarly, rats treated with curcumin for 4 consecutive days showed higher AUC (AUC(0-4) and total AUC) and lower CL(oral) for peroral midazolam (a CYP3A substrate that does not interact with the P-gp) at 20 mg/kg in comparison with vehicle-treated rats. In contrast, curcumin administered 30 min before the respective drug treatments did not significantly modify the pharmacokinetic parameters of the drugs. Analysis of the data suggests that the changes in the pharmacokinetic profiles of peroral celiprolol and midazolam in the rat model were contributed mainly by the curcumin-mediated down-regulation of intestinal P-gp and CYP3A protein levels, respectively.", 
    "114": "Transport of cholesterol into the mitochondria is the rate-determining, hormone-sensitive step in steroid biosynthesis. Here we report that the mechanism underlying mitochondrial cholesterol transport involves the formation of a macromolecular signaling complex composed of the outer mitochondrial membrane translocator protein (TSPO), previously known as peripheral-type benzodiazepine receptor; the TSPO-associated protein PAP7, which binds and brings to mitochondria the regulatory subunit RIalpha of the cAMP-dependent protein kinase (PKARIalpha); and the hormone-induced PKA substrate, steroidogenic acute regulatory protein (StAR). Hormone treatment of MA-10 Leydig cells induced the co-localization of TSPO, PAP7, PKARIalpha, and StAR in mitochondria, visualized by confocal microscopy, and the formation in living cells of a high molecular weight multimeric complex identified using photoactivable amino acids. The hormone-induced recruitment of exogenous TSPO in this complex was found to parallel the increased presence of 7-azi-5alpha-cholestan-3beta-ol in the samples. Co-expression of Tspo, Pap7, PkarIalpha, and Star genes resulted in the stimulation of steroid formation in both steroidogenic MA-10 and non-steroidogenic COS-F2-130 cells that were engineered to metabolize cholesterol. Disruption of these protein-protein interactions and specifically the PKARIalpha-PAP7 and PAP7-TSPO interactions, using PAP7 mutants where the N0 area homologous to dual A-kinase-anchoring protein-1 or the acyl-CoA signature motif were deleted or using the peptide Ht31 known to disrupt the anchoring of PKA, inhibited both basal and hormone-induced steroidogenesis. These results suggest that the initiation of cAMP-induced protein-protein interactions results in the formation of a multivalent scaffold in the outer mitochondrial membrane that mediates the effect of hormones on mitochondrial cholesterol transport and steroidogenesis.", 
    "115": "Sleeping pills are drugs which are used world-wide to combat sleep disturbances, and to prevent symptoms due to maladjustment to shiftwork or jet-lag. Today, benzodiazepines and the so-called \"non-benzodiazepines\", such as zolpidem, which both act on benzodiazepine receptors, are drugs of first choice and they are substitutes for barbiturates. Their use as sleeping pills in insomniacs is established after appropriate medical diagnosis. Symptoms from shiftwork or jet-lag are due to an internal desynchronisation of biological rhythms, and there is ample evidence that benzodiazepines are not effective in preventing these symptoms. Cabin crews in particular should never take sleeping pills, in order not to impair cognitive functions or to reduce the reactivity needed to fly an aircraft safely. The biological clock(s) cannot be reset instantaneously by any drug.", 
    "116": "The objective of this paper is to empirically determine a categorization of illegal opioid users in Canada in order to describe and analyze drug use patterns within this population.", 
    "117": "Drug use patterns of 679 eligible illegal opioid users outside treatment from the OPICAN study, a pan-Canadian cohort (recruited March to December, 2002) involving the cities of Toronto, Montreal, Vancouver, Edmonton and Quebec City, were empirically examined using latent class analysis. These latent classes were then further analyzed for associations using chi-square and t-test statistics.", 
    "118": "The opioid and other drug user sample surveyed were categorized into three latent classes. Class 1 (N=256) was characterized by the use of Tylenol 3 and benzodiazepines along with high levels of depression and self-reported pain. Class 2 (N=68) was described by the non-injection use of both heroin and crack while having a high level of homelessness. Class 3 (N=344) was shown to consist of injection drug users of heroin and cocaine exhibiting the highest levels of HIV and Hepatitis C infections amongst the classes.", 
    "119": "Using latent class analysis we found distinct patterns of drug use amongst illegal opioid users differing in terms of type of drugs co-used, social context, and co-morbid pathologies. These data may be useful as the empirical basis for the planning of specific prevention and treatment interventions.", 
    "120": "Spinal gamma-aminobutyric acid (GABA) and alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptors have been implicated in the mechanisms of neuropathic pain after nerve injury; however, how these two receptors interact at the spinal level remains unclear. Here we show that intrathecal midazolam through activation of spinal GABAA receptors attenuated the expression and function of spinal AMPA receptors in rats following peripheral nerve injury. Thermal hyperalgesia and mechanical allodynia induced by chronic constriction nerve injury (CCI) in rats were attenuated by the short-acting benzodiazepine midazolam (20=10>5 mug>vehicle) administered intrathecally once daily for 7 postoperative days. CCI-induced upregulation of AMPA receptors within the spinal cord dorsal horn was also significantly reduced by the intrathecal midazolam (10, 20 mug) treatment. The inhibitory effects of midazolam (10, 20 mug) on neuropathic pain behaviors and AMPA receptor expression were prevented by co-administration of midazolam with the GABAA receptor antagonist bicuculline (3 mug), whereas intrathecal treatment with bicuculline (1 or 3 mug) alone in naive rats induced the upregulation of spinal AMPA receptor expression and nociceptive responses, indicating a tonic regulatory effect from endogenous GABAergic activity on the AMPA receptor expression and spinal nociceptive processing. These results indicate that modulation of spinal AMPA receptor expression and function by the GABAergic activity may serve as a mechanism contributory to the spinal nociceptive processing.", 
    "121": "Lewis rats show greater anticipatory contrast effects than Fischer 344 rats. Specifically, relative to Fischer rats, Lewis rats exhibit greater avoidance of a saccharin cue when it predicts the future availability of a preferred sucrose reward [Grigson, P.S., Freet, C.S. The suppressive effects of sucrose and cocaine, but not lithium chloride, are greater in Lewis than in Fischer rats: evidence for the reward comparison hypothesis. Behav Neurosci 2000;114:353-363.]. Experiment 1 was designed to determine whether Lewis rats also would demonstrate greater contrast in another paradigm, successive negative contrast (SNC). The results demonstrated a tendency for greater SNC in Lewis rats and then slower recovery from the unexpected loss of reward relative to the Fischer rats. Pretreatment with the anxiolytic agent, chlordiazepoxide (CDP), effectively eliminated contrast in the Fischer rats, but served to prolong recovery from contrast in the Lewis rats. Finally, the results of Experiment 2 demonstrated that Fischer rats, but not Lewis rats, increase consumption of a 0.1 M sucrose solution following pretreatment with CDP. Together, the results show that, while both Lewis and Fischer rats demonstrate SNC, the effect is more sustained in the Lewis rats and these rats are insensitive to both the anxiolytic and the appetite-stimulating effects of CDP.", 
    "122": "It has been speculated that midazolam may be effective in reducing the required dose of propofol during sedation.", 
    "123": "To evaluate the sparing effect of midazolam during target-controlled propofol infusion.", 
    "124": "Two hundred-seventy patients undergoing upper endoscopic ultrasound were randomised to receive sedation with propofol plus placebo (group A) or plus midazolam (group B). Outcome parameters were the procedure duration, the discharge time and the satisfaction of patients, operator and nurse about the quality of sedation.", 
    "125": "The mean propofol dose administered was 364+/-207 mg in group A and 394+/-204 mg in group B. Mean procedure duration (group A: 32+/-17 min, group B: 35+/-22 min) and discharge time (group A: 39+/-30 min, group B: 38+/-24 min) were similar in both groups. No severe complications were observed. The quality of sedation was judged satisfactory for all patients by both the endoscopist and the nurse assistant without any difference between the two groups. No patient remembered the procedure or reported it as unpleasant.", 
    "126": "Target-controlled propofol infusion provides safe and effective sedation; premedication with low dose of midazolam does not reduce the total amount of propofol administered. Further studies are needed to compare propofol alone with propofol co-administered with opioid.", 
    "127": "Periventricular leukomalacia (PVL) due to hypoxic-ischemic insult to the immature brain, chorioamnionitis and maternal infection are the major etiological factors of spastic type cerebral palsy (CP). Despite advances in preventing and treating certain causes of CP, the number of patients has remained essentially unchanged and the pathophysiological mechanisms related to motor dysfunction remain poorly understood. In this study, statistical parametric mapping (SPM) analysis of cerebral gamma-aminobutyric acid (GABA) receptor PET imaging using [18F]-fluoroflumazenil showed increased GABA(A) receptor binding in the bilateral motor and visual cortices in spastic diplegia (SD) type CP patients (n = 20) compared with normal controls (n = 10). As GABA(A) receptor signaling modulates biological perception and production of movement, complex motor skills and use-dependent plasticity in the motor cortex, increased GABA(A) receptor binding in the motor cortex might play a important role in poor motor control. Decreased GABA(A) receptor binding was seen in the brain stem in SD CP patients, which appears to be related to spastic symptom.", 
    "128": "The non-nucleoside inhibitors of HIV-1 reverse transcriptase (NNRTIs) are an important class of drugs employed in anti-HIV chemotherapy. TIBO compounds, which belong to the NNRTIs class, are potent inhibitors of the HIV-1 reverse transcriptase enzyme (HIV-1 RT). However, mutations in the amino acids present in the active site of these inhibitors limit their clinical use. In this work, the intermolecular interactions taking place between compounds of the TIBO family and Y181 (C181), K101, and Y188 amino acids are investigated. For this purpose the coordinates of three RT crystalline structures complexed with TIBO were taken from PDB database, and were analyzed by means of the B3LYP/6-31+G(d,p) model. The natural bond orbital (NBO) and atoms in molecules (AIM) methods indicate that not only does the Y181C mutation lead to loss of favorable interactions between the TIBO side chains and tyrosine, but it also affects the interaction between the inhibitor and K101 and Y188. Results also revealed that the interaction between TIBO and K101 is stabilized by N-H...O and N-H...S hydrogen bonds. This is the first time that the presence of the latter hydrogen bond (N-H...S) is reported to play an important role in the stabilization of the interaction between TIBO and K101. In addition the NBO and natural population analyses (NPA) indicate that the 8 Cl-TIBO inhibitor presents a more effective interaction with the Y181, K101, and Y188 than that of 9 Cl-TIBO.", 
    "129": "To examine the quality of life (QoL) and clinical outcomes for Asian schizophrenic outpatients treated with olanzapine or haloperidol. Patients were randomized to 24-weeks' treatment with either olanzapine (n = 144) or haloperidol (n = 132) in a double-blind, prospective, multi-country study. The QLS and WHO-BREF were assessed for QoL; the PANSS, BPRS and CGI scales for clinical status; the BAS, AIMS and SAS scales for physical dysfunction. Regardless of antipsychotic, QoL improved significantly at 8 weeks and maintained this improvement at 24 weeks. Compared with haloperidol, olanzapine treatment was associated with significantly better QoL in the WHO-BREF physical and social relationship domains, better improvements in extrapyramidal symptoms in BAS and SAS scores, as well as lower incidence of adverse events. Patients taking haloperidol were more likely to be co-prescribed anticholinergics. The comparatively superior side-effect profile and tolerability of olanzapine may have contributed to enhance domain-specific QoL for these Asian outpatients.", 
    "130": "Hepatic encephalopathy (HE) is a neuropsychiatric syndrome, which can develop in acute and chronic liver disease. It is functional in nature and potentially reversible. Signs of neurodepression characterize HE in chronic liver disease, whereas neuroexcitatory symptoms may prevail in fulminant hepatic failure. Manifest HE is graded into four severity stages, which range from mild personality changes to deep coma, and is distinguished from subclinical (latent) HE. Diagnosis of manifest HE is made on the basis of clinical symptoms, whereas psychometric or neurophysiological tests are required for detection of subclinical HE. However, the frequently employed paper-pencil tests are not sensitive enough to diagnose subclinical HE. A promising alternative is determination of critical flicker frequency (CFF), which picks up low grade HE as a continuum, but requires cooperation of the patient. HE is now seen as the clinical manifestation of a chronic low grade cerebral edema, which triggers alterations in astrocyte function with consequences for glioneuronal communication. Ammonia, inflammatory cytokines, benzodiazepines and electrolyte disturbances can trigger or aggravate glial swelling. This may explain why a variety of heterogenous conditions can precipitate episodes of HE, such as infections, drugs, trauma, bleeding etc. Diagnosis and rigorous treatment of these precipitating factors is the most important therapeutic measure, which is supported by dietary and drug treatment.", 
    "131": "Raman chemical imaging of API was carried out to provide information on whether there is any structural difference between the commercial Xanax and Alprazolam tablets (the API content less than 1% w/w in both cases) in the batches with low and good recovery.", 
    "132": "Raman mapping spectra were collected from the flattened surfaces of six tablets. The mapping spectra were analyzed by principal component analysis because the Raman signal of the API (Alprazolam) was not reliably detected from the raw spectra. The complexity of the obtained grey-scale score images was such that no information about the domain sizes of the API could be obtained and thus binarization was applied to simplify these images.", 
    "133": "It was found that reliable detection of the Raman signal of the API was only achieved after principal component analysis was employed with the mapping being facilitated by a surprising similarity between a high principal component loading and the spectrum of the API. The binarization was successful only if the outlying pixels in the score images are eliminated.", 
    "134": "The final chemical images represent quantitative characterization of the domains of the API in the tablets in contrast to chemical images of tablets that have been reported so far in the literature which have usually been descriptive only. The abundance of Alprazolam in all six tablets of Xanax and Alprazolam, respectively, was very similar. The domain sizes were found to be below 75 mum in diameter for all the tablets analyzed.", 
    "135": "Abuse of gamma-hydroxybutyrate (GHB) and its precursors is a public health concern. Gamma-butyrolactone (GBL) is found in commercially available products and, when ingested, is metabolized to GHB.", 
    "136": "The goal was to evaluate the physical dependence potential and behavioral effects of GBL.", 
    "137": "Vehicle and then GBL were administered continuously (24 h per da y) in baboons (Papio anubis, n=5) via intragastric catheters. GBL dosing was initiated at 100 mg/kg/day and then progressively increased stepwise by increments of 100 mg/kg to a final dose of 600 mg/kg. The number of food pellets earned, fine-motor task performance, and observed behaviors were used as dependent measures. Precipitated withdrawal was evaluated after administration of GABA-B and benzodiazepine receptor antagonists during chronic GBL dosing (400-600 mg/kg). Spontaneous withdrawal was evaluated after discontinuation of chronic GBL 600 mg/kg. Blood GHB levels were determined during chronic dosing of each GBL dose by isotope dilution assay.", 
    "138": "Chronic GBL dose-dependently decreased food-maintained behavior, disrupted performance on the fine-motor task, and produced signs of sedation and muscle relaxation. The GABA-B antagonist SGS742 [56 mg/kg, intramuscular (IM)] precipitated a withdrawal syndrome, whereas the benzodiazepine antagonist flumazenil (5 mg/kg, IM) produced little or no effect. Signs of physical dependence were also demonstrated when chronic GBL dosing was discontinued. Analysis of plasma indicated GBL was metabolized to GHB; levels were 825 to 1,690 micromol l(-1) GHB and 2,430 to 3,785 micromol l(-1) GHB after week 1 of 400 and 600 mg/kg/day, respectively.", 
    "139": "These data indicate that, like GHB, chronic GBL dosing produced physical dependence that likely involved the GABA-B receptor.", 
    "140": "Benzodiazepines and anticholinergic drugs have repeatedly been shown to impair episodic memory for emotionally neutral material in humans. However, their effect on memory for emotionally laden stimuli has been relatively neglected.", 
    "141": "We sought to investigate the effects of the benzodiazepine, lorazepam, and the anticholinergic, scopolamine, on incidental episodic memory for neutral and emotional components of a narrative memory task in humans.", 
    "142": "A double-blind, placebo-controlled independent group design was used with 48 healthy volunteers to examine the effects of these drugs on emotional and neutral episodic memory.", 
    "143": "As expected, the emotional memory advantage was retained for recall and recognition memory under placebo conditions. However, lorazepam and scopolamine produced anterograde recognition memory impairments on both the neutral and emotional components of the narrative, although floor effects were obtained for recall memory. Furthermore, compared with placebo, recognition memory for both central (gist) and peripheral (detail) aspects of neutral and emotional elements of the narrative was poorer after either drug.", 
    "144": "Benzodiazepine-induced GABAergic enhancement or scopolamine-induced cholinergic hypofunction results in a loss of the enhancing effect of emotional arousal on memory. Furthermore, lorazepam- and scopolamine-induced memory impairment for both gist (which is amygdala dependent) and detail raises the possibility that their effects on emotional memory do not depend only on the amygdala. We discuss the results with reference to potential clinical/forensic implications of processing emotional memories under conditions of globally impaired episodic memory.", 
    "145": "To investigate emotional status and quality of life of patients with ischemic heart disease (IHD) with various anxiety and effect of therapy with benzodiazepine anxiolytic lorazepam on these parameters.", 
    "146": "Hospital scale of anxiety and depression, Beck Depression Inventory, and Seattle Questionnaire were used for assessment of anxiety, depression, and quality of life, respectively, in 277 patients with IHD.", 
    "147": "Patients with clinically evident level of depression had higher level of vegetative disturbances, worse quality of life and prognosis. Improvement of not only emotional state (lowering of anxiety and depression level) but also of quality of life occurred in patients with clinically pronounced level of depression at the background of treatment with lorazepam.", 
    "148": "Lorazepam is effective and safe preparation for the treatment of anxiety disorders in patients with IHD. Lorazepam improves not only emotional status of these patients but their quality of life as well.", 
    "149": "To conduct a cost-effectiveness analysis, from a hospital's perspective, of 4 procedural sedation and analgesia (PSA) regimens to facilitate forearm fracture manipulation in the pediatric emergency department (ED): deep sedation with ketamine/midazolam (K/M) administration, propofol/fentanyl administration, fentanyl/midazolam (F/M) administration, and axillary block.", 
    "150": "We constructed a decision analytic model using relevant probabilities from published studies of pediatric patients who underwent fracture manipulation in the EDs. Total costs were calculated by assessing ED resource utilization associated with uncomplicated PSA and with PSA complicated by adverse events. Costs of consumable equipment were considered to be fixed. Total sedation time, personnel time, and drug costs were considered variable. We assumed that all PSA regimens provided effective relief from procedural distress. Failure rates for axillary block were estimated based on reports in the literature. When patients experienced emesis, recovery agitation, respiratory depression, lidocaine toxicity, or regional block failure, we assumed that the patients would require 1 additional hour of ED stay. Sensitivity analyses of all key variables in the model were performed to identify those that may result in a change in the preferred option. Monte Carlo simulations were performed to assess model robustness.", 
    "151": "Under baseline assumptions, the propofol/fentanyl regimen was the most cost-effective choice (expected cost, 84.06 US dollars), followed by axillary block (88.18 US dollars), K/M (105.32 US dollars), and F/M (159.79 US dollars), respectively. Varying the fixed and variable costs by 50% to 200% of their baseline values did not alter the ranking. When ketamine and propofol were administered without adjunctive midazolam and fentanyl, respectively, propofol remained the optimum choice. With total PSA time as the outcome measure, the incremental cost-effectiveness ratios were 8.1 US dollars and 24.9 US dollars per hour of ED time saved, for propofol/fentanyl versus axillary block and for axillary block versus K/M, respectively.", 
    "152": "Among PSA regimens during forearm fracture manipulation in the pediatric ED, propofol/fentanyl is the most cost-effective regimen followed by axillary block, K/M, and F/M.", 
    "153": "Gastric decontamination with single-dose activated charcoal (SDAC) is a mainstay in emergency department (ED) treatment of ingestions. Guidelines updated in 2005 encourage practitioners to use SDAC only in toxic ingestions presenting within 1 hour. Despite these guidelines, adult studies demonstrate a significant lack of consensus. This study examined the proposed use of SDAC for gastric decontamination in common pediatric ingestion scenarios by emergency physicians working in Canadian pediatric EDs.", 
    "154": "A standardized survey consisting of 5 clinical scenarios was mailed to all physicians with a primary clinical appointment to the ED at 9 Canadian children's hospitals.", 
    "155": "One hundred thirty-one physicians were surveyed, and 95 (72%) responded. The majority of respondents were pediatricians (68.1%) with a mean of 15.0 years of experience (SD, 6.8 years). Of those surveyed; 91 (97.8%) would use SDAC for a toxic ingestion presenting in less than 1 hour; 35 (36.8%) would use SDAC for a toxic ingestion presenting after 3 hours; 61 (64.9%) would use SDAC for a nontoxic exploratory ingestion presenting in less than 1 hour; and 29 (30.5%) would use SDAC for a mildly symptomatic intentional ingestion presenting at an unknown time. Eleven (11.7%) would use SDAC for an ingestion of a substance that does not adsorb to SDAC.", 
    "156": "There is variation in the use of SDAC among emergency physicians working in Canadian pediatric EDs. This variation suggests that optimal management is not clear and that continued education and research are required.", 
    "157": "In the present study, we examined the effect of olanzapine on weight gain, systolic blood pressure and metabolic changes in rats. Female Sprague Dawley rats were treated with either vehicle or olanzapine (1 and 2 mg/kg i.p, twice daily) for 20 days. Body weight, food and water intake, systolic blood pressure, plasma glucose, insulin and lipid were measured. Olanzapine (1 and 2 mg/kg) significantly increased the body weight and systolic blood pressure. Whereas, food intake and plasma insulin and insulin resistance index, were elevated only at 1 mg/kg. In conclusion, olanzapine induced weight gain in rats is associated with elevation of systolic blood pressure.", 
    "158": "Although delusions are the hallmark of major depression with psychotic features, a scale to measure the intensity of beliefs across multiple delusional domains in this condition has been unavailable. The development and assessment of the Delusional Assessment Scale (DAS) are described.", 
    "159": "Scale items were selected initially based on previous studies of delusional ideation in schizophrenia. A three-point item to assess mood congruence was added. A 15-item scale was assessed in 92 subjects participating in the four-site collaborative study of the pharmacotherapy of major depression with psychotic features. Maximum likelihood method was used to determine scale factors. The internal consistency of these factors was determined. Comparisons between scale scores and ratings from the Brief Psychiatric Rating Scale (BPRS) (Overall and Gorham 1962) were used to assess convergent and discriminant validity.", 
    "160": "The data were fit by a five-factors model (impact, conviction, disorganization, bizarreness, and extension). Inter-rater reliability of the five factors ranged from .77 for conviction and .74 for impact to .37 for disorganization. Internal consistency for each of the five factors was > or =.72. Scores on specific domains were significantly correlated with the BPRS unusual thought content item and positive symptom subscale scores.", 
    "161": "The DAS is a reliable measure of 5 delusional domains.", 
    "162": "This prospective observational study compared the effectiveness and acceptability of three commonly used regimens to reduce pain during first-trimester surgical abortion with local anesthesia.", 
    "163": "Women undergoing suction curettage at less than 14 weeks gestation received preoperative ibuprofen and an intraoperative paracervical block. Participants then selected (1) no additional medication (local arm), (2) sublingual lorazepam (0.5 to 1 mg, approximately 20 min preoperatively) or (3) intravenous sedation with fentanyl and midazolam (doses from 50 to 125 microg of fentanyl and 1-2 mg of midazolam). Our primary outcome was intraoperative pain as measured on an 11-point verbal rating scale (0=no pain and 10=worst pain ever).", 
    "164": "Three-hundred thirty women were enrolled, 105 chose local, 106 opt for lorazepam and 119 picked intravenous sedation. Mean pain scores were 6.2 for local, 6.8 for lorazepam and 5.7 for intravenous sedation. Increased preoperative anxiety, depression and expected pain and a lower volume of local anesthesia used (10 mL vs. 20 mL) were positive predictors of intraoperative pain. Using multivariable analyses to control for these confounders, plus gestational age, alcohol use and body mass index, intravenous sedation was associated with a 0.86 point lower pain score (p<.005), and the local and lorazepam groups were not significantly different. Compared with the referent group (local), participants who received lorazepam were significantly less satisfied with pain control (23.8% vs. 6% unsatisfied; OR=1.93, 95% CI=1.13 to 3.26).", 
    "165": "In women who self-selected their type of anesthesia, intravenous sedation using fentanyl and midazolam decreased pain with suction curettage under local anesthesia. Sublingual lorazepam as studied did not decrease pain compared with local anesthesia alone and was associated with more dissatisfaction with pain control.", 
    "166": "Although there are many roadside testing devices available for the screening of abused drugs, none of them can be used for the detection of ketamine, a popular abused drug in Hong Kong. In connection to local drug driving legislation, effective roadside detection of ketamine in suspected drug-impaired drivers has to be established. According to the drug evaluation and classification program (DEC), ketamine is classified in the phencyclidine (PCP) category. However, no study has been performed regarding the signs and symptoms exhibited by users under the influence of ketamine. In a study to develop a protocol for effective roadside detection of drug-impaired drivers, 62 volunteers exiting from discos were assessed using field impairment tests (FIT) that included measurements of three vital signs (i.e. body temperature, pulse rate and blood pressure), three eye examinations [pupil size, lack of convergence (LOC) and horizontal gaze nystagmus (HGN)] and four divided attention tests (Romberg, one-leg stand, finger-to-nose and walk-and-turn tests). Subsequent laboratory analysis of oral fluid and urine samples from the participants revealed the presence of common abused drugs in both the urine and oral fluid samples of 55 subjects. The remaining 7 subjects with no drug in their oral fluid samples were used as drug-free subjects. In addition, 10 volunteers from the laboratory who were regarded as drug-free subjects were also assessed using the same FIT. Among the 62 volunteers, 39 of them were detected with ketamine in their oral fluid. Of these ketamine users, 21 of them (54%) with only ketamine found in their oral fluid samples while the rest (18 subjects) of them had other drugs (i.e. MA, MDMA, benzodiazepines and/or THC) in addition to ketamine. Of the 21 ketamine-only users, 15 of them (71%) were successfully identified by FIT. It was found that when salivary ketamine concentrations were greater than 300 ng/mL, signs of impairment became evident, with over 90% detection rate using the FIT. By comparing the FIT observations on the 21 ketamine-only users with the drug-free subjects, the typical signs and symptoms observable for subjects under the influence of ketamine included LOC, HGN, elevated pulse rate and in general, failing the divided attention tests, especially the walk-and-turn and one-leg stand.", 
    "167": "We studied the diagnostic performance of 64-slice computed tomography coronary angiography (CTCA) to rule out or detect significant coronary stenosis in patients referred for valve surgery.", 
    "168": "Invasive conventional coronary angiography (CCA) is recommended in most patients scheduled for valve surgery.", 
    "169": "During a 6-month period, 145 patients were prospectively identified from a consecutive patient population scheduled for valve surgery. Thirty-five patients were excluded because of CTCA criteria: irregular heart rhythm (n = 26), impaired renal function (n = 5), and known contrast allergy (n = 4). General exclusion criteria were: hospitalization in community hospital (n = 4), no need for CCA (n = 4), previous coronary artery bypass surgery (n = 1), or percutaneous coronary intervention (n = 4). Of the remaining 97 patients, 27 denied written informed consent. Thus, the study population comprised 70 patients (49 male, 21 female; mean age 63 +/- 11 years).", 
    "170": "Prevalence of significant coronary artery disease, defined as having at least 1 > or =50% stenosis per patient, was 25.7%. Beta-blockers were administered in 71%, and 64% received lorazepam. The mean heart rate dropped from 72.5 +/- 12.4 to 59.5 +/- 7.5 beats/min. The mean scan time was 12.8 +/- 1.3 s. On a per-patient analysis, the sensitivity, specificity, and positive and negative predictive values were: 100% (18 of 18; 95% confidence interval [CI] 78 to 100), 92% (48 of 52; 95% CI 81 to 98), 82% (18 of 22; 95% CI 59 to 94), and 100% (48 of 48; 95% CI 91 to 100), respectively.", 
    "171": "The diagnostic accuracy of 64-slice CTCA for ruling out the presence of significant coronary stenoses in patients undergoing valve surgery is excellent and allows CTCA implementation as a gatekeeper for invasive CCA in these patients.", 
    "172": "Presympathetic neurons in the paraventricular nucleus (PVN) of the hypothalamus receive inputs from gamma-aminobutyric acid (GABA)-containing neurons, which regulate sympathetic outflow and cardiovascular function. Benzodiazepines can decrease blood pressure and sympathetic nerve activity when used for induction of anesthesia, but the sites and mechanisms of action are uncertain. In this study, we determined the effect of the benzodiazepine agonist diazepam on GABAergic inhibitory postsynaptic currents (IPSCs) and the firing activity of rostral ventrolateral medulla (RVLM)-projecting PVN neurons. RVLM-projecting PVN neurons were retrogradely labeled by fluorescent microspheres injected into the RVLM in rats. Whole-cell and cell-attached recordings were performed on labeled PVN neurons in the hypothalamic brain slice. Bath application of 1-10 microM diazepam significantly increased the decay time constants of the GABAergic miniature IPSCs and evoked IPSCs in a dose-dependent manner. Also, diazepam significantly increased the amplitude of evoked IPSCs but not of miniature IPSCs. Pretreatment with the benzodiazepine antagonist flumazenil completely blocked the diazepam-induced increases in the amplitude and decay time constants of the evoked IPSCs. Furthermore, diazepam significantly decreased the firing activity of PVN-RVLM neurons that responded with increased firing to the GABA(A) receptor antagonist bicuculline. In contrast, diazepam had no significant effect on the firing activity of bicuculline-unresponsive PVN-RVLM neurons. This study provides new information that the benzodiazepine suppresses the firing activity of PVN presympathetic neurons by potentiation of GABAergic inputs.", 
    "173": "Alcohol-related seizures are defined as adult-onset seizures that occur in the setting of chronic alcohol dependence. Alcohol withdrawal is the cause of seizures in a subgroup of these patients; however, concurrent risk factors including pre-existing epilepsy, structural brain lesions, and the use of illicit drugs contribute to the development of seizures in many patients. New onset or a new pattern of alcohol-related seizures, e.g., focal seizures or status epilepticus, should prompt a thorough diagnostic evaluation. This is not indicated if patients have previously completed a comprehensive evaluation and the pattern of current seizures is consistent with past events. Treatment is initially directed at aggressively terminating current seizure activity. This should be followed by prevention of recurrent alcohol-related seizures and progression to status epilepticus during the ensuing 6-h high-risk period. Our purpose is to present recommendations for the diagnostic evaluation, treatment and disposition of these patients based on the current literature.", 
    "174": "In this article, a 14-year-old boy with priapism is presented. A secondary low-flow type of priapism, persisting 11 hours, as a result of olanzapine and methylphenidate therapy was diagnosted. There was a good response to conservative treatment (diazepam, metamisolum), detumescence appeared in 3 hours. No recurrence of priapism was observed, after the olanzapine and methylphenidate therapy was stopped.", 
    "175": "How do actual aspects of forgoing life supporting therapy (LST) in newborn infants compare with national ethical directives in a Swiss intensive care unit?", 
    "176": "A prospective set of data on deaths after forgoing LST over a three year period in a single intensive care unit is analysed in view of the directives issued by the Swiss Academy for Medical Sciences (SAMS).", 
    "177": "Thirty-four newborn infants died after a decision to forgo LST, 21 after withdrawing and 13 after withholding. The decision making process was confined to the caregivers' team. Parents rarely initiated the discussion but participated in all decisions and were considered as willing in 32% and consenting in 68%. Futility was invoked in 79% of cases and poor developmental outcome in 21%. Respiratory support was forgone in 59%, circulatory support in 6% and both in 35%. The mother assisted the child at the time of death in 91%. At that time, 82% of infants were receiving opiates and 18% benzodiazepines, some in a higher than usual dose. Death occurred at a median of 13 (25-75% = 6-25) minutes after withdrawing LST and 70 (27.5-147.5) after withholding (p <0.001) without correlation with the dose of analgesic or sedative administered. None of these observations obviously departed from the Swiss ethical directives.", 
    "178": "Practices surrounding forgoing LST in newborn infants in a Swiss intensive care unit match ethical directives. Factors leading to occasional use of unusually high dose of analgesic and sedative drugs remain to be identified.", 
    "179": "The purpose of this study was to evaluate the effects on the intraocular pressure (IOP) of lidocaine or diazepam administered intravenously (IV) before induction of anesthesia with propofol-atracurium and orotracheal intubation in normal dogs, as well as the effects on the IOP of lidocaine applied topically to the larynx after induction with propofol-atracurium. We randomly assigned 32 random-source dogs, obtained from municipal pounds, to receive the following: lidocaine, 2 mg/kg IV, with saline, 0.1 mL/kg topically applied to the larynx (LIDOsal); saline, 0.1 mL/kg IV, with lidocaine, 2 mg/kg topically applied to the larynx (SALlido); diazepam (Valium), 0.25 mg/kg IV, with saline, 0.1 mL/kg topically applied to the larynx (VALsal); or saline, 0.1 mL/kg IV, with saline, 0.1 mL/kg topically applied to the larynx (SALsal). We measured arterial pressure directly, by means of an indwelling catheter placed in a peripheral artery. Anesthesia was induced with propofol, 8 mg/kg IV, until loss of jaw tone, followed by atracurium, 0.3 mg/kg IV. We measured the IOP in triplicate in each eye before premedication, before induction, before intubation, and after intubation. After induction, the IOP was significantly increased except in the VALsal group, in which the IOP was significantly lower than in the negative-control group before intubation. After intubation, the IOP was significantly elevated in all the groups compared with the values before induction. Cardiovascular parameters were essentially similar in all the groups, except for a significant increase in blood pressure after intubation in the SALlido group. Thus, propofol-atracurium anesthesia causes an increase in IOP that is blunted by diazepam. However, diazepam does not blunt the increase in IOP observed with intubation.", 
    "180": "Adequate pain relief is a requisite for a successful closed manipulative reduction (CMR) of fractures and dislocations. This prospective study was undertaken to assess the mode and adequacy of pain relief given to patients undergoing such procedures at Seremban Hospital from the 1st April to the 31st May 2001. All patients with fractures and dislocations scheduled to undergo CMR were included in this study. The type of sedative agents and analgesia administered were recorded. Demographic data and the type of fracture or dislocation of the selected patients were documented. A visual analogue scale (VAS) for pain perception was given to both to the patients and the medical personnel who performed the procedure. All data were collected manually before entered into computerized database for analysis. Of 72 patients included in this study, 47% were Malay, 26% Indian, 21% Chinese and 6% others. There was male predominance and the patients' age ranged between 9 to 79 years (average 27.4 years). Upper limb injuries (79%) were mainly fractures of the radius and ulna (29%) and isolated fracture radius (21%). For the lower limb injuries (21%), combined tibia and fibula fractures constituted 10% of the total cases followed by isolated tibia fractures (10%) and hip dislocation (1%). The most common pain relieving agents given during the CMR were intravenous pethidine alone (43%) followed by combination of intravenous pethidine and valium (36%), intramuscular pethidine (17%) and intramuscular tramal (4%). The Visual Analogue Score (VAS) for pain perception revealed that 61% of the patients had moderate pain while 21% had severe pain during the course of the procedures. Suboptimal pain relief administered during CMR should prompt positive actions to ensure that the patient is not subjected to undue pain just for the sake of an acceptable fracture reduction.", 
    "181": "Singulata, commonly known as hiccups, have many causes and are most often idiopathic and short-lived. Occasionally, hiccups can be persistent and becoming quite bothersome, distracting, and even disabling. Many medications have been implicated as a cause of hiccups. Although uncommon, corticosteroids and benzodiazepines are 2 classes of drugs most frequently associated with the development of hiccups. The following case series describes 5 patients with intravenous corticosteroid-associated hiccups reported to our adverse drug reaction reporting system between January 1998 and December 2000. Physicians using intravenous corticosteroids should be aware of this potential complication.", 
    "182": "Monosymptomatic hypochondriacal psychosis (MHP) is a form of psychosis characterized by the delusional idea that there is a serious problem in the skin or other body parts. Because MHP patients believe that their complaint is dermatological, not psychiatric, they often admit to several other medical disciplines before coming to a psychiatry clinic. This leads to a series of time-consuming examinations and treatment interventions. In this case report, we emphasize the importance of diagnosing the illness correctly and referring the patient to a psychiatrist. The patient presented in this report has been treated with a new generation neuroleptic, olanzapine. This treatment has led to complete resolution of delusional symptoms. Therefore, we conclude that knowing that MHP is a psychiatric illness allows early establishment of diagnosis and successful treatment.", 
    "183": "P-glycoprotein (PGP) is a polymorphic efflux transporter located on the blood brain barrier that potentially affects the penetration of atypical antipsychotics into the central nervous system. Increased antipsychotic penetration to the primary site of activity may result in greater symptom improvement or the occurrence of side effects. This investigation examined the relationship between three common PGP polymorphisms (C1236T, G2677TA, and C3435T) and response to 6 weeks of open-label olanzapine treatment in patients with schizophrenia. Individuals with a PGP T allele at any of these polymorphisms would be expected to have greater antipsychotic penetration through the blood brain barrier, due to lower PGP activity. Forty-one patients were included in this reanalysis. For subjects in the 3435T allele carrier group, the plasma olanzapine level alone was positively associated with percent change in Brief Psychiatric Rating Scale score (p = 0.02). This relationship was not seen for the 3435CC group (p = 0.583). A similar trend was observed for negative symptom reduction, olanzapine plasma concentration, and the 3435T allele (p = 0.06), but this relationship did not meet statistical significance. There was no relationship between the PGP genotypes and changes in weight over the course of this 6 week study. The analysis using C1236T or G2677AT genotypes gave similar results, due to linkage of these polymorphisms.PGP polymorphisms may affect the penetration of olanzapine into the central nervous system as seen by a relationship between the 3435T allele, olanzapine plasma levels, and reduction in the positive symptoms of schizophrenia. This may stem from greater olanzapine central nervous system latency due to the presence of the 3435T allele and reduced PGP activity. The PGP C3435T genotype may help to determine positive symptom reduction from olanzapine clinically, but these findings should be replicated in a larger sample of subjects.", 
    "184": "The effect of lamotrigine on the steady-state plasma concentrations of the atypical antipsychotics clozapine, olanzapine, and risperidone was investigated in patients with schizophrenia or bipolar disorder stabilized on chronic treatment with clozapine (200-500 mg/day; n = 11), risperidone (3-6 mg/day; n = 10) or olanzapine (10-20 mg/day; n = 14)). Lamotrigine was titrated up to a final dosage of 200 mg/day over 8 weeks, and pharmacokinetic assessments were made at baseline and during treatment weeks 6 and 10, at lamotrigine dosages of 100 and 200 mg/day respectively. The plasma concentrations of clozapine, norclozapine, risperidone, and 9-hydroxy-risperidone did not change significantly during treatment with lamotrigine. The mean plasma concentrations of olanzapine were 31 +/- 7 ng/mL at baseline, 32 +/- 7 ng/mL at week 6, and 36 +/- 9 ng/mL at week 10, the difference between week 10 and baseline being statistically significant (P < 0.05). Adjunctive lamotrigine therapy was well tolerated in all groups. These findings indicate that lamotrigine, at the dosages recommended for use as a mood stabilizer, does not affect the plasma levels of clozapine, risperidone, and their active metabolites. The modest elevation in plasma olanzapine concentration, possibly due to inhibition of UGT1A4-mediated olanzapine glucuronidation, is unlikely to be of clinical significance.", 
    "185": "Sleep disturbances of insomnia type belong to the most common health problems of the modern society. Chronic insomnia, one that worsens daytime functioning and lasts over one month, occurs in 9 to 15% of the general population of developed countries. Further 15-20% of the population suffers from short term insomnia. When approaching a patient with insomnia, the physician should firstly regard sleep disturbances as a symptom related to other medical conditions. The most common causes of chronic insomnia include psychiatric disorders, addictions, somatic disorders and poor sleep habits. For successful treatment of insomnia it is most important to diagnose the cause of sleep problems properly. Such management of sleep disturbances allows treating insomnia causally. The symptomatic treatment of insomnia includes sleep hygiene and intermittent administration of sleep promoting drugs such as benzodiazepines, non-benzodiazepine hypnotics of second generation, antidepressants, antipsychotics, antihistaminics or herbal and over the counter agents. This article reviews the sleep promoting drugs and substances that can be used for treatment of chronic insomnia.", 
    "186": "The purpose of this study was to evaluate pediatric dentists in New York State who use oral sedation. Results indicated that fewer than 50% of pediatric dentists used oral sedatives in their office, but that of these dentists, more than 50% reported that their sedations are successful.", 
    "187": "To estimate the association between use of typical and atypical antipsychotics and all-cause mortality in a population of demented outpatients.", 
    "188": "The study cohort comprised all demented patients older than 65 years and registered in the Integrated Primary Care Information (IPCI) database, during 1996-2004. First, mortality rates were calculated during use of atypical and typical antipsychotics. Second, we assessed the association between use of atypical and typical antipsychotics and all-cause mortality through a nested case-control study in the cohort of demented patients. Each case was matched to all eligible controls at the date of death by age and duration of dementia. Odds ratios were estimated through conditional logistic regression analyses.", 
    "189": "The crude mortality rate was 30.1 (95%CI: 18.2-47.1) and 25.2 (21.0-29.8) per 100 person-years (PY) during use of atypical and typical antipsychotics, respectively. No significant difference in risk of death was observed between current users of atypical and typical antipsychotics (OR = 1.3; 95%CI: 0.7-2.4). Both types of antipsychotics were associated with a significantly increased risk of death as compared to non-users (OR = 2.2, 1.2-3.9 for atypical antipsychotics; OR=1.7, 1.3-2.2 for typical antipsychotics).", 
    "190": "Conventional antipsychotic drug should be included in the FDA's Public Health advisory, which currently warns only of the increased risk of death with the use of atypical antipsychotics in elderly demented persons.", 
    "191": "Although it is generally accepted that atypical antipsychotics differ in their risk for diabetic side effects, the underlying pharmacological mechanisms are unknown. Studies on the mechanisms of antipsychotic-induced hyperglycemia or insulin resistance are often confounded by the concomitant weight gain and dyslipidemia, known diabetic risk factors. To investigate whether antipsychotics can acutely cause metabolic effects before any change in body composition, we studied the effects of four atypical antipsychotics on whole-body insulin resistance. Using the hyperinsulinemic, euglycemic clamp technique in conscious rats, insulin and somatostatin were infused at a constant rate to provide constant hyperinsulinemia and to suppress pancreatic insulin secretion. Glucose was infused at a variable rate, adjusted to maintain euglycemia. At steady state, animals were administered vehicle (V) or antipsychotic and the glucose infusion rate was monitored as an index of insulin sensitivity. Clamp experiments using radiotracers and studies on glucose uptake into isolated skeletal muscle were conducted to differentiate between effects on hepatic glucose production (HGP) and on peripheral glucose uptake. Olanzapine (OLAN) and clozapine (CLOZ) acutely impaired whole-body insulin sensitivity in a dose-dependent manner (P<0.001 vs V), whereas ziprasidone and risperidone had no effect. CLOZ also induced profound insulin resistance after dosing 10 mg/kg/day for 5 days (P<0.05 vs V). Tracer studies indicated that acute changes mainly reflect increased HGP, consistent with the lack of effect on glucose uptake. OLAN and CLOZ can thus rapidly induce marked insulin resistance, which could contribute to the hyperglycemia and ketoacidosis reported for patients receiving those therapies.", 
    "192": "Second-generation (atypical) antipsychotic drugs are widely used to treat psychosis, aggression, and agitation in patients with Alzheimer's disease, but their benefits are uncertain and concerns about safety have emerged. We assessed the effectiveness of atypical antipsychotic drugs in outpatients with Alzheimer's disease.", 
    "193": "In this 42-site, double-blind, placebo-controlled trial, 421 outpatients with Alzheimer's disease and psychosis, aggression, or agitation were randomly assigned to receive olanzapine (mean dose, 5.5 mg per day), quetiapine (mean dose, 56.5 mg per day), risperidone (mean dose, 1.0 mg per day), or placebo. Doses were adjusted as needed, and patients were followed for up to 36 weeks. The main outcomes were the time from initial treatment to the discontinuation of treatment for any reason and the number of patients with at least minimal improvement on the Clinical Global Impression of Change (CGIC) scale at 12 weeks.", 
    "194": "There were no significant differences among treatments with regard to the time to the discontinuation of treatment for any reason: olanzapine (median, 8.1 weeks), quetiapine (median, 5.3 weeks), risperidone (median, 7.4 weeks), and placebo (median, 8.0 weeks) (P=0.52). The median time to the discontinuation of treatment due to a lack of efficacy favored olanzapine (22.1 weeks) and risperidone (26.7 weeks) as compared with quetiapine (9.1 weeks) and placebo (9.0 weeks) (P=0.002). The time to the discontinuation of treatment due to adverse events or intolerability favored placebo. Overall, 24% of patients who received olanzapine, 16% of patients who received quetiapine, 18% of patients who received risperidone, and 5% of patients who received placebo discontinued their assigned treatment owing to intolerability (P=0.009). No significant differences were noted among the groups with regard to improvement on the CGIC scale. Improvement was observed in 32% of patients assigned to olanzapine, 26% of patients assigned to quetiapine, 29% of patients assigned to risperidone, and 21% of patients assigned to placebo (P=0.22).", 
    "195": "Adverse effects offset advantages in the efficacy of atypical antipsychotic drugs for the treatment of psychosis, aggression, or agitation in patients with Alzheimer's disease. (ClinicalTrials.gov number, NCT00015548 [ClinicalTrials.gov].).", 
    "196": "Accurate quantification of crystalline phases present in drug materials is becoming increasingly important, due to stringent regulatory concerns about polymorph characterization and control in drug substances and products. In the present study, a quantification method for polymorphic forms of olanzapine (OLZ) has been developed using powder X-ray diffraction (PXRD). Preferred orientation has been reported to be the major source of error in PXRD analysis, therefore, prior to development of a quantification method, pure polymorphic forms (I and II) of different size ranges were analyzed. Preferred orientation effect was found to decrease on using sieve fraction BSS # 120/240 for form I. In order to obtain good peak resolution in optimum time, the step time and step size were varied so as to optimize the scan rate. Among the five combinations selected, step size of 0.05 degrees with step time of 5s demonstrated identification of four characteristic peaks of form I in form II in 62 min. A calibration curve was constructed in the range of 0-100% (w/w) using the characteristic peak of form I at 18.48 degrees 2theta (I/I(0) 78.8%). The PXRD assay was reproducible and precise and displayed a LOD of 0.40% (w/w) and LOQ of 1.22% (w/w). Validation results showed excellent correlation between actual and predicted concentrations with R(2) 0.9999.", 
    "197": "To better understand neurochemical and psychopharmacological aspects of post-traumatic stress disorder (PTSD), it is necessary establish an animal model of PTSD in which behavioral changes persist for a long time after the initial traumatization. The present study aimed to characterize long-term behavioral alterations in male ICR mice as an animal model of PTSD consisting of a 2-day foot shock (0.8 mA, 10 s) followed by 3 weekly situational reminders (SR), and to evaluate the effects of repeated administration of valproate and diazepam on behavioral deficits of this animal model. The results showed that the aversive procedure induced several long-term behavioral deficiencies: increased freezing behavior and anxiety level, reduced time spent in an aversive like context. Repeated treatment with valproate (100-400 mg/kg, i.p.) induced a dose-dependent reduction of these behavioral changes. In contrast, diazepam at a low dose (0.25 mg/kg) but not at a high dose (4 mg/kg) reduced the behavioral deficiencies. These results demonstrate that exposure to intense foot shock associated with repeated situational reminders elicits long-term disturbances that last about 4 weeks after the foot shock exposure. These behavioral deficits can be ameliorated by repeated administration of valproate or diazepam at some special dose ranges.", 
    "198": "Oral dosage forms are the preferred means of delivering drugs for systemic absorption. However, development problems occur for drugs with poor water solubility and/or gastrointestinal permeability. It is generally believed that the in-vivo bioavailability of poorly water-soluble drugs from Class II of the Biopharmaceutics Classification System can be improved by increasing the dissolution rate. We have attempted to increase the in-vivo oral bioavailability of a model Class II drug (griseofulvin) by preparing rapidly-dissolving particles. The solvent-diffusion method was used to prepare particles with hydrophilic surfactants (Brij 76/Tween 80 surfactant blend) and in-vivo studies were conducted in rats. The griseofulvin particles produced were bipyramidal in habit with a particle size of 2.18 +/- 0.12 microm; they contained crystalline drug and a relatively large proportion (12% w/w) of hydrophilic surfactant. The latter and the small particle size ensured rapid particle dispersion and dissolution in-vitro. Thus, within 30 min of the in-vitro dissolution test, the bipyramidal particles had released approximately 70% of drug compared with approximately 10% from the starting material (particle size 12.61 +/- 1.11 microm). However, the rapid and increased drug dissolution in-vitro was not translated to rapid and enhanced absorption in-vivo, and the oral bioavailability of the model drug was found to be the same from the control and from the bipyramidal particles. The poor in-vivo performance of the bipyramidal particles showed that although the dissolution rate of a Class II drug is thought to be a good indicator of its in-vivo bioavailability, this is not always the case.", 
    "199": "Bidirectional nasal drug delivery is a new administration principle with improved deposition pattern that may increase nasal drug uptake. Twelve healthy subjects were included in this open, non-randomized 3-way crossover study: midazolam (3.4 mg) intravenously (1 mg mL (-1)), or nasally by bidirectional or traditional spray (2 x100 microL of a 17 mg mL(-1) nasal midazolam formulation). The primary outcome was bioavailability. Blood samples were drawn for 6 h for determination (gas-chromatography-mass-spectrometry) of midazolam and 1-OH-midazolam. Pharmacokinetic calculations were based on non-compartmental modelling, sedation assessed by a subjective 0-10 NRS-scale, and nasal dimensions by non-invasive acoustic rhinometry. Mean bioavailabilities were 0.68-0.71, and Tmax 15 min for the sprays, which also were bioequivalent (ratio geometric means (90%) CI: 97.6% (90% CI 83.5; 113.9)). Sedation after bidirectional spray followed intravenous sedation closely, while sedation after the traditional spray was less pronounced. A negative correlation between Cmax and smallest cross-sectional area was seen. Adverse effects such as local irritation did not differ significantly between the sprays. Apparently bidirectional delivery did not increase systemic bioavailability of midazolam. We cannot disregard that only the traditional spray caused less sedation than intravenous administration. This finding needs to be confirmed in trials designed for this purpose.", 
    "200": "Behavioural and psychological symptoms of dementia (BPSD) are common and can dominate disease presentation. Antidepressions are commonly prescribed for depressive symptoms, but the evidence to support this practice is weak. The atypical antipsychotics risperidone and olanzepine have significant efficacy for the treatment of aggression and risperidone is also efficacious in the treatment of psychosis, but both with substantially increased risk of stroke. There are no newer studies of benzodiazepines in the treatment of anxiety and in old studies the efficacy are doubtful.", 
    "201": "Propofol by nonanesthesiologists is controversial because the drug is commonly used to produce deep sedation or general anesthesia. Propofol in combination with opioids and/or benzodiazepines can be titrated to moderate sedation, which might be safer.", 
    "202": "To compare recovery time, patient satisfaction, and other end points with propofol alone titrated to deep sedation versus propofol combination therapy with opioids and/or benzodiazepines.", 
    "203": "A randomized controlled clinical trial of propofol alone titrated to deep sedation versus fentanyl plus propofol versus midazolam plus propofol versus fentanyl plus midazolam plus propofol in 200 outpatients undergoing colonoscopy. Each combination regimen was titrated to moderate sedation.", 
    "204": "Patients receiving propofol alone received higher doses of propofol and had deeper sedation scores compared with combination therapy (both p < 0.001). Patients receiving combination regimens were discharged more quickly (median 13.0-14.7 versus 18.1 min) than those receiving propofol alone (p < 0.01). There were no differences in vital signs or oxygen saturations among the study arms. There were no significant differences in pain or satisfaction among the study arms in the recovery area. At a follow-up phone call, patients receiving fentanyl and propofol remembered more of the procedure than those in the other regimens (p < 0.005) and remembered more pain than those receiving propofol alone (p < 0.02).", 
    "205": "Propofol in combination with fentanyl and/or midazolam can be titrated to moderate levels of sedation without substantial loss of satisfaction and with shorter recovery times compared with propofol titrated to deep sedation throughout the procedure.", 
    "206": "This study evaluated the specific effectiveness of cognitive-behavior therapy (CBT) combined with medication tapering for benzodiazepine discontinuation among generalized anxiety disorder (GAD) patients by using a nonspecific therapy control group. Sixty-one patients who had used benzodiazepines for more than 12 months were randomly assigned to the experimental conditions. Nearly 75% of patients in the CBT condition completely ceased benzodiazepine intake, as compared with 37% in the control condition. Results of the 3-, 6-, and 12-month follow-ups confirmed the maintenance of complete cessation. Discontinuation rates remained twice as high in the CBT condition. The number of patients who no longer met GAD criteria was also greater in the CBT condition. The addition of specific CBT components thus seemed to facilitate benzodiazepine tapering among patients with GAD.", 
    "207": "Misuse of prescription drugs has been a growing problem in the United States affecting all age groups, including adolescents. Recent years have produced many advances in medical management of chronic pain, depression and anxiety, and attention-deficit/hyperactivity disorder. Many of the medications used to treat these disorders, such as the opioids, benzodiazepines, and psychostimulants, also have potential for abuse and dependence. The challenge for the clinician today is to maximize safe and effective treatment with available medication, while preventing the diversion of prescribed medication or the development of substance-related disorders in patients receiving these medications."
}