{
    "0": "Rates of hydrolysis of racemic and enantiomeric oxazepam 3-acetates (OXA) by esterases in human and rat liver microsomes and rat brain S9 fraction were compared. When rac-OXA was the substrate, esterases in human and rat liver microsomes were highly enantioselective toward (R)-OXA. In contrast, esterases in rat brain S9 fraction were highly enantioselective toward (S)-OXA. Hydrolysis rates of rac-OXA were highly dependent on the amount of esterases used. At 0.05 mg protein equivalent of esterases and 150 nmol of rac-OXA per ml of incubation mixture, the (R)-OXA was hydrolyzed 3.6-fold and 18.5-fold faster than (S)-OXA by rat and human liver microsomes, respectively. The specific activities (nmol of OXA hydrolyzed/mg microsomal protein/min) of liver microsomes in the hydrolysis of enantiomerically pure (R)-OXA were approximately 120 (rat) and 1,980 (human), and in the hydrolysis of enantiomerically pure (S)-OXA were 4 (rat) and 7 (human), respectively. In the incubation of rac-OXA with rat brain S9 fraction, (S)-OXA was hydrolyzed approximately 6-fold faster than (R)-OXA. Results also indicated an enantiomeric interaction in the hydrolysis of rac-OXA by esterases in rat and human liver microsomes; the presence of (R)-OXA stimulated the hydrolysis of (S)-OXA, whereas the presence of (S)-OXA inhibited the hydrolysis of (R)-OXA. In rat brain S9 fraction, the presence of (R)-OXA inhibited the hydrolysis of (S)-OXA, whereas the presence of (S)-OXA appeared to have stimulated the hydrolysis of (R)-OXA.", 
    "1": "The side effects and unwanted or unnecessary ancillary pharmacological properties of benzodiazepine anxiolytic drugs resulted in a continuing search for new agents with improved profiles of activity. Buspirone was the first novel drug to emerge from this search in almost thirty years. Investigations into its mechanism of action revealed a key role for serotonin in the pharmacotherapy of anxiety. A variety of serotonergic agents are now in preclinical and clinical development as anxiolytics, including 5-HT1A partial agonists, 5-HT2 antagonists, and 5-HT3 antagonists. In addition to the new drugs which will be developed as a consequence of these investigations, their clinical efficacy will prompt the development of new animal models of psychopathology, leading us ever closer to a full understanding of the neurobiological substrates of anxiety. In addition, deployment of these new agents in the armamentaria of the clinician and the basic scientist will lead to new insights into the treatment of other disorders and the biochemical mechanisms by which the effects of these drugs are obtained.", 
    "2": "The effects of scopolamine, an anticholinergic drug, of trimipramine, a tricyclic antidepressant with both anticholinergic and sedative properties, of diazepam and a placebo, on explicit memory and repetition priming were assessed using a free-recall task and a word-stem completion task. Forty-eight healthy volunteers took part in this double-blind study. Diazepam provoked a dissociation between free recall, which was profoundly impaired, and word completion, which was spared. No significant changes in memory performances were observed in the scopolamine group; however, a significant correlation between explicit and implicit memory performances was observed in this group. At the low dose used, the effects of trimipramine on memory were mild. The results suggest that the cholinergic system is involved in the priming effect.", 
    "3": "In order to assess the resistance of drug discriminative responding to prolonged reinforcement omission, rats were trained to discriminate between either 6.0 mg/kg PO or 30.0 mg/kg PO. CDP and saline, using a food reinforced (V140-FR10) operant procedure. Dose generalization tests were conducted for both groups. Sessions were then run without reinforcement while drug (D) and saline (S) administrations were continued (extinction phase). After a maximum of 30 sessions without reinforcement, or when the rats emitted less than ten responses on either lever during three successive sessions (extinction criterion), reinforcement was reinstated. Finally, additional dose generalization tests with CDP were run. The discriminative responding controlled by the D and S administrations was not affected significantly by prolonged reinforcement omission in either group. For both groups, response rates were decreased and latencies to initiate responding were increased during the extinction phase. Response rate reduction occurred more rapidly for the drug condition in the high training dose group. This group also reached the extinction criterion sooner than the low training dose group. The reacquisition process occurred very rapidly. Response rates increased substantially after the first reinforcement had been obtained. After ten reacquisition sessions, response rates and latencies had reached values similar to those observed before extinction was initiated. Data revealed no differences between groups and the course of reacquisition did not differ between the S and D conditions.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "Performance on delayed matching-to-position as a function of ethanol was investigated in rats and dose effects assessed by fitting an exponential decay model of forgetting to signal detection sensitivity scores. Three ethanol doses (0.25, 0.50, and 0.75 g/kg) and one isovolume saline control were examined. For further comparison, one dose of chlordiazepoxide (CDP; 5 mg/kg) and its saline control were also given. Forgetting functions were reasonably well described by the decay model under all treatment conditions. In addition, the functions's decay constant (-b) proved to be differentially sensitive to both drug and dose effects. Reduced decay estimates were obtained following the two lowest ethanol doses, the reduction being statistically significant for the 0.25 g/kg dose. In contrast, the function estimate of initial sensitivity, the intercept parameter (SI0), was not significantly affected by ethanol. Consistent with the low-dose ethanol effects, CDP significantly decreased the value of the decay parameter while leaving the intercept parameter unaffected. But unlike ethanol, the variance accounted for by the model for the individual data was less following CDP administration. Drug effects were interpreted using the exponential decay model of forgetting, and the results suggest independent discriminative control over SI0 and b. The significant effect of the low-dose sedative-hypnotics upon b, with no attendant effects upon SI0, is suggested to result from enhanced, spontaneous, delay interval mediation.", 
    "5": "Male food-restricted hooded rats were trained to respond on a two-component multiple schedule. Reinforcement density was several times higher in one component than in the other. However, responses were intermittently punished with shock in the richer reinforcement component (conflict situation). Shock intensities were adjusted to produce mild and strong suppression of responding in two separate phases. Half of the rats controlled which component was operating (Preference group) and half did not (Yoked group). The effect of chlordiazepoxide (CDZ; 0, 1, 3, and 10 mg/kg; IP) was measured on component preference and response rate. Chlordiazepoxide increased both time spent in the conflict situation and response rate in that component. This is the first study employing a schedule that permitted these two behavioral indices to be measured independently in a conflict paradigm. Response rates were also increased in the unpunished response alternative, but to a lesser degree than in the conflict situation. The effects of CDZ were at least partially mediated by the benzodiazepine receptor because CDZ's effects were diminished by flumazenil (10 mg/kg; IP), a benzodiazepine antagonist.", 
    "6": "The present study examined the effects of the anxiolytics diazepam and phenobarbital, the A-1 adenosine agonist N6-R-phenylisopropyladenosine (l-PIA), and the A-2 adenosine agonist 5'-N-ethylcarboxamidoadenosine (NECA) on conflict behavior. Water-restricted rats were trained to drink from a tube that was electrified (0.5 mA intensity) on a FI-29s schedule, electrification being signaled by a tone. After 3 weeks of daily 10-min sessions, the animals accepted a stable number of shocks (punished responding) and consumed a consistent volume of water (unpunished responding) per session. Different doses of l-PIA and NECA were then tested separately at weekly intervals. In addition, the effects of diazepam and phenobarbital were determined in animals pretreated with saline, l-PIA, or NECA. Neither l-PIA (15-250 nmole/kg) nor NECA (2.5-20 nmole/kg) produced a significant anti-conflict effect when administered alone. Diazepam (1.25-10 mg/kg) or phenobarbital (10-40 mg/kg) administration to saline-pretreated rats resulted in a dose-dependent increase in punished responding (shocks received) with minimal effects on unpunished responding (water intake). Neither l-PIA nor NECA pretreatment reliably altered the effects of diazepam on conflict behavior. Pretreatment with l-PIA, but not NECA, significantly reduced the anti-conflict effects of phenobarbital on conflict behavior. These data suggest that phenobarbital, but not diazepam, anti-conflict responses may involve interactions with A-1 adenosine receptors.", 
    "7": "In order to assess the possible role of GABA receptor function in the hypnotic property of benzodiazepines, we have examined the sleep EEG in rats given the GABA agonist muscimol, alone and in combination with flurazepam. Muscimol 0.05 and 0.1 mg/kg IP failed to alter sleep latency or total sleep time, and did not interact with the sleep-enhancing properties of flurazepam 20 mg/kg IP. These observations, in conjunction with a previous study of bicuculline, suggest that the hypnotic property of benzodiazepines may not be mediated by alteration of GABAergic activity.", 
    "8": "A mouse line was developed by selecting for increased sensitivity to the hypnotic effect of diazepam. These \"diazepam sensitive\" mice showed a mean duration of loss of righting reflex (LORR) of approximately 150 min at a dose of 20 mg/kg diazepam, this dose failed to induce LORR in the control outbred mice. Rotarod treading times of the diazepam sensitive mice were significantly shorter than that of the control mice over the same dose range indicating that these mice are also more sensitive to the sedative/muscle relaxant effects of diazepam. On the contrary, the ability of diazepam to protect against pentylenetetrazole-induced convulsion was found to be the same in the sensitive and control mice. These observations strongly suggest that the heightened sensitivity to the sedative-hypnotic effects of diazepam in the sensitive mice is unlikely to be due entirely to changes in drug disposition.", 
    "9": "In this paper we describe new data and review some studies on the mechanisms of alcohol-induced motor impairment in rats. Habituation to handling did not affect the naive behavioural differences between the alcohol sensitive and alcohol insensitive rat lines. Nor was there any effect on the differential sensitivities of the lines to the motor impairing and hypnotic effects of alcohol. Peripheral mechanisms may be involved in the differential behaviours of these lines, as the plasma corticosterone response was much weaker in the alcohol sensitive animals, suggesting a limited capacity to react to stress and alcohol. A similar blunted response to acute ethanol exposure was found in the uptake of the benzodiazepine antagonist [3H]Ro 15-1788 in vivo by the cerebellum of alcohol sensitive rats. The finding that these rat lines do not have any general differences in their brain inhibitory GABAergic receptors was extended to the spinal cord inhibitory glycinergic receptors, which showed only a modest line difference in their dissociation constant. The apparent localisation of the two main receptor differences (high-affinity [3H]muscimol binding and diazepam sensitivity of [3H]Ro 15-4513 binding) to the cerebellar granule layer suggests a genetic modification in the granule cells of alcohol-sensitive rats. In conclusion, our studies on acute intoxication by moderate alcohol doses show that several central nervous and peripheral factors may be involved in this behaviour. As many of these factors mitigate the effects of alcohol, alcohol antagonistic treatments should be aimed at activating and supporting multiple adaptive phenomena.", 
    "10": "Studies were carried out in the rat in order to investigate whether cholinergic mechanisms may be involved in vasopressin (VP) release induced by metoclopramide (MCP). The intravenous injection of MCP induced dose-related increases in plasma VP levels in water-loaded rats. These effects were prevented by atropine sulphate, but not by pirenzepine hydrochloride indicating that activation of cholinergic receptors of M-2 type was possibly required for the biologic response.", 
    "11": "Drug interactions with moclobemide given to healthy subjects and depressed patients are reviewed. The drugs investigated for safety were antihypertensives, digoxin, oral contraceptives, anticoagulants and benzodiazepines. Cimetidine was studied for the pharmacokinetic effect, and possible interactions with alcohol (stimulation and/or sedation) were included. Finally, since inhibition of monoamine oxidase (MAO) can increase noradrenergic transmission, possible interaction with neuronal reuptake inhibitors such as tricyclic antidepressants (TCAs) was investigated. Whereas replacement of the older, irreversible MAO inhibitors by a TCA was held to be dangerous and to require a therapy-free interval, the studies reviewed here provide evidence that amitriptyline can replace or be added to moclobemide without any sign of impaired tolerance, need for dose reduction or a therapy-free interval. Combined administration of moclobemide and desipramine was also tolerated well. Moclobemide did not interact with the direct-interacting sympathomimetics norepinephrine and isoproterenol and only to a negligible extent with phenylephrine. The combination of moclobemide with antihypertensive agents did not cause postural hypotension or an increase in other side effects. No clinically relevant interaction was observed between moclobemide and phenprocoumon, glibenclamide, oral contraceptives, digoxin or benzodiazepines. Cimetidine increased the concentration of moclobemide in plasma after a single oral dose by about 100%. If moclobemide is to be used in a patient pretreated with cimetidine, treatment should therefore start with the lowest therapeutic dose and then be adjusted to clinical needs. Since moclobemide is devoid of anticholinergic effects, no interaction with alcohol was anticipated. High therapeutic doses (600 mg/day) induced an effect similar to that of low doses of a TCA, but with 100-300 mg no interaction with alcohol was seen, even in elderly people.", 
    "12": "In this study, moclobemide (100-350 mg daily) was compared with tranylcypromine (10-30 mg daily) in 40 patients with endogenous depression. Treatment was randomly allocated and most patients also received benzodiazepines or mild neuroleptics concomitantly. Improvement on the Hamilton Rating Scale for Depression at the end of treatment was 66% for moclobemide and 41% for tranylcypromine patients. There were 3 suspected tyramine reactions in patients on tranylcypromine. Tolerance was considered good or very good for 95% of moclobemide patients, and for 75% of tranylcypromine patients. No clinically relevant changes in laboratory data were attributed to either of the trial drugs. The results clearly favour moclobemide over tranylcypromine for both efficacy and tolerance in the treatment of endogenous depression.", 
    "13": "Moclobemide was compared with desipramine in 30 patients with endogenous depression. The Hamilton Rating Scale for Depression showed significantly greater improvement for moclobemide (69%) than for desipramine (45%). The final assessment of tolerance was good or very good in 87% of moclobemide patients compared with 13% of desipramine patients; 5 patients in the first group and all 15 in the second group complained of adverse effects. One patient on moclobemide and 5 on desipramine stopped treatment prematurely because of poor tolerance; no patients stopped treatment because of lack of efficacy. Assessment in this study was made difficult by concomitant treatment with benzodiazepines and/or mild neuroleptics in both groups, but the results of efficacy and tolerance clearly favour moclobemide over desipramine in the treatment of endogenous depression in hospitalized patients.", 
    "14": "Underlying medical illness and drug interactions may make the use of psychotropic agents in some physically ill patients problematic. This overview, published in two parts, discusses six major classes of psychotropic medications (cyclic antidepressants, monoamine oxidase inhibitors, benzodiazepines, neuroleptics, lithium, psychostimulants, and carbamazepine) and examines their use in the setting of specific types of medical illnesses (e.g., cardiovascular, pulmonary, hepatic, and renal disease). Practical considerations in using psychotropic medications in medical-surgical patients, particularly those who are elderly or medically debilitated, receive special emphasis. In part I, the use of cyclic antidepressants, monoamine oxidase inhibitors, benzodiazepines, and buspirone are discussed.", 
    "15": "One hundred and one patients undergoing outpatient abortion using local anesthesia were randomly allocated to one of three different premedications: morphine-scopolamine, pethidine or midazolam. The incidence of pain, anxiety, emetic (nausea-vomiting) and patient cooperation was analyzed. Discomfort was frequently noticed, 79 patients reported pain, 57 nausea and 26 vomited at least once during the postoperative period which lasted 2.6 h (mean value). There were no major differences in complaints among the different premedication groups. Nausea, though, was correlated to pain. Symptoms of pain, nausea and vomiting were frequent after abortion under paracervical block. These complaints were not found to be related to the type of premedication or other circumstances in the perioperative period.", 
    "16": "To contribute to the debate regarding the use of premedication before brief surgical procedures, 101 women undergoing outpatient abortion under local anesthesia were randomly assigned to receive morphine- scopolamine, pethidine, or midazolam. The perioperative course was evaluated by the gynecologist, nursing staff, and abortion patients in terms of cooperation, anxiety level, and discomfort. During the observation period (mean time of 2.6 hours), 59 women reported pain, 55 were nauseous, and 26 vomited at least once. Although there was no association between the type of premedication received and postoperative symptoms, the women in the morphine-scopolamine group required a significantly longer stay (mean of 2.9 hours) in the recovery room. Pain, reported by 70% of the patients, was the only factor significantly associated with nausea and vomiting. In terms of anxiety, 52 women indicated they were calm throughout the procedure. There was no difference between midazolam and the 2 opioids in the level of anxiety.", 
    "17": "Twenty-seven Kun-Ming white mice were divided randomly into three groups of 9 animals. One of these groups served as a control group. Clonazepam (CZP), 0.1 or 0.5 mg/kg/day, was administered by oral gavage for 22 days. The water-maze test was performed before giving CZP and 10 and 22 days later. The step-down test was performed on the 1st and the 2nd day after discontinuing CZP treatment to determine toxic effects on brain development and learning-memory function. Body weights and brain weight were also recorded. Brain development and learning-memory function, evaluated by water-maze and step-down tests, were not impaired by CZP. Although there was a trend toward lower weights in the higher-dose group, CZP treatment did not significantly affect either body weight or total or regional brain weight. The results of this study indicate that 4 weeks of treatment with CZP does not impair brain development and learning-memory function in baby mice.", 
    "18": "The article describes analytical data for the screening and detection of nimetazepam and its major metabolites. The methods comprise thin-layer chromatography, gas chromatography, UV-spectrophotometry, infrared- and mass spectrometry.", 
    "19": "This study investigates the presence of drugs in apocrine sweat. The samples were collected from the axillary perspiration of 25 hs. The determination of the drugs was performed by radioimmunoassay. The concentrations measured represent the sum of drugs and there metabolites. Measurable drugs concentrations of THC, benzodiazepine, cocaine, barbiturate, morphine, methadone and cotinine were found in all samples. The presence of the drugs in the sweat was manifested also by GC/MS.", 
    "20": "A new anaesthetic method (fentanyl-midazolam-flumazenil) was compared with recently administered (pethidine-diazepam-ketamine) anaesthesia in two groups of 25 women, each undergoing termination of pregnancy. No significant difference was found between the two groups in the quality of anaesthesia. Recovery was assessed by means of the Aldrete score and a visual analogue scale. The recovery time was significantly shorter in patients who received midazolam-flumazenil. In the ketamine group, 36% of the patients complained of unpleasant dreams. The recovery in the midazolam group was comfortable.", 
    "21": "The ideal anesthesia for abortion should provide rapid induction, maintenance of an adequate level of anesthesia without producing cardiorespiratory instability or increased blood loss, and the absence of complications such as anaphylactoid reactions or the side effects of nausea and vomiting. At Hungary's Semmelweis University Medical Center, pethidine-diazepam-ketamine has been the general anesthesia of choice in recent years for 1st trimester abortion. It was decided to compare this anesthesia to a new method--fentanyl-midazolam-flumazenil. Midazolam is being used increasingly in outpatient surgical procedures due to its minimal effect on the cardiovascular system. 25 consecutive 1st-abortion patients were allocated to the ketamine group and 25 were assigned to receive mindazolam. Recovery from both anesthetic preparations was evaluated by means of the Aldrete score and a visual analogue score. The most important finding was the significantly shorter recovery time after anesthesia administration in the mindazolam group (4.5 + or - 0.5 minutes) compared to the ketamine group (31.2 + or - 6.8 minutes). 92% of women in the former group but only 64% of those in the latter group voiced satisfaction with their anestheticization. Blood gas, blood pressure, heart rate, and respiration rate were within normal limits in both groups and there were no serious complications. 2 women in each group experienced slight vomiting. Also of interest was the finding that 36% of women who received the ketamine preparation complained of unpleasant dreams while under anesthesia. Given the shorter recovery time, more widespread use of fentanyl-midazolam-flumazenil is recommended in abortion.", 
    "22": "Positron emission tomography allows an in vivo assessment of various physiological and biochemical processes, for example cerebral blood flow, metabolism, or interactions between ligands and receptors. Data quantification and interpretation rest on models describing in a simple way the behavior of the labelled molecules. The general principles are common, but each model has limitations. The different methods are first validated in and applied to normal populations under resting conditions. New techniques for rapid assessments of blood flow and metabolism make it possible to measure cerebral activation after sensori-motor, mental or pharmacological stimulation. This should allow the study of recovery or plasticity of the lesioned brain, after a stroke for example. PET measurements of cerebral blood flow, oxygen consumption and extraction, and cerebral blood volume are particularly well suited to investigate the physiopathology of cerebrovascular diseases. Remote metabolic disturbances give information on interregional cerebral connections, and on clinico-metabolic correlations. In epilepsy, PET is useful in localizing the epileptogenic focus in partial epilepsy: it is hypometabolic interictally. The meaning of the hypometabolism has still to be established. New information about the neurochemistry of the epileptogenic focus should become available from studies of benzodiazepine, excitatory amino acid or opiate systems, for example. PET has already enabled pathophysiological hypotheses to be tested in status epilepticus. Disturbances of metabolism and neurotransmission systems have been observed at various stages and in various types of neurodegenerative diseases. The modifications are not only an early reflection of anatomopathological lesions, but could give more direct information on the pathogenesis or symptomatology of these diseases and hence lead to new therapeutic endeavours, such as appropriate replacement therapy analogous by to dopatherapy in Parkinson's disease.", 
    "23": "1. Preclinical studies reveal that long-term treatment with antidepressant drugs induces significant changes in serotonergic (5-HT) receptor sensitivity. Similarly, clinical studies suggest that brain 5-HT function is abnormal in depression. Of the available methodologies for conducting such clinical studies, the pharmacological challenge strategy has proven particularly useful. 2. I.v. L-TRP has emerged as the most frequently used challenge agent in diagnostic and neuropsychopharmacological studies of 5-HT function. I.v. L-TRP increases serum prolactin (PRL) in humans, probably via 5-HT mechanisms. Under carefully standardized conditions, this PRL response to L-TRP appears to be a reasonably sensitive and valid measure of net 5-HT function. 3. The PRL response to L-TRP is blunted in depressed patients compared with healthy controls. Blunting has not been observed in panic disorder, obsessive compulsive disorder, or schizophrenia, although preliminary findings suggest it may occur in bulimia. 4. The PRL response to L-TRP is enhanced by certain classes of thymoleptic drugs (TCAs, MAOIs, 5-HT reuptake inhibitors, lithium) in a differentially time-dependent fashion. So-called \"atypical\" antidepressants (trazodone, mianserin) and benzodiazepines have no effect. Such findings are generally consistent with preclinical electrophysiological findings. 5. These clinical studies of the PRL response to L-TRP, in conjunction with emerging evidence that experimentally reduced plasma TRP can reverse the therapeutic effects of some antidepressants, suggest that antidepressant drug action may be more accurately conceptualized as 5-HT dependent rather than 5-HT enhancing. The availability of more selective 5-HT-active drugs promises to further clarify 5-HT mechanisms of neuropsychiatric disease and drug action at the clinical level.", 
    "24": "Seasonal affective disorder (SAD) has recently been recognized as a common psychiatric disorder, and treatment with bright artificial light has been shown to be effective in treating fall-winter SAD. However, many patients with SAD fail to respond or find phototherapy too inconvenient. We thus assessed the efficacy of alprazolam in 6 patients diagnosed with SAD during the course of ongoing clinical treatment. Alprazolam was administered in doses ranging from 0.5 mg to 1.5 mg daily. This agent produced rapid and dramatic results in 4 patients, with remission of symptoms occurring in about 3 days. These patients initially became hypomanic or hyperthymic, and then settled into a state of euthymia about 2 weeks later. Two patients had a moderate response but were still symptomatic. Five subjects received continuous treatment for at least an entire season, and none experienced withdrawal symptoms upon discontinuation. Alprazolam may represent an effective and well-tolerated alternative treatment for SAD.", 
    "25": "The study reports the functional affinity of an amidino derivative of pirenzepine, guanylpirenzepine, for muscarinic receptors mediating relaxation of rat duodenum, inhibition of rabbit vas deferens twitch contraction (both receptors previously classified as M1), guinea pig negative inotropism (M2) and ileal contraction (M3). Unlike pirenzepine, guanylpirenzepine discriminated between duodenum and vas deferens receptors, with a 30-fold greater affinity for the former subtype. The unique selectivity pattern of guanylpirenzepine (duodenum greater than vas deferens greater than ileum greater than atrium) renders it a promising tool for the classification of muscarinic receptor subtypes.", 
    "26": "A 75 year-old comatous patient was admitted after ingestion of 200 mg oxazepam. Skin blisters, attributed to oxazepam toxicity, appeared on the left forearm the following day and regressed spontaneously nine days later.", 
    "27": "The results of toxicological screening of body fluids (urine, blood and gastric lavage) from pediatric patients were analyzed for the period January 1985 - December 1988. Of the 119 cases, approximately one half were positive for at least one foreign substance. In about one fifth of the cases, multiple substances were detected. The most commonly implicated drugs were those acting on the central nervous system including the barbiturates, tricyclic antidepressants, phenothiazines, benzodiazepines and carbamazepine.", 
    "28": "The clinical efficacy of different doses of the specific benzodiazepine antagonist flumazenil was studied in a total of 72 patients with benzodiazepine or ethanol overdose. In a randomized double-blind study, 18 patients (group 1) and eight patients (group 2) with suspected benzodiazepine overdose received 5 mg (group 1) or 1 mg (group 2) flumazenil or placebo, respectively. The stage of coma, heart rate, blood pressure and respiratory rate were monitored within the following 15 min. If no change in the stage of coma was observed, 5 mg (group 1) or 1 mg (group 2) flumazenil were given, and the stage of coma, heart rate and blood pressure were again monitored. In a similar way, the effect of 5 and 1 mg flumazenil was investigated in 13 patients (group 3) and four patients (group 4) with ethanol intoxication. In an open trial, the clinical efficacy of flumazenil for the diagnosis of benzodiazepine or ethanol overdose was studied in 29 patients (group 5). In all patients, a toxicological screening confirmed benzodiazepine or ethanol overdose. None of the patients receiving placebo showed effects on stage of coma, heart rate, blood pressure or respiratory rate. Patients with benzodiazepine overdose who received 5 mg flumazenil regained consciousness about 1-2 min after the end of injection. The effect of 1 mg flumazenil (group 2) on benzodiazepine-induced coma was less pronounced. In patients with ethanol overdose (group 3), ethanol-induced coma was reversed after 5 mg flumazenil more slowly than in patients of group 1. No effect of flumazenil on ethanol-induced coma was observed in group 4. In group 5, flumazenil proved to be useful for diagnosing benzodiazepine or ethanol intoxication. In one patient with coma due to carbamazepine overdose, flumazenil was also found to be effective. Additionally, a possible analytical interference of flumazenil and its metabolites with the identification of other benzodiazepines by a toxicological screening procedure was studied. Even after an oral dose of 200 mg flumazenil, no interference with immunological benzodiazepine assays (EMIT, TDX, and RIA) was found. A metabolite and an artifact of flumazenil could be identified in urine by gas chromatography/mass spectrometry.", 
    "29": "One hundred eighteen patients, 77 men and 23 women ranging in age from 18 to 70 years of age, admitted to an inpatient facility in Central New York were administered buspirone HCl for treatment of the alcohol withdrawal syndrome. Although one patient had an unwitnessed seizure, none of the subjects required discontinuance of buspirone HCl because of symptoms of dizziness, nausea, headache, nervousness, or lightheadedness, typical side effects described by the manufacturer. All but one of the individuals given buspirone HCl for alcohol detoxification completed that phase of treatment within six days in a manner which effectively controlled their withdrawal symptoms. The findings were suggestive of an important role for buspirone HCl in the detoxification of the alcohol-dependent patient using a pharmacologic agent other than traditional medications such as benzodiazepines, phenobarbital, beta blockers, magnesium sulphate, or clonidine.", 
    "30": "In a pilot study we evaluated the efficacy and tolerability of a four-drug antiemetic combination (metoclopramide, dexamethasone, diphenhydramine and lorazepam) in cancer patients submitted to cisplatin chemotherapy at doses greater than or equal to 50 mg/m2. Fifty male patients entered the study. Complete protection from vomiting and nausea was obtained in 41 patients (82%) (95% confidence limits 71 and 93%). Toxicity was slight except for moderate sedation in 10% of patients necessitating their hospitalization. Only one extrapyramidal reaction (akathisia) was observed. When these results were compared to our previous experience in male patients treated with a combination of metoclopramide, dexamethasone and diphenhydramine without lorazepam, used at the same doses and schedule, no clear benefit and higher toxicity was observed.", 
    "31": "It is well known that the immune function can be compromised by stress. To investigate immune function in mice stressed by experimental restraint or unavoidable and opioid dependent stress, we evaluated the changes in total body weight and in organ weights (liver, spleen and thymus) of these animals, as well as the phagocytic activity of macrophages, the cytotoxicity of T cells and inhibitory effects on tumor growth and changes in T cell subset populations. At the same time we evaluated the effects of Neurotropin (NSP), a substance extracted from the inflamed skin of rabbits inoculated with the vaccinia virus and which appears to possess neuroimmunomodulating activity. The experimentally stressed group exhibited a reduction of phagocytic activity of macrophages, cytotoxicity of T cells and inhibitory effects on tumor growth. In addition there were changes in the population of T cell subsets. In those animals pretreated with NSP, the immunosuppression induced by stress was ameliorated. As compared with several agents which influence phagocytosis, neurotropin exhibited effects similar to that of agents that blocked the adrenaline receptor and an opioid antagonist rather than tranquilizer (diazepam) and a cholinergic receptor blocker. The pharmacologic effects of neurotropin support a relationship between the actions of the central nervous system and the immune system.", 
    "32": "In prostaglandin E2 (PGE2)-, pirenzepine-, and indomethacin-administered rats, the incorporation of N-[methyl-3H]-N'-nitro-N-nitrosoguanidine ([methyl-3H]MNNG) into gastric mucosal DNA was measured quantitatively by liquid scintillation counting after intragastric instillation of [methyl-3H]MNNG. The amount of incorporation was 25.4 +/- 5.9 pmol/mg DNA in control rats, 11.7 +/- 3.8 pmol/mg DNA in PGE2-administered rats, 6.2 +/- 5.6 pmol/mg DNA in pirenzepine-administered rats, and 42.9 +/- 14.4 pmol/mg DNA in indomethacin-administered rats. PGE2 and pirenzepine significantly decreased the incorporation as compared with the control group. In contrast, indomethacin increased the incorporation. In addition, gastric mucosa of these drug-treated rats was studied histochemically. PGE2 and pirenzepine increased secretion of gastric mucus whereas indomethacin decreased it. It is possible that gastric mucus has a protective effect not only against ulcerogenic agents but also against carcinogens. It is considered that gastric mucus plays an important role in the defense mechanism against carcinogenesis.", 
    "33": "Midazolam and propofol were compared in an open randomized study for postoperative sedation during 12 h of mechanical ventilation in 40 patients following coronary artery bypass grafting. After an intravenous loading dose of midazolam (50 micrograms.kg-1) or propofol (500 micrograms.kg-1), a titrated continuous infusion was administered of midazolam (mean dose 38.1 micrograms.kg-1.h-1 (SEM 2.6)) or propofol (mean dose 909 micrograms.kg-1.h-1 (SEM 100)) together with a narcotic analgesic infusion. During mechanical ventilation midazolam and propofol produced a similar quality of sedation, but recovery (midazolam 66 min (SEM 16); propofol 24 min (SEM 7)) and weaning from the ventilator (midazolam 243 min (SEM 44); propofol 154 min (SEM 33)) where faster with propofol. In the 2 groups administration of an intravenous loading dose caused a significant decrease in mean arterial pressure but hemodynamic tolerance during maintenance infusion was good.", 
    "34": "The problem of suicidal attempts in which the chemical substances are used is very important for clinical toxicology. Suicide subjects make up 61 to 68% of all hospitalized patients with acute poisoning in Toxicological Centers in Poland. And mainly the young not the old are involved in these suicidal attempts. In the Toxicological Clinic in Kraków in period 1980-1986 138 patients (81 women and 57 men) above the age of 60 residing in Province of Kraków were hospitalized since while committing suicide by chemical substances, they got poisoned. Most of the patients (90%) were poisoned by a single drug or mixed ones; frequently by Reladorm (31.5%), by benzodiazepines alone (31%) and by barbiturates (21%), less frequently by chlorpromazine drugs, tricyclic antidepressants and cardiac drugs which were only concomitant toxins. The rest of the studied patients (10%) were poisoned with organic solvents (4 patients), hydrochloric acid (4 patients), organophosphate pesticides (3 patients). In single cases it was seed dressing T (thiuram), carbon monoxide or ethanol poisoning. The case of ethyl alcohol poisoning was discussed and the patient who ingested it commit suicide died. 14 patients died (10%) and the lowest mortality rate was in 61-70-year--old patients and it was evidently higher for the younger patients. The causes of the patients' death as well as psychological and psychiatric aspect of the suicides were discussed. Some conclusions concerning prophylaxis of suicidal poisonings in the elderly were drawn.", 
    "35": "Future treatments of functional intestinal disorders (FID) are essentially dependent on the possible pathophysiologic hypotheses. Schematically, symptoms experienced by patients with FID can be attributed to intestinal (small or large intestine) motor disturbances or to visceral sensitivity derangement, which, in turn, may be primary or secondary to an anomalous response to alimentation, liberation of hormones or neuromediators, or to a \"stress\" situation. New therapeutic agents can be directed against the symptoms experienced by patients (? action on pain or intestinal transit disorders) or against the initial pathophysiologic mechanisms. In the treatment of functional diarrhea, several substances have been proposed recently. Encephalines are peptides with extremely short duration of action which are degraded by two membranous enzymes, encephalinase and carboxypeptidase. Recently, it has been shown that acetorphan, an inhibitor of encephalinase, is efficacious in acute diarrhea. Alpha-2-antagonists are substances which are capable of slowing intestinal transit time and increasing intestinal absorption. Their antidiarrheic action is moderate, and they do not act on abdominal pain. Molecules that do not traverse the neuromeningeal barrier but that act selectively on the digestive tract and are better tolerated are expected. In patients complaining of severe idiopathic constipation substances capable of stimulating colonic motility are useful: substance P or neurotensin analogues might prove interesting. Antagonists of opium receptors such as Naloxone have proved efficacious in the treatment of certain cases of chronic idiopathic intestinal pseudo-obstructions or severe constipation. The development of orally active substances or with hepatic elimination are a prerequisite. Therapy based on well characterized pathophysiologic abnormalities would be welcome.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "36": "The therapeutic effectiveness of CGS 9896, a novel potent anxiolytic and anticonvulsant, in organophosphate intoxication was studied. It was demonstrated that this drug, used as an adjunct to a mixture of atropine and obidoxime, led to a rise in the LD50 of fluostigmine in mice of more than 150 times and more than 138 times for 2 and 24 h, respectively. After 24 h, this effect was twice that of diazepam, which served as a reference drug.", 
    "37": "To evaluate nasally administered midazolam 0.2 mg.kg-1 for preinduction of anaesthesia in paediatric patients the authors studied ASA 1 patients scheduled for elective surgery. Forty-five children, ages 3 to 126 months, were randomized in three groups: group D (n = 16) received diazepam 0.33 mg.kg-1 orally, group P (placebo) (n = 13) 0.04 ml.kg-1 normal saline via the nasal route; in group MDZ (n = 16) the children were given intranasal midazolam 0.3 mg.kg-1. The premedication was assessed on a 5-point sedation scale, modified to include the response to mask placement and the quality of the induction of general anaesthesia. The degree of sedation, heart rate, blood pressure, respiratory rate and oxygen saturation levels were recorded on the arrival in the operating room (0 min) and 3, 6, 9, 12 and 15 min (mask placement) after drug administration. With intranasal midazolam sedation was demonstrable at 6 min and was significant at 9 and 12 min. In this group all the children were calm or drowsy. The induction of anaesthesia was equivalent in group D and MDZ but easier than in those patients receiving normal saline. Vital signs did not change during the study period in any of the three groups. Intranasal midazolam was slightly more effective than oral diazepam. In children, it produces anxiolysis and sedation with rapid onset and is an attractive alternative to other routes for preanaesthetic medication.", 
    "38": "The review presents evidence that 5-HT3 receptors within the brain may contribute to the control of behavior. 5-HT3 receptor antagonists GR38032F, zacopride, ICS 205-930 and other agents are very potent in reducing mesolimbic dopamine hyperactivity caused by the injection of amphetamine or infusion of dopamine into the rat nucleus accumbens and amygdala, and the ventral striatum of the marmoset. Such actions are distinguished from those of neuroleptic agents by a failure to reduce normal levels of activity or to induce a rebound hyperactivity after discontinuation of treatment. Indeed, the 5-HT3 receptor antagonists can prevent the neuroleptic-induced rebound hyperactivity. Further evidence that 5-HT3 receptors moderate limbic dopamine function is shown by their ability to reduce both the behavioral hyperactivity and changes in limbic dopamine metabolism caused by DiMe-C7 injection into the ventral tegmental area. The 5-HT3 receptor antagonists also have an anxiolytic profile in the social interaction test in the rat, the light/dark exploration test in the mouse, the marmoset human threat test and behavioral observations in the cynomolgus monkey. They differ from the benzodiazepines by an absence of effect in the rat water lick conflict test and a withdrawal syndrome. Importantly, the 5-HT3 receptor antagonists are highly effective to prevent the behavioral syndrome following withdrawal from treatment with diazepam, nicotine, cocaine and alcohol. Intracerebral injection techniques in the mouse indicate that the dorsal raphe nucleus and amygdala may be important sites of 5-HT3 receptor antagonist action to inhibit aversive behavior. Studies with GR38032F indicate an additional effect in reducing alcohol consumption in the marmoset. The identification and distribution of 5-HT3 receptors in the brain using a number of 5-HT3 receptor ligands, [3H]65630, [3H]zacopride and [3H]ICS 205-930 correlates between studies, and the 5-HT3 recognition sites in cortical, limbic and other areas meet the criteria for 5-HT3 receptors to mediate the above behavioral effects. Thus the use of 5-HT3 receptor antagonists reveals an important role for 5-hydroxytryptamine in the control of disturbed behavior in the absence of effect on normal behavior. The profile of action of the 5-HT3 receptor antagonists has generated a major clinical interest in their potential use for schizophrenia, anxiety and in the control of drug abuse.", 
    "39": "Stimuli consistently paired with shock become capable of suppressing ongoing operant or consummatory behavior (the conditioned emotional response--CER) or elevating the amplitude of the startle reflex (fear-potentiated startle). These changes are used to infer a central state of fear which involves the central nucleus of the amygdala and its efferent projections to the brainstem. The present paper reviews how psychoactive drugs affect these measures. Both the CER and fear-potentiated startle are reduced by benzodiazepines, barbiturates and opiates. Advantages and disadvantages of these animal tests of anxiety are discussed.", 
    "40": "This paper attempts to summarize a personal approach to the management of anxiety and to some of the problems that have been recently encountered in respect of public attitudes to benzodiazepines. In the management of anxiety 'psychological' approaches should be sought where possible. There are, however, occasions, both in connection with normal and abnormal anxiety, when drug therapy is appropriate or where perhaps a combination of 'psychological' and pharmacological methods represents the most expedient course of action. Prescribers need an 'armamentarium' of drugs, since no one type of anxiolytic meets all our needs. The paper suggests limited use of benzodiazepine, beta blockers, low dose neuroleptics, some newer anxiolytic agents and certain specific drugs. The general practitioner needs to tailor his choice to the needs and attributes of particular patients.", 
    "41": "The diagnosis of panic disorder without agoraphobia can very often be quite difficult because of the similarity with physical disorders particularly in the cardiac, gastrointestinal or neurological systems. The distinction must be made between panic attacks appearing as medical problems and medical problems appearing as panic attacks. Sometimes the diagnosis of panic attacks is made only after the medical diagnoses have been excluded. Panic disorder with agoraphobia however is much easier to detect if one carefully traces the historical development of agoraphobia and carefully distinguishes between the anxiety produced by agoraphobia and the panic attacks related to panic disorder. Panic disorder must also be distinguished from other anxiety disorders since the treatment for panic disorder still is quite specific. Once diagnosed however, the treatment of panic disorder without agoraphobia is rather simple. It involves the use of a benzodiazepine, either alprazolam or clonazopam, and perhaps the concomitant use of either imipramine or phenelzine sulfate for the rapid control of anxiety symptoms and continued treatment of the disorder. It is also very helpful to have the patient in psychotherapy either using a supportive or cognitive approach. If the patient has a panic disorder with agoraphobia, the pharmacological approach is the same, with the initiation of treatment using either alprazolam or clonazopam, but the psychotherapeutic approach is somewhat different in that behavioral therapy is emphasized rather than purely supportive or cognitive approaches. Given the fact that 1%-2% of the population is at risk for panic disorder, it is important that the condition be rapidly recognized and treated effectively since the currently available modalities of treatment result in almost total resolution of symptoms. Some individuals will remain on medication for several years while others will find it possible to decrease and/or discontinue their medications after only a few months or a few years. There is little excuse at this point for this disorder to be ineffectively diagnosed or treated.", 
    "42": "The principal action of the sedative-hypnotic drugs, of whom the barbiturates are the most widely known and utilized, is to produce drowsiness and promote sleep. At one time these were also the only drugs available to calm seriously anxious or disturbed people. Unfortunately, in addition to their clinical applications these drugs manifest a very high abuse potential. Experienced drug abusers report feelings of well-being and euphoria while under the influence of these drugs. Self-administration experiments conducted in animals have shown that the barbiturates are potent reinforcing agents. In controlled studies in humans, former drug abusers express a preference for barbiturates over benzodiazepines and will \"work\" to receive barbiturates. Long term consumption of the sedative-hypnotics, particularly barbiturates, leads to dependence characterized by a severe, potentially life-threatening abstinence syndrome following the abrupt withdrawal of the drug. Withdrawal manifestations include delirium and grand mal seizures. Because of the high abuse potential of these drugs, their manufacture and distribution has been greatly curtailed, and for most clinical applications they have been largely replaced by drugs, e.g., the benzodiazepines, which appear to have much less abuse liability.", 
    "43": "The central anticholinergic syndrome (CAS) includes central signs (somnolence, confusion, amnesia, agitation, hallucinations, dysarthria, ataxia, delirium, stupor, coma) and peripheral signs (dry mouth, dry skin, tachycardia, visual disturbances and difficulty in micturition). It occurs when central cholinergic sites are occupied by specific drugs and also as a result of an insufficient release of acetylcholine. The CAS can be caused by atropine sulphate, hyoscine (scopolamine), promethazine, benzodiazepines, opioids, halothane, influrane, ketamine. The incidence of CAS during the postoperative period depends on choice and dose of anaesthetic agents, type of surgery, patient's condition and diagnostic criteria. It is close to 10% following general anaesthesia and 4% following regional anaesthesia with sedation. The differential diagnosis of CAS includes an overdose of anaesthetic drugs or an alteration in pharmacokinetics, altered hydratation, electrolyte or acid-base state, hypoglycaemia, hypoxia, hypercapnia, hypocapnia, hyperthermia, hypothermia, hormonal disorders, neurological damage resulting from surgery, embolism, haemorrhage or trauma. The diagnosis of CAS is often determined by a process of exclusion and not actually made until a positive therapeutic response to physostigmine, a centrally active anticholinesterase agent has taken place.", 
    "44": "The current status of anticonvulsant drugs compared to other treatments for the management of affective disorders is evaluated. Data from controlled studies suggest that carbamazepine is superior to placebo, equivalent to neuroleptics, and comparable to lithium for mania, at least in relatively treatment-refractory patients. Carbamazepine may also be useful as an antidepressant and for prophylaxis. Valproate and clonazepam show promise in the treatment of mania and for prophylaxis, but the number of patients studied in controlled trials is small. Lorazepam and other benzodiazepines may be useful antimanic agents, and alprazolam exerts antidepressant effects, although its efficacy relative to the tricyclics is unclear. Electroconvulsive therapy (ECT) is effective for both mania and depression. Established treatments are carbamazepine and ECT for mania and ECT for depression. Still experimental are valproate and clonazepam for mania; carbamazepine and alprazolam for depression; and carbamazepine, ECT, valproate, and clonazepam for maintenance. Combinations with lithium appear promising but await double-blind trials. The place of other anticonvulsants in the treatment of affective disorders is unknown.", 
    "45": "In a multi-center comparison of alprazolam to placebo in the treatment of agoraphobia with panic attacks, the sequence of sustained remission in both treatment groups, was panic attacks before phobias. This may suggest that phobias are secondary to panic attacks in the pathogenesis of the disorder, although other explanations may account for these data and are discussed.", 
    "46": "We performed a prospective, randomized, double-blind study of 41 children (6-18 years of age) who were undergoing esophagogastroduodenoscopy (EGD) to compare the efficacy of diazepam and midazolam with respect to quality of sedation and amnesia. The endoscopist assessed the patients for control of salivation, gag reflex, vomiting and cooperation after intravenous injection of either 0.1-0.15 mg/kg of midazolam or 0.2-0.4 mg/kg of diazepam. The patients answered a questionnaire at 1 and 24 h after the procedure to assess recall of procedure details, pain and/or discomfort, and their medication choice for future procedures. Vital signs were monitored for 1 h after injection. Although midazolam caused greater mean maximum increase in heart rate than diazepam (30 vs. 14/min), no difference was found between the two treatment groups with respect to other vital signs. There was also no difference in physician's assessment or patient recall of specific events during the procedure. However, significantly fewer patients recalled pain or discomfort with midazolam at both 1 and 24 h following the procedure (p = 0.02). In addition, more patients receiving midazolam indicated preference for the same sedation for future procedures. We conclude that midazolam may provide better amnesia in children undergoing endoscopic procedures.", 
    "47": "The effects of isoflurane and midazolam sedation on the catecholamine responses of ventilated patients were studied over a 24-h period. Sixty ventilated patients admitted to our intensive therapy unit were allocated randomly to receive either isoflurane or midazolam sedation. Arterial blood samples for plasma catecholamine concentrations were taken at baseline, 6 h after starting sedation and at the end of the study period. Patients sedated with isoflurane showed a progressive reduction in both adrenaline and noradrenaline concentrations during the period of sedation which reached statistical significance for adrenaline at 6 h (p less than 0.02) and at the end of the study (p less than 0.001). Patients sedated with midazolam showed no significant changes of adrenaline or noradrenaline concentrations. Overall, a more satisfactory degree of sedation was achieved with isoflurane.", 
    "48": "Cancer chemotherapy is associated with numerous toxicities such as nausea and vomiting (emesis). The frequency, onset, and duration of emesis depend largely on the emetogenic potential of specific agents. An exact mechanism for chemotherapy-induced emesis (CIE) is not known but is thought to occur through several noxious actions and numerous neuronal pathways. The three types of CIE are acute, delayed, and anticipatory. Nonchemotherapy causes of emesis should be considered before diagnosing CIE. Once the diagnosis is established, antiemetic regimens should be recommended based on characteristics of the patients and the agents. Phenothiazines, butyrophenones, cannabinoids, metoclopramide, corticosteroids, and benzodiazepines have been successful in preventing and treating CIE. Combinations of these drugs have also been successful and are still being investigated for improved emetic protection with fewer adverse reactions. Investigational agents such as serotonin antagonists may prove to be effective with few toxic effects. Despite the minimal information available on delayed and anticipatory nausea and vomiting, attempts should be made to treat them. Suggested guidelines for the management of CIE have been developed.", 
    "49": "This article provides a historical review of the animal literature relating to the development of tolerance to the behavioral effects of benzodiazepines, and the incidence of biochemical and behavioral changes that result from termination of benzodiazepine treatment (spontaneous withdrawal responses). It charts the slow emergence of a pertinent animal literature and highlights conclusions that were prevalent in 1963 (at the introduction of diazepam), 1973 (at the introduction of lorazepam), 1980 and the present day. For 25 years the animal literature has lagged behind the clinical literature, but recent studies into the neurochemical mechanisms of benzodiazepine dependence and possible treatments for withdrawal responses suggest that, at last, animal experiments may be about to make a substantial contribution.", 
    "50": "In a double-blind multicentre study to compare pirenzepine with placebo in non-ulcer dyspepsia, 71 patients were randomized to receive 50 mg pirenzepine or placebo given orally twice daily for 4 weeks. The trial was not completed by five patients in the pirenzepine group and six in the placebo group. There were no significant differences between the groups in respect to changes in total symptoms (upper abdominal pain, nausea and vomiting, early satiety and postprandial bloating, eructation and pyrosis) scores and outcome, although 27/35 (77%) patients receiving pirenzepine were cured or improved compared with 22/36 (61%) receiving the placebo. Adverse effects were reported by 13 (37%) patients treated with pirenzepine and by six (17%) treated with placebo, seven withdrawing due to adverse effects.", 
    "51": "Oxazepam is an anxiolytic with established clinical efficacy. Compared to other benzodiazepines it may offer advantages in some patient populations, such as the elderly. Oxazepam has not been associated with more or different risks than other benzodiazepines, and there is no evidence that physiological dependence occurs more frequently with oxazepam than other benzodiazepines. Available evidence suggests that oxazepam may be associated with a lower risk of seizure-induction than lorazepam and alprazolam, and that compared to diazepam, oxazepam may have lower abuse potential.", 
    "52": "Thirty dyspeptic patients with endoscopic evidence of mild to moderate (nonerosive) duodenitis were randomly assigned to treatment with 50 mg of pirenzepine twice daily or 2 gm of sucralfate twice daily for four weeks. Posttreatment endoscopy revealed normalization of duodenal mucosa in half of the patients in each treatment group. The severity of dyspeptic symptoms was significantly reduced in both groups, with no significant between-group differences.", 
    "53": "Socio-psychological factors, such as increased anxiety in developed societies and cultures, and separation anxiety, particularly in children, justify the use of premedicants. In addition, the link between a central nervous \"anxiety centre\" and biochemical stress responses is blocked by an efficient anxiolytic. The elimination half-life of midazolam is longer in the elderly than in the young and in the obese than in the thin, which demands longer intervals between repeated doses in old and fat patients. The hypoxic ventilatory response is depressed in most patients and the ventilatory CO2 response in patients with chronic pulmonary disorders, which justifies increased monitoring of O2 saturations. It is important for the choice of dose and for estimating the duration of recovery time to know that midazolam is at least four times as potent as diazepam.", 
    "54": "Midazolam remains one of the few drugs that can safely be used for the sedation of intubated patients in an intensive care unit. Midazolam pharmacokinetics in patients recovering from cardiac surgery were recently reported and found to be different from the drug's kinetics in young and healthy patients or volunteers. In particular, the elimination half-life was prolonged (10.6 h) and the metabolic clearance was reduced. For the clinician, pharmacokinetics parameters do not have a straightforward meaning. The purpose of the present paper is to review the pharmacokinetics of midazolam in this category of patients, and to examine what kind of practical information and dosing recommendation can be derived.", 
    "55": "Insomnia is a problem that extends beyond the nighttime. People who experience sleep disturbances complain that they stay awake for a long time before they fall asleep. They may wake up several times during the night and cannot return to sleep and/or they wake up early in the morning. As a result, they feel sleepy during the day and are less alert. Various forms of insomnia are described that require--as much as possible--an individualized treatment approach. Besides sleeping hygiene, benzodiazepines certainly occupy a place in the treatment of insomnia. Triazolam, a triazolobenzodiazepine, closely approaches the characteristics of an ideal hypnotic: pharmacological activity at the level of the receptors, moderate absorption, short-acting, and rapid elimination. It is effective and safe if prescribed correctly and at the appropriate dosage.", 
    "56": "The benzodiazepines are among the most widely-used of drugs. Sedative effects are common but tend to lessen after a few days, although cognitive effects may persist. Car accidents and falls in the elderly are the most serious practical consequences. On discontinuation, a variety of syndromes are encountered, including relapse, rebound, and withdrawal. Anxiety disorders tend to be remitting and relapsing rather than chronic. Withdrawal follows a characteristic course and symptom pattern, perceptual hypersensitivity being common and distressing. The syndrome is worse after stopping shorter-acting than longer-acting benzodiazepines. Benzodiazepines are prescribed for many different mental and physical conditions, sometimes inappropriately. Chronic use for twelve months or more ranges from 0.5% of the adult population in Sweden through 1.8% in the U.S.A., 3.1% in the U.K., and 6.8% in Belgium. Benzodiazepines differ with respect to elimination half-life and potency. High-potency compounds may be particularly likely to induce sedation, memory disturbance and perhaps dependence. Partial agonists may be less of a problem in these respects. Newer compounds include benzodiazepines with selectivity on one or other of the putative subclasses of receptor, partial inverse agonists and antagonists, compounds acting near the benzodiazepine complex, and new drugs, such as buspirone, believed to act primarily on 5-HT pathways.", 
    "57": "Successive episodes of affective illness often show an accelerating frequency of recurrence. Two very different preclinical models (behavioral sensitization to psychomotor stimulants and electrophysiological kindling) may be used as indirect analogies or non-homologous models for conceptualizing mechanisms underlying the progressive and evolving aspects of manic-depressive illness. These models focus on phenomena involved in the longitudinal course of illness and on novel treatment implications. Literature is reviewed on the acute and long-term effectiveness of the anti-convulsant carbamazepine, particularly in treatment of lithium-refractory bipolar illness. Potential mechanisms of carbamazepine's acute anticonvulsant and antinociceptive and delayed psychotropic actions are discussed. alpha-2 adrenergic and peripheral-type benzodiazepine receptors, and stabilization of type-2 sodium channels are likely involved in the anticonvulsant effects of carbamazepine. GABAB mechanisms are thought to be related to the antinociceptive but not anticonvulsant or psychotropic effects of carbamazepine. A large number of neurotransmitters remain candidates for the psychotropic effects and a novel animal model requiring chronic administration of carbamazepine in order to show efficacy is reported (Weiss et al., 1989). It is hoped that further understanding of the mechanism of action of the anti-convulsant agents in comparison and contrast with traditional psychotropic agents will help in generating new treatments and in uncovering the basic defects of manic-depressive illness.", 
    "58": "The potencies of several muscarine receptor antagonists in blocking either the autoinhibition of acetylcholine release or the muscarinic contraction of the sphincter muscle upon acetylcholine release were investigated in the guinea-pig iris. The agonist at pre- or postjunctional muscarine receptors was acetylcholine released upon field stimulation (5.5 Hz, 2 min) of the irides preloaded with 14C-choline. The stimulation-evoked 14C-overflow was doubled in the presence of atropine 0.1 mumol/l but unaffected by the agonist (+/-)-methacholine (50 mumol/l). Thus, under the present stimulation conditions, the autoinhibition of acetylcholine release on the guinea-pig iris cholinergic nerves was nearly maximally activated. Isotonic contractions of the irides upon field stimulation consisted of a rapid, atropine (0.1 mumol/l)-sensitive peak phase followed by a sustained contraction which involved a cholinergic and a non-cholinergic stimulation of the sphincter muscle. The M2-selective antagonists methoctramine (10 mumol/l) and gallamine (100 mumol/l) increased both the 14C-overflow and the peak contractions evoked by field stimulation. In contrast, the M3-selective antagonist hexahydrosiladifenidol (0.1-10 mumol/l) failed to affect the evoked 14C-release but concentration-dependently (1-10 mumol/l) reduced the iris contractions. Pirenzepine (10 mumol/l) enhanced the evoked 14C-overflow and inhibited the peak contractions (0.1-10 mumol/l; maximal effect at 10 mumol/l). The low potency of the antagonist at both receptor sites indicates that an M1 muscarine receptor is not involved. The results are consistent with the idea of M2 muscarine receptors mediating autoinhibition of acetylcholine release in the guinea-pig iris and M3-like receptors inducing the contraction of the sphincter muscle.", 
    "59": "The interactions of ethanol and stress are complex; some experimental models of stress cause increases in voluntary consumption of ethanol by animals, but others do not. Conversely, low doses relieve the effects of some stressors but not of others, while high doses of ethanol give rise to stress, and tolerances can develop to both effects. Recent studies of the molecular mechanisms of action of ethanol and benzodiazepines have not yet revealed fully the basis of the anti-stress effects of either. Clinical and epidemiological studies suggest that both the stress-relieving and -inducing actions of ethanol are important in human disease.", 
    "60": "This paper outlines a sociological approach to benzodiazepine tranquillizer prescribing. The analysis focuses on both the micro level of the doctor-patient relationship and the macro level of those political, economic and cultural factors which structure the prescribing process. This makes it possible to account for both the overall decline in benzodiazepine prescriptions in the 1980's and the fact that they are still being prescribed on a long-term basis to a significant number of people.", 
    "61": "The objectives of this study were to compare two narcotic/benzodiazepine combinations given either as continuous infusion or intermittent bolus injections in neurosurgical patients. 24 patients scheduled for elective craniotomy were investigated. They were assigned randomly to four different groups for treatment. Groups 1 and 2 received a combination of midazolam and fentanyl, groups 3 and 4 a combination of diazepam and fentanyl. Anaesthesia was maintained either by continuous infusion (groups 1 and 3) or intermittent bolus injections (groups 2 and 4). At six key intervals cardiovascular variables were compared. Furthermore, total drug dosage requirements were measured and compared. Except for measurement 3 (skin incision), cardiovascular dynamics were not markedly different between bolus and infusion groups. Haemodynamic response to skin incision was less in both bolus groups. Furthermore, the bolus technique revealed a non-significant reduction in total drug dosage requirements in the bolus groups. Our data indicate that for neurosurgical anaesthesia conventional bolus injection of intravenous anaesthetics is superior to continuous infusion with respect to intraoperative haemodynamics. The typically reduced level of pain with short peaks only, characteristic for neurosurgical operations, is one of the factors contributing to these surprising results. Furthermore, the simple method of infusion chosen influences the results decisively. Certain advantages might be achieved by the use of sophisticated pharmacokinetic infusion models. Total drug dosage requirements were reduced in the bolus groups mainly because of the typical anaesthetic requirements of craniotomy, disposing it for bolus technique.", 
    "62": "The suitability of triazolam for oral premedication was evaluated in comparison to flunitrazepam. 65 consenting female patients scheduled for gynaecological surgery took part in the trial, were randomly allocated in two groups and were given 0.5 mg triazolam or 2 mg of flunitrazepam as oral premedication 90 min preoperatively. No difference was found in the anxiolytic potency (possible difference d = 0.65 standard deviation, less than 3 points on the anxiety score). Both drugs significantly reduced anxiety (alpha less than 0.01). Anxiolysis depended on the initial anxiety; the higher the initial anxiety score, the better the anxiolytic effect. Triazolam was found to have an antidepressant effect (alpha less than 0.05) and asthenic affects decreased (n.s.). Flunitrazepam had a tendency to increase depression (n.s.) and asthenic effects increased (alpha less than 0.05). No differences were found in the degree of sedation and in the amnestic effect. Systolic pressure remained unchanged in both groups, whereas values of diastolic pressure increased to the same extent in both groups. While heart rate increased after triazolam, it decreased after flunitrazepam. Both groups had comparable initial heart rates. Possible mechanisms to explain this discordance of heart rate-changes are discussed. Triazolam is comparable to flunitrazepam as an oral premedicant and is a suitable drug for short surgical procedures if rapid postoperative recovery is required.", 
    "63": "The seizure activity was investigated on the model of pharmacological kindling which was induced by repeated picrotoxin injections in the subthreshold dose, after the tryptic fragment of T5 protein-human diazepam binding inhibitor (DBI) (10 micrograms) injection into a reticular part of substantia nigra. An increase in the seizure reaction and suppression of the antiseizure diazepam action were observed. Intranigral DBI injection induced no change in a threshold of \"attacks\" in rats which were induced through electric shocks delivered to animals with an electrode floor and no changes in antiaggressive diazepam action were observed under such conditions.", 
    "64": "Quantitative in vitro autoradiography was used to study beta-adrenergic and benzodiazepine receptor density in discrete regions from sagittal brain sections of 20 week old hypertensive (SHR) and normotensive (WKY) rats. The density of beta-adrenoceptors was increased by 68% in the granule cell layer of the cerebellum of the SHR without a change in receptor affinity; this increase was specific for receptors of the beta 2-subtype. On the other hand, benzodiazepine receptor density was unchanged in the cerebella of SHR. These results indicate that brain beta-adrenoceptors are differentially modulated by the hypertensive state which may be either a cause or a consequence of alterations in adrenergic nervous system activity found in the SHR.", 
    "65": "The muscarinic agonist oxotremorine-M produced a concentration-dependent increase in phosphoinositide hydrolysis in bovine pial arteries. The maximal effect was 5.9 +/- 0.89 fold over basal levels, and the EC50 for oxotremorine-M was 8.9 x 10(-6) M. The phosphoinositide response in arteries with the luminal endothelium removed was similar to the response in intact arteries. The specific muscarinic antagonists pirenzepine, 4-DAMP and methoctramine produced parallel shifts of the concentration-response curve to oxotremorine-M, with the following order of potency (pKB): 4-DAMP (8.59 +/- 0.10) greater than pirenzepine (8.12 +/- 0.11) greater than methoctramine (6.77 +/- 0.20). These results indicate that muscarinic stimulation activates phosphoinositide hydrolysis in cerebral arteries, and that the muscarinic receptors mediating this increase are similar to the M1 subtype.", 
    "66": "The GABA/benzodiazepine receptor chloride channel complex has been proposed to play a modulatory role in immune function. The effects of alprazolam, a triazolobenzodiazepine with high affinity for \"central\" benzodiazepine receptors, were examined on several parameters of immune function in mice. Natural killer cell activity, mixed leukocyte reactivity and mitogen-induced lymphocyte proliferation were all significantly increased two hr after administration of low doses (0.02-1.0 mg/kg) of alprazolam. Twenty four hr later, similar but less robust immunoenhancing effects were observed. Higher doses of alprazolam (5-10 mg/kg) did not affect these measures of immune function. The immunoenhancing effects of alprazolam did not appear related to corticosterone levels. In contrast, vehicle injection caused a profound suppression of these immune parameters two hr later, which was no longer apparent 24 hr later. This immunosuppression appeared to correlate with a concurrent rise in serum corticosterone levels. These data support the hypothesis that the GABA/benzodiazepine receptor chloride channel complex modulates immune function. Use of low doses of alprazolam may be of potential clinical importance when immunoenhancement is required.", 
    "67": "Fifteen normal volunteer men were given intravenous doses of 2 mg of delta-9-tetrahydrocannabinol (THC) and 3 were given doses of 0.5 mg. Five, 15 and 30 minutes later, they were given intravenous doses of the benzodiazepine receptor antagonist, flumazenil. Doses of this compound ranged between 0.1 and 3.2 mg for single doses and 0.7 and 6.4 mg for total doses, being increased progressively with each successive subject, until dose-ranging was completed in 10 subjects. After that 5 subjects were given doses of 2 mg of THC on two occasions, followed by either doses of 3.2 or 6.4 mg flumazenil or placebo, administered under blind conditions. Three subjects were treated with 0.5 mg doses of THC followed by 3.2 mg of flumazenil or placebo under similar conditions. Despite doses of the antagonist which would have been adequate to reverse the effects of substantial doses of benzodiazepines, little ameliorative action was observed on the level of intoxication or the degree of conjunctival injection, two quite reliable clinical indicators of THC action. The benzodiazepine receptor does not seem to play any significant role in the psychoactive actions and conjunctival injection produced by THC.", 
    "68": "Pharmacological characterization of the Nb2 cell peripheral-type benzodiazepine receptor (PBR) was determined using selected 1,4-benzodiazepines, PK 11195, and protoporphyrin IX (PPIX) to compete for specific [3H] Ro5-4864 binding. These data suggest that PPIX possesses an affinity for the Nb2 cell PBR (Ki = 142 nM). We have previously reported that the peripheral benzodiazepine ligands, Ro5-4864 and PK 11195, modulate prolactin-stimulated mitogenesis in the Nb2 cell(1). In contrast, PPIX, a putative endogenous ligand for the PBR had no effect on prolactin-stimulated mitogenesis in the Nb2 cell over the concentration range from 10(-15) M to 10(-6) M. Taken together these data show that PPIX has an affinity for the Nb2 cell PBR but does not modulate prolactin-stimulated mitogenesis at concentrations which should bind to the Nb2 cell PBR.", 
    "69": "The binding of an iodinated benzodiazepine (BZ) radioligand has been characterized, particularly in regard to its potential use as a neuroreceptor brain imaging agent with SPECT (Single Photon Emission Computed Tomography). Ro16-0154 is an iodine-containing BZ antagonist and a close analog of Ro15-1788. In tissue homogenates prepared from human and monkey brain, the binding of 125I-labeled Ro16-0154 was saturable, of high affinity (Kd = 0.5 nM at 37 degrees C), and had high ratios of specific to non-specific binding (approximately 40:1). Physiological concentrations of NaCl (150 mM) enhanced specific binding approximately 15% compared to buffer without this salt. Kinetic studies of association and dissociation demonstrated a temperature dependent decrease in affinity with increasing temperature. Drug displacement studies confirmed that 125I-Ro16-0154 binds to the \"central\" type BZ receptor: binding is virtually identical to that of 3H-Ro15-1788 except that 125I-Ro16-0154 shows an almost 10 fold higher affinity at 37 degrees C. These in vitro results suggest that 123I-labeled Ro16-0154 shows promise as a selective, high affinity SPECT probe of the brain's BZ receptor.", 
    "70": "The intravenous administration of the benzodiazepine inverse agonist DMCM (6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylic acid methyl ester) dose-dependently reduced the efficacy of electrical stimulation of the 5-HT pathway in depressing the firing activity of rat hippocampus pyramidal neurons. This effect was prevented by the benzodiazepine receptor antagonist flumazenil and reversed by the benzodiazepine receptor agonist diazepam. This indicates that DMCM alters 5-HT transmission in the rat dorsal hippocampus via benzodiazepine receptors and that these receptors have both agonist and inverse agonist sites.", 
    "71": "The ability of steroids to influence brain excitability is well documented. Certain 3 alpha-hydroxylated pregnanes are known to possess anticonvulsant and sedative-hypnotic/anesthetic properties. It has been observed that the seizure susceptibility in menstruating women with catamenial epilepsy appears to be correlated with changes in ovarian steroid levels. However, the underlying mechanism of these steroid influences on brain activity has only been recently revealed by pharmacological studies. These studies have provided compelling evidence for the presence of a novel steroid recognition site on the GABAA-benzodiazepine receptor complex (GBRC). Steroids may interact with this site with high affinity and stereospecificity to enhance chloride channel conductance in a manner similar to that produced by benzodiazepines (BZs) or barbiturates. The existence of such a steroid site on the GBRC is further supported by recent experiments involving the transfection of GABAA receptor cDNAs into a human embryonic kidney cell line. Based on the knowledge of the structure-activity requirements for the interaction of steroids with this novel recognition site, it is conceivable that the development of new anticonvulsant steroids with high therapeutic indices can be achieved.", 
    "72": "A selective amplification of the coding sequence of the rat M2 muscarinic receptor gene was achieved by the polymerase chain reaction. The error rate of this amplification system under conditions specified was 1 nucleotide substitution in 841 base pairs. In vitro expression of this gene in murine fibroblasts (B82) via the eukaryotic expression vector, pH beta APr-1-neo, resulted in high level expression of specific [3H] (-)MQNB binding in transfected B82 cell lines. One of these clones, M2LKB2-2, showed a stable expression of [3H] (-)MQNB binding with a Kd value of 265 pM and a Bmax value of 411 +/- 50 fmol/10(6) cells. Cardiac selective muscarinic antagonists such as himbacine and AF-DX 116 show high affinities for this binding site in the M2LKB2-2 cells. The rank order of potency of several antagonists in inhibiting [3H] (-)MQNB binding in these cells conformed to the characteristics of an M2 type muscarinic receptor. Carbachol showed a single affinity state for the receptors in the M2LKB2-2 cells with a Ki value of 2.0 microM. This receptor appeared to be inversely coupled to adenylate cyclase via a pertussis toxin sensitive G-protein. Carbachol also had a slight stimulatory effect on the hydrolysis of inositol lipids. The polymerase chain reaction proves highly effective in cloning genes from genomic material, as demonstrated by the first in vitro functional expression of the rat M2 type muscarinic receptor.", 
    "73": "The use of computer graphics hardware, in conjunction with molecular modeling software, has allowed for a structural analysis of compounds that bind to the benzodiazepine receptor (BZR) in the nM range. The definition of additional binding requirements together with steric and/or hydrophobic limitations has been directly correlated with profiles of in vivo activity, both for full agonists and full antagonists. This information has been used for the rational design of haptens that contain the antigenic determinants necessary for the production of antibodies specific for either full agonists or for full antagonists at the BZR. The synthesis of these novel compounds has been completed.", 
    "74": "Work on the pharmacological effects of high-dose metoclopramide led Beecham scientists to identify the role of 5-HT3 receptors in the emetic response to cytostatic drugs and X-irradiation in animals. Further studies have confirmed and extended knowledge of the novel 5-HT3 antagonist granisetron. Dose-dependent inhibition of the 5-HT-induced Bezold-Jarisch reflex in anaesthetized rats was shown by doses of 0.1-10 micrograms/kg i.v. granisetron. Radioligand binding studies in rat brain revealed a high affinity (Ki 0.26 nM) for 5-HT3 sites and much lower affinities (Ki 1000 - greater than 10,000 nM) for 5-HT1, 5-HT2, 5-HT1A, 5-HT1B/C, 5-HT1C, alpha 1, alpha 2, dopamine D2, benzodiazepine, picrotoxin, beta, histamine H1 or opioid mu, kappa or delta binding sites. Granisetron was effective prophylactically after oral or i.v. doses or by intervention after i.v. doses (0.005-0.5 mg/kg) against cisplatin, cyclophosphamide and doxorubicin or X-irradiation-induced emesis in the conscious ferret in the absence of any side effects. It was concluded therefore, that granisetron is a selective and potent anti-emetic worthy of clinical investigation.", 
    "75": "Cerebral cortical cell cultures obtained from fetal mice were subjected to 5% O2 for 24 h at a developmental stage equivalent to that of the human neonate. Immediately after the hypoxic insult (HI), medium lactate was elevated and pH, partial pressure of oxygen, and bicarbonate concentration were depressed compared to controls. At this time, the cultures evidenced a modest reduction in high-affinity GABA uptake but minimal morphologic or other biochemical evidence of cellular dysfunction. Within 24 h of restitution of normoxia, there was prominent disruption of neuronal integrity as well as significant reductions in benzodiazepine (BDZ) receptor binding, clonazepam-displaceable (CLO) BDZ binding, high-affinity uptake of GABA and beta-alanine, choline acetyltransferase (ChAT) activity, and total protein. Except for the neuronal marker CLO, GABA uptake was depressed more than other parameters for the subsequent 72 h. In contrast, the non-neuronal marker, Ro5-4864-displaceable BDZ binding, was always increased. Both morphologic and biochemical changes occurred independent of correction of pH, bicarbonate, and lactate. These data suggest that chronically hypoxic nervous tissue in vitro exhibits considerable delay in the evolution of maximal abnormality but that a population of GABAergic cells may be relatively more vulnerable. Although glial cell stimulation may contribute to neuronal survival, it also is possible that, because of the temporal association with cellular dysfunction, restitution of normoxia may contribute to nervous tissue injury.", 
    "76": "Dihydroergosine (50 and 100 mg/kg) enhanced the incidence of bicuculline (3 mg/kg)-induced convulsions in female rats, while 100 mg/kg of dihydroergosine given to female mice made 45% convulsive dose of bicuculline (2.5 mg/kg) to be subconvulsive. The same dose of dihydroergosine enhanced in mice the latency of bicuculline (4 mg/kg)-induced convulsions. Although, in in vitro experiments dihydroergosine showed very weak ability to prevent the binding of 3H-muscimol, the drug was able to diminish and to augment the IC50 of bicuculline and GABA when added to crude synaptosomal pellet of the rat and mouse brain respectively. Lower concentrations of dihydroergosine stimulated and higher inhibited 3H-TBOB binding to the crude synaptosomal pellet of the rat brain. In the preparation of mouse brain dihydroergosine produced only inhibition of 3H-TBOB binding. Only slight quantitative differences were observed in bicuculline-induced stimulation and in GABA- and diazepam-induced inhibition of 3H-TBOB binding between the two species. The results suggest that the opposite species-dependent effects of dihydroergosine on bicuculline-induced convulsions are due to the ability of this drug to modulate species-dependently the benzodiazepine/GABA receptor chloride channel complex.", 
    "77": "Evoked cortical potentials in response to conditioned visual stimuli were recorded in excitable psychopathic personalities in the course of formation and reproduction of temporary relations with a realized or non-realized emotional word. Diazepam (10 mg intramuscularly) suppresses cortical reaction worked out previously with the aid of a realized emotional word and fails to produce and action if that word was non-realized. The fact of the lack of the diazepam effect on conditioned emotional reactions formed at the non-realized level should be taken into consideration in the treatment of patients with disturbances in the emotional sphere.", 
    "78": "CD-1 mice received single intraperitoneal (IP) doses of caffeine-sodium benzoate (caffeine doses: 0, 20 and 40 mg/kg) followed by injections of alprazolampropylene glycol (0, 0.05, and 2 mg/kg, IP) to determine brain concentrations, effects on in vivo receptor binding of a specific high-affinity benzodiazepine receptor ligand [3H]Ro15-1788, and effects on motor activity over a 1-h period. A behavioral monitoring device, using infrared sensors, measured horizontal and ambulatory activity. Caffeine produced significant increases in all motor activity measures as compared to vehicle treatment, with low dose caffeine (with brain concentrations of 13 micrograms/g) stimulating activity to a greater degree than the high dose (with brain concentrations of 30 micrograms/g). The overall effect of caffeine on benzodiazepine receptor binding was not significant. Alprazolam significantly diminished motor activity and altered benzodiazepine receptor binding. Low dose alprazolam increased binding, while the high dose diminished it. Caffeine and alprazolam antagonized each other's behavioral effects in this study, but did not alter each other's uptake into brain. Alprazolam's antagonism of caffeine-induced motor stimulation was associated with decreases in receptor binding, whereas caffeine's reversal of alprazolam-induced motor depression was not associated with any changes in binding. The lack of a clear association between drug effects on benzodiazepine binding and on motor activity suggests that behavioral effects of caffeine and alprazolam may be mediated by other sites in addition to the benzodiazepine receptor.", 
    "79": "The cellular localization of GABA-binding sites was studied in explant cultures of rat cerebellum, brain stem and spinal cord by means of autoradiography. Labelling of GABAB-sites was done with 3H(-)baclofen or 3H-GABA in presence of unlabelled bicuculline. Binding sites for these radio-ligands were found on many neurones and on a large number of astrocytes. Labelling of glial cells was usually weaker than that of neurones. Combining autoradiography with staining with anti-glial fibrillary acidic protein (GFAP) revealed that the glial cells labelled with 3H-baclofen or 3H-GABA were GFAP-positive. In contrast, when GABAA-sites were localized using 3H-GABA in presence of unlabelled baclofen, the GABAA-agonists 3H-muscimol and 3H-THIP, or the antagonist 3H-(+)-bicuculline, binding only occurred to neurones but not to astrocytes. Immunohistochemical investigations with the monoclonal antibody (bd-17) against the GABAA/benzodiazepine/chloride channel complex revealed that neurones were specifically stained whereas glial cells were immunonegative. From our observations it is suggested that astrocytes possess GABAB-receptors but there is little evidence for the existence of GABAA-sites on glial elements.", 
    "80": "The effects of chronic inflammatory lesions, induced by local injection of Freund's adjuvant into the rat hind limb, on omega 3 (peripheral type benzodiazepine) binding sites in the immune organs and leg infiltrate have been studied by autoradiography, using the specific photoaffinity ligand for omega 3 sites, 3H-PK 14105. In these arthritic rats, omega 3-site density in the thymus was about 2-fold greater than the values from control animals. Binding increases were similar in magnitude in the medulla and cortex. In contrast, omega 3 binding levels remained unchanged in the spleen. In the hyperplastic iliac lymph nodes, the morphological changes were accompanied by an increase in omega 3-site density in the proliferative centres and secondary follicles. In the inflammatory infiltrate of the leg an accumulation of omega 3-associated autoradiographic grains was observed over large multinucleated cells (possibly LE cells of Hargraves) and small thymocyte-like cells. Granulocyte-like cells located in the lumen of the vessels in the inflammatory lymph nodes and leg muscular infiltrate also had high amounts of autoradiographic grains. These findings demonstrate that in the inflammatory processes subsequent to the local injection of Freund's adjuvant, the activation of the immune system results in an increase in omega 3-site densities in immune organs and inflammatory lesions. This observation may be relevant to the proposed immunomodulatory role of these binding sites.", 
    "81": "1,4-Benzodiazepines in solution accommodate two chiral conformations. Two closely related quartets following the substitution pattern: 3-unsubstituted, 3S-methyl, 3R-methyl, 3,3-dimethyl, were synthesized and the binding strength of the compounds to the benzodiazepine receptor was tested. The intertwining effects of (i) conformational preference of free molecules, (ii) conformational recognition by the receptor, and (iii) axial and equatorial methyl substituents, were separated by computation. It is concluded that conformation M enriched by 3S-methyl and impoverished by 3R-methyl enantiomers is recognized by the receptor, whereas the binding is strongly and moderately hindered by axial and equatorial methyl substituents, respectively.", 
    "82": "A method has been developed for labelling PK 14105 [N-methyl-N-(1-methyl-propyl)-1(2-fluoro-5-nitrophenyl)isoquinoline-3- carboxamide], a ligand that has high affinity and selectivity for peripheral type benzodiazepine binding sites (PBBS), with NCA fluorine-18 (t1/2 = 109.8 min, beta + = 96.9%). The method involves treating the 2-chloro-analogue with cyclotron-produced NCA [18F]fluoride in dimethyl sulphoxide, with rubidium carbonate as base, at 140 degrees C for 20 min. Purification is achieved by separation on a reverse phase Sep-Pak followed by PHLC on a silica gel column, to give chemically and radiochemically pure product with a specific activity of ca 7.4 GBq/mumol (200 mCi/mumol), decay-corrected to the end of radionuclide production (EOB). The radiosynthesis requires 210 min. giving a radiochemical yield of 10-20%, decay-corrected to EOB. [18F]PK 14105 was found to bind avidly to sites associated with kainic acid-induced unilateral lesions of rat striata. Such binding was blocked by pre-dosing the rat with PK 11195, so providing evidence for specific binding to PBBS. These results suggest that [18F]PK 14105 has potential for studying phenomena associated with PBBS in man by PET.", 
    "83": "[3H]Quinuclidinyl benzilate (QNB) binding to muscarinic receptors decreased in the rat forebrain after convulsions induced by a single dose of either soman, a potent inhibitor of acetylcholinesterase, or kainic acid, an excitotoxin. A Rosenthal plot revealed that the receptors decreased in number rather than affinity. When the soman-induced convulsions were blocked, the decrease in muscarinic receptors at 3 days was less extensive than when convulsions occurred and at 10 days they approached control levels in most of the brain areas. The most prominent decrements in QNB binding were in the piriform cortex where the decline in QNB binding is probably related to the extensive convulsion-associated neuropathology. The decrements in QNB binding after convulsions suggest that the convulsive state leads to a down-regulation of muscarinic receptors in some brain areas. In contrast to the decrease in QNB binding after convulsions, [3H]flunitrazepam binding to benzodiazepine receptors did not change even in the piriform cortex where the loss in muscarinic receptors was most prominent. Thus, it appears that those neuronal processes that bear muscarinic receptors are more vulnerable to convulsion-induced change than those with benzodiazepine receptors.", 
    "84": "The influence of diazepam on the mitotic activity of regenerating adrenal cortex in male Wistar rats was investigated. Diazepam administration (5 mg/kg/day) was shown to inhibit the mitotic index of adrenocortical cells on the 4th and 8th day after adrenal enucleation combined with contralateral adrenalectomy. The possible mechanism of diazepam action is discussed.", 
    "85": "A brief review is given with regard to the GABAergic alterations in experimental and genetic models of epilepsy and human epilepsy, illustrating, among others, that agents exist, both convulsants and anticonvulsants, that are capable of interacting with GABA's synthesis, storage, extraneuronal release, presynaptic reuptake, postsynaptic destruction and activation. The so-called \"GABA-hypothesis\" of epilepsy implies that a reduction of GABA-ergic inhibition results in epilepsy while an enhancement of GABAergic inhibition results in an antiepileptic effect. The examples presented, in support of the \"GABA-hypothesis\", concern the effects of some exogenous [pentylenetetrazol (PTZ) and methyl 6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate (DMCM)] and some endogenous convulsants on the postsynaptic GABAA receptor. The studied endogenous convulsants were the guanidino compounds which are known to increase in uremia and hyperargininemia. PTZ and DMCM dose-dependently reduced GABA responses on mouse neurons in cell culture. The benzodiazepine receptor antagonist CGS 9896 antagonized the DMCM- but not the PTZ-induced inhibition of GABA-responses. The guanidino compounds guanidine, methylguanidine, creatinine, guanidinosuccinic acid (increased in uremia) and arginine, homoarginine, alpha-keto-delta-guanidinovaleric acid and argininic acid (increased in hyperargininemia) decreased both GABA- and GLY-responses. The guanidino compounds were equally potent in decreasing GABA- and GLY-responses and CGS 9896 did not antagonize the guanidino compound-induced inhibition of GABA responses. The presented results indicate that the studied convulsants inhibit GABAergic inhibition through interaction with distinct sites at the postsynaptic GABAA receptor. The demonstrated effect might, in agreement with the \"GABA-hypothesis\", underlie the epileptogenicity of these compounds in animal models and might have pathophysiological importance in uremia and hyperargininemia.", 
    "86": "We examined whether pretreatment with depot testosterone produces a functional alteration in benzodiazepine receptor sensitivity. This was accomplished by testing the ability of flurazepam to increase the threshold voltage for seizure production in groups of mice given vehicle or testosterone cypionate (1 or 5 mg/kg) 21 days prior to testing in an electroconvulsive shock paradigm. Depot testosterone treatment reduced flurazepam's antiseizure potency in this paradigm. That testosterone altered the ability of flurazepam to protect mice from seizures is consistent with previous reports suggesting a complex interaction between steroids and the BDZ/GABAA system.", 
    "87": "Ketamine has been employed as an anesthetic for 25 years. It is the only PCP-like dissociative anesthetic in clinical use. Favourable experience with ketamine in combat situations and at accidents, together with its ability to block the effect of the excitatory neurotransmitter glutamate on NMDA-receptor mediated neurotransmission, has attracted greater attention to this drug in recent years. The indications for and the use of ketamine as an anesthetic is described, and its various side-effects discussed. Combination with benzodiazepines greatly reduces these side-effects. Several pharmacological mechanisms may contribute to the effects of ketamine, in particular when large (anesthetic) doses are given. Recent investigations indicate that the analgesic and anesthetic effects as well as the \"dissociative\" phenomena seen after analgesic doses are due to PCP receptor mediated inhibition of excitatory amino acid transmission at NMDA synapses. The excitatory effect observed at higher doses, however, may be mediated by the haloperidol sensitive sigma-receptor. The enantiomers of ketamine (R- and S-ketamine) differ in pharmacological profile and may enable improvement of ketamine as a drug.", 
    "88": "The hypothesis that the cognitive decline in senile dementia is related to the loss of cortical cholinergic afferent projections predicts that pharmacological manipulations of the remaining cholinergic neurons will have therapeutic effects. However, treatment with cholinesterase inhibitors or muscarinic agonists has been, for the most part, largely unproductive. These drugs seem to disrupt the normal patterning of cholinergic transmission and thus may block proper signal processing. An alternative pharmacological strategy which focuses on the amplification of presynaptic activity without disrupting the normal patterning of cholinergic transmission appears to be more promising. Such a strategy may make use of the normal GABAergic innervation of basal forebrain cholinergic neurons in general, and in particular of the inhibitory hyperinnervation of remaining cholinergic neurons which may develop under pathological conditions. Disinhibition of the GABAergic control of cholinergic activity is assumed to intensify presynaptic cortical cholinergic activity and to enhance cognitive processing. Although the extent to which compounds such as the benzodiazepine receptor antagonist beta-carboline ZK 93,426 act via the basal forebrain GABA-cholinergic link is not yet clear, the available data suggest that the beneficial behavioral effects of this compound established in animals and humans are based on indirect cholinomimetic mechanisms. It is proposed that an activation of residual basal forebrain cholinergic neurons can be achieved most physiologically via inhibitory modulation of afferent GABAergic transmission. This modulation may have a therapeutic value in treating behavioral syndromes associated with cortical cholinergic denervation.", 
    "89": "1. Extracellular recordings were made from Purkinje cell layer of rat cerebellar slices. Cell activity was sensitive to both magnesium and manganese ions. 2. Glutamic and aspartic acids both excited cell activity while gamma-aminobutyric acid (GABA), muscimol, taurine, beta-alanine and delta-aminolaevulinic acid all inhibited activity. 3. The sensitivity to GABA varied with depth while no such effect was observed with muscimol. 4. Bicuculline methiodide, picrotoxin and pitrazepin blocked the action of muscimol with pA2 values of 5.92, 5.97 and 5.71 respectively. 5. The benzodiazepines flurazepam and RU 32007 both potentiated the GABA inhibition and this potentiation was blocked by Ro 15-1788, a benzodiazepine antagonist.", 
    "90": "Electrostatic requirements for high benzodiazepine receptor affinity among C3-substituted betacarbolines have been discussed on the basis of theoretical calculations employing ab initio quantum chemical methods. The molecular electrostatic potentials (MEPs) were evaluated in the plane of the tricyclic ring and at the distance of 160 pm perpendicular to the plane. In the ring plane three distinct minima were found, one in the A-ring and the other two at the nitrogens, for all BCs studied. One or two strong negative areas are also associated with the C3-substituent (COOH, COOR or CN). At the distance of 160 pm a large MEP minimum was found near N2 and the substituent at C3. Lack of either or both of these regions yields a dramatic decrease in their BZ-receptor binding affinity. The electrostatic potential characteristics of the title compounds has led us to suggest an MEP pharmacophore for BCs.", 
    "91": "Zolpidem (Stilnox) is a new hypnotic belonging to the imidazopyridine series. In animals, in contrast to the benzodiazepines which alter sleep architecture, zolpidem induces a physiological pattern of deep sleep. Zolpidem also differs from the benzodiazepines by its hypnoselective profile (its sedative effects are seen at doses much lower than those needed for anticonvulsant or myorelaxant effects). In this review, the authors analyze the hypothesis that the hypnoselective profile of zolpidem is linked to its interaction with a specific domain, the omega 1 site, of the GABAA receptor complex. This hypothesis is supported by: 1) the high selectivity of zolpidem for omega 1 as compared to omega 2 sites and its high intrinsic activity, 2) autoradiographic studies of the regional distribution of omega 1 and omega 2 sites in the human and non-human primate brains showing that omega 1 sites are located preferentially in sensorimotor cortical regions whereas omega 2 sites predominate in the limbic system and spinal cord. The selectivity of zolpidem for omega 1 sites could also account for the fact that in contrast to the benzodiazepines, this compound does not alter memory functions at hypnotic doses.", 
    "92": "Previously reported quantitative structure-activity study on 1-aryl-3-methylpyrazolo[4,5-c]quinolin-4-ones is extended to include recently reported 1-aryl[1]benzopyrano-pyrazol-4-ones. It has been shown that the ability of these compounds to displace [3H]-flunitrazepam from bovine brain membrane is significantly correlated with steric and hydrophobic constants of aryl substituents. For 1,3-diaryl-pyrazolo[4,5-c]quinolin-4-ones, however, only hydrophobic interaction of meta-substituents is found to be relevant.", 
    "93": "The regional distribution of radioactive ligand binding in rat brain for the different receptors of the gamma-aminobutyric acidA (GABAA)-benzodiazepine receptor/chloride channel complex was measured on tissue sections by autoradiography. Seven ligands were employed including [3H]muscimol for high-affinity GABA agonist sites; [3H]bicuculline methochloride and [3H]SR-95531 for the low-affinity GABA sites; [3H]flunitrazepam for benzodiazepine sites, and [3H]2-oxo-quazepam for the 'BZ1'-type subpopulation; and [35S]t-butyl bicyclophosphorothionate (TBPS) and [3H]t-butyl bicyclo-orthobenzoate (TBOB) for convulsant sites associated with the chloride channel. Allosteric interactions of benzodiazepine receptor ligands with [35S]TBPS binding also were examined in membrane homogenates. Comparison of 19 brain regions indicated areas of overlap between these ligands, but also significant lack of correspondence in some regions between any two ligands compared. In particular, the cerebellum, thalamus, hippocampus, substantia nigra and superior colliculus showed enrichment in the binding of some ligands compared to others, and other brain regions showed smaller discrepancies. In addition to the previously observed discrepancies between high-affinity GABA agonists binding and benzodiazepine receptor distribution, especially in the cerebellum, and the well-documented differences in 'BZ1'-selective versus non-selective ligands, significant differences were observed in comparing GABA agonists with antagonists, one antagonist with another, GABA ligands with benzodiazepine or convulsant sites, and even between the two convulsants TBPS and TBOB. The major factor in regional variations within one ligand and between ligands involves differences in binding site densities, although other factors such as endogenous ligands and conformational flexibility may contribute to these findings. The lack of correspondence between components of the GABAA-receptor complex is most consistent with the existence of subtypes that vary in their binding affinities or even binding capabilities. At least four such subtypes are required to explain the regional dissimilarities between ligands. It is likely that these subtypes based on binding alone correspond to different gene products demonstrated recently by molecular cloning and protein chemistry, indicating a pharmacological heterogeneity that might be exploited with subtype-specific drugs showing desirable clinical profiles.", 
    "94": "The anatomical distribution of [3H]norharman binding sites was determined by quantitative autoradiography in rat brain slices. They are enriched in hypothalamic, thalamic, accumbens and amygdaloid nuclei as well as in hippocampal, neocortical and olfactory-related structures. The distribution pattern differs from that of other previously described receptors or binding sites (e.g. monoamine oxidase, benzodiazepine, tryptamine, 5-hydroxytryptamine receptors (5-HT1A, 5-HT1B, 5-HT1C, 5HT2], which suggests that a unique class of [3H]norharman binding sites exists in the rat brain. The findings are consistent with previous experiments which showed high affinity binding sites for [3H]norharman in rat brain membranes (KD 1.552 nM; autoradiography KD 5.5 nM). A correspondence in the displacing activity of drugs was found for both methods (crude membrane fraction: harman much greater than tryptamine much greater than 5-hydroxytryptamine greater than N-methyl-beta-carboline-3-carboxamide (FG 7142) = diazepam; autoradiography: harman much greater than tryptamine much greater than FG 7142 greater than 5-hydroxytryptamine greater than diazepam). Provided that the binding sites represent functional receptors, the present anatomical findings may explain the biological effects of norharman, e. g. pro-conflict behaviour (limbic-hypothalamic structures), tonic-clonic convulsions (limbic-cortical structures) and alterations of locomotor activity (accumbens nucleus).", 
    "95": "Binding characteristics of peripheral benzodiazepine binding sites (PBS) in membrane homogenates of samples taken at abdominal surgery from colonic adenocarcinoma and from healthy colonic tissues in 17 patients were determined. [3H]PK 11195, an isoquinoline carboxamide derivative, which exhibits high affinity to PBS, was used as a radioligand for the binding assay. A robust increase (3.1-fold) was found in membranes from the tumor sites as compared to normal control colon, whereas the affinity of [3H]PK 11195 to PBS was similar in both tissues.", 
    "96": "In a punished drinking test in rats sclareol glycol (SG) decreased the number of punished responses (\"proconflict response\") while diazepam had the opposite effect; SG antagonized the \"anticonflict response\" of diazepam. Post-training administration of SG in rats enhanced retention in active avoidance task evaluated 24 h later. SG produced an increase in plasma ACTH and corticosterone levels in unstressed rats. The stress-induced increase in ACTH and corticosterone secretion was potentiated by SG. All these data suggest that SG behaves as an anxiogenic, memory-facilitator and perhaps adaptogenic agent. The effects of SG may be mediated by different mechanisms of action (stimulation of adenylate cyclase, interaction with GABA-ergic and dopaminergic transmitter mechanisms).", 
    "97": "Forced swimming stress caused a significant increase in the density of central type benzodiazepine binding sites in rat cerebral cortex and hippocampus. The number of peripheral type benzodiazepine binding sites was also enhanced on blood platelets. The affinity of neither central nor peripheral type benzodiazepine binding sites was changed considerably after swimming stress. Pretreatment of rats with beta-(phenyl)GABA (100 mg/kg), a GABAB agonist, almost completely eliminated the described changes of the both types of benzodiazepine binding sites caused by swimming stress. In an elevated plus-maze model of anxiety beta-(phenyl)GABA itself was inactive but like diazepam effectively counteracted the behavioural effects of DMCM, a beta-carboline derivative with anxiogenic properties. The possible involvement of benzodiazepine receptors in the mechanism of action of beta-(phenyl)GABA is discussed."
}