{
    "0": "Cortical injections of the vasoconstrictor endothelin-1 (ET1) have widely been used to induce focal circumscribed ischemic lesions in the motor cortex of rodents in the context of stroke recovery studies. In order to apply this model correctly, it is essential to understand the time course of regional flow changes and of the development of penumbra and infarction.", 
    "1": "Multitracer micro-PET of ET1 focal ischemia in rats was performed using [11C]-flumazenil ([11C]FMZ) as a flow- and viability tracer and [18F]-fluoromisonidazole ([18F]FMISO) as hypoxia marker in order to characterize the physiological time-course of this model. Nine adult Sprague-Dawley rats received stereotaxic injections of ET1 into the right primary motor cortex, 3 served as controls. PET imaging was started 2, 3 and 20 h after the last ET1 injection. Histology was obtained at the end of the scans. Standardized uptake value ratios reflecting cerebral blood flow (CBF), [11C]FMZ-binding and [18F]FMISO-retention were calculated for the region of hypoperfusion and the normoperfused cortex.", 
    "2": "CBF in the hypoperfused cortex was significantly reduced (p < 0.01) at 5 h (0.58 ± 0.025), 6 h (0.54 ± 0.043) and 23 h (0.66 ± 0.024) compared to controls (1.00 ± 0.011) and moderately reduced (p < 0.05) in the remainder of the affected hemisphere at 5 h (0.93 ± 0.036). [11C]FMZ-binding was within the control range at all time points. Significant [18F]FMISO-retention (1.16 ± 0.091, p < 0.05) was observed only after 6 h in the ischemic core that later turned into infarct.", 
    "3": "ET1 injections yield reproducible, slowly developing ischemic lesions with constant levels of hypoperfusion. This multitracer micro-PET study suggests that the ET1 model is appropriate for inducing chronic circumscribed ischemic lesions but seems to be less suited for studying acute stroke pathophysiology.", 
    "4": "Nowadays, assessment of brain oxygen saturation, which is simply appliable and noninvasive method, can provide the anesthesia plans to be optimized according to the needs of the brain, which is the main target organ. Brain may be exposed to hypoxia due to supply-demand imbalance of oxygen not only in general anesthesia procedures but also in sedation practices. The aim of the study is to compare the effects of dexmedetomidine and propofol which are widely used agents for pediatric catheterization procedures on brain oxygen saturation using Fore-Sight.", 
    "5": "A total of 44 patients undergoing diagnostic cardiac catheterization between 1 and 18 years old were included in the study. All patients, who were randomly divided into two groups, had ASA physical status I-II. In Group Propofol (Group P, n = 22),induction of sedation was made by midazolam (0.5 mg,iv) + propofol (1m/kg,iv), and in Group Dexmedetomidine (Group D, n = 22), induction of sedation was made by midazolam (0.5 mg,iv) +dexmedetomidine (1mcg/kg, iv). Throughout the sedation, cerebral tissue oxygen saturation (SctO 2 ) was recorded by Fore-Sight in addition to routine monitoring.", 
    "6": "There were no statistically significant differences between the groups in terms of demographic data, hemodynamic data and sedation scores. On other hand, statistically significant decreases in cerebral tissue oxygen saturation were detected especially at 5th and 10th minutes, in Group D, while cerebral oxygenation level did not decrease in Group P. Though, statistically significant difference was determined between two groups in terms of cerebral oxygen saturation, the obtained data was not interpreted as cerebral desaturation.", 
    "7": "As a conclusion, there was a statistically significant but clinically insignificant decrease in cerebral tissue oxygen saturation in dexmedetomidine group compared to propofol group. Although it does not seem to be important in hemodynamic stabilization, we assume that may cause problems for clinically unstable patients.", 
    "8": "The pharmacological activation of the cholesterol-binding Translocator Protein (TSPO) leads to an increase of endogenous steroids and neurosteroids determining benefic pleiotropic effects in several pathological conditions, including anxiety disorders. The relatively poor relationship between TSPO ligand binding affinities and steroidogenic efficacies prompted us to investigate the time (Residence Time, RT) that a number of compounds with phenylindolylglyoxylamide structure (PIGAs) spends in contact with the target. Here, given the poor availability of TSPO ligand kinetic parameters, a kinetic radioligand binding assay was set up and validated for RT determination using a theoretical mathematical model successfully applied to other ligand-target systems. TSPO ligand RT was quantified and the obtained results showed a positive correlation between the period for which a drug interacts with TSPO and the compound ability to stimulate steroidogenesis. Specifically, the TSPO ligand RT significantly fitted both with steroidogenic efficacy (Emax) and with area under the dose-response curve, a parameter combining drug potency and efficacy. A positive relation between RT and anxiolytic activity of three compounds was evidenced. In conclusion, RT could be a relevant parameter to predict the steroidogenic efficacy and the in vivo anxiolytic action of new TSPO ligands.", 
    "9": "There is growing recognition that anxiety disorders have a greater impact on quality of life in Parkinson's disease than motor symptoms. Yet, little is known about the pathophysiology underlying this non-motor symptom in Parkinson's disease which poses a considerable barrier in developing effective treatment strategies. Here, we administered diazepam to hemiparkinsonian and non-parkinsonian rats and assessed its efficacy in three anxiety behavioral tests. At present, no information about this exists in preclinical research with sparse data in the clinical literature. Moreover, diazepam is an acute anxiolytic which makes this drug a suitable research tool to unmask differences in anxiety-like behavior. Using the unilateral, medial forebrain bundle 6-hydroxydopamine rat model of Parkinson's disease, we noted that hemiparkinsonian rats had more baseline anxiety-like behavior with 60% of them exhibiting high anxiety (HA) behavior in the elevated plus maze. In contrast, 41% of sham-lesioned rats and 8% of naïve rats exhibited HA behavior. Next, we employed the elevated plus maze and noted that diazepam (1.5mg/kg) was anxiolytic in low anxiety (LA) sham-lesioned (p=0.006) and HA sham-lesioned rats (p=0.016). Interestingly, diazepam was anxiolytic for LA hemiparkinsonian rats (p=0.017), but not for HA hemiparkinsonian rats (p=0.174) despite both groups having similar motor impairment and parkinsonian phenotype. Overall, diazepam administration unmasked differences in anxiolytic efficacy between HA hemiparkinsonian rats, LA hemiparkinsonian rats and non-parkinsonian rats. Our data suggests that neuro-circuits involved in anxiety-like behavior may differ within these groups and posits that diazepam may have reduced efficacy in certain individuals with PD anxiety disorders.", 
    "10": "Little is known about the long-term effects of chronic exposure to low-level organophosphate (OP) pesticides, and the role of neurotransmitter systems, other than the cholinergic system, in mediating OP neurotoxicity. In this study, rats were administered 5mg/kg/day of chlorpyrifos (CPF) for 6 months commencing at 3-months-of-age. The animals were examined 7 months later (at 16-months-of-age) for spatial learning and memory in the Morris water maze (MWM) and locomotor activity. In addition, we assessed the chronic effects of CPF on glutamatergic and gamma-aminobutyric acid (GABAergic) function using pharmacological challenges with dizocilpine (MK801) and diazepam. Impaired performance related to altered search patterns, including thigmotaxis and long-term spatial memory was noted in the MWM in animals exposed to CPF, pointing to dietary CPF-induced behavioral disturbances, such as anxiety. Twenty-four hours after the 31st session of repeated acquisition task, 0.1mg/kg MK801, an N-methyl-d-aspartate (NMDA) antagonist was intraperitoneally (i.p.) injected for 4 consecutive days. Decreased latencies in the MWM in the control group were noted after two sessions with MK801 treatment. Once the MWM assessment was completed, animals were administered 0.1 or 0.2mg/kg of MK801 and 1 or 3mg/kg of diazepam i.p., and tested for locomotor activity. Both groups, the CPF dietary and control, displayed analogous performance in motor activity. In conclusion, our data point to a connection between the long-term spatial memory, thigmotaxic response and CPF long after the exposure ended.", 
    "11": "To evaluate the clinical, electrophysiologic, and treatment outcome features of orthostatic tremor (OT) in a large case series.", 
    "12": "We performed medical record review of 184 patients who met clinical and electrodiagnostic criteria for OT from 1976 to 2013 at the Mayo Clinic. Demographic, clinical, electrophysiologic, and treatment data were extracted.", 
    "13": "The majority of OT cases were female (63.6%) and mean age at onset was 59.3 years (range 13-85 years). Diagnosis was delayed by a mean of 7.2 years (range 0-44 years). The average tremor frequency was 15.7 Hz (range 12.5-20 Hz), and transmitted to the arms on weight-bearing (95.5%). Patients reported a spectrum of progressive orthostatic leg symptoms, relieved by sitting or leaning. Falls were reported in 24.1%. Coexistent neurologic disorders included essential tremor (22.8%), other tremor (4.9%), and parkinsonism (8.7%). Family history of OT was noted in 4.9%. Of 46 medications trialed, 24 failed to provide any benefit. Benzodiazepines provided at least mild benefit in 55.9%, and moderate to marked benefit in 31.5%; β-blockers (31.0%) and anticonvulsants (25.0%) provided mild benefit, and the remainder were largely ineffective. Medication benefit waned over time. Deep brain stimulation (DBS) was effective in 2 cases.", 
    "14": "OT predominantly affects female seniors, and the diagnosis should be considered with any orthostatic-induced leg symptoms, and confirmed by surface EMG. Benzodiazepines are the most efficacious treatment, followed by β-blockers and anticonvulsants. DBS should be further explored for treatment.", 
    "15": "Burning mouth syndrome mainly affects women, particularly after the menopause, when its prevalence may be 18% to 33%.", 
    "16": "We conducted a systematic overview, aiming to answer the following clinical question: What are the effects of selected treatments for burning mouth syndrome? We searched: Medline, Embase, The Cochrane Library, and other important databases up to January 2015 (Clinical Evidence overviews are updated periodically; please check our website for the most up-to-date version of this overview).", 
    "17": "At this update, searching of electronic databases retrieved 70 studies. After deduplication and removal of conference abstracts, 45 records were screened for inclusion in the overview. Appraisal of titles and abstracts led to the exclusion of 25 studies and the further review of 20 full publications. Of the 20 full articles evaluated, one systematic review and nine RCTs were added at this update. We performed a GRADE evaluation for five PICO combinations.", 
    "18": "In this systematic overview, we categorised the efficacy for six interventions based on information about the effectiveness and safety of alphalipoic acid, benzodiazepines, benzydamine hydrochloride, cognitive behavioural therapy (CBT), selective serotonin re-uptake inhibitors (SSRIs), and tricyclic antidepressants.", 
    "19": "The use of excessive and inappropriate medications is a common problem in elderly populations. The use of polypharmacy (PP) and potentially inappropriate medication (PIM) may affect treatment-related morbidities in elderly cancer patients, which has rarely been studied in patients with head and neck cancer (HNC). Here, we evaluate the effects of PP and PIM on treatment and posttreatment courses in elderly HNC patients.", 
    "20": "This study included 229 elderly HNC patients who underwent definitive treatment. Medications were carefully recorded, and the prevalences of PP and PIM are reported. We evaluated the associations between PP, PIM, treatment, and posttreatment course in terms of comorbidities, treatment-related toxicity, prolonged hospitalization, and posttreatment noncancer health events.", 
    "21": "The prevalences of PP and PIM in our elderly HNC patients were 29.3 and 24.0 %, respectively, and frequently described PIMs include aspirin (12.2 %), calcium channel blockers (4.8 %), benzodiazepines (4.3 %), and nonsteroidal anti-inflammatory drugs (3.9 %). PP and PIM were not significantly associated with treatment-related toxicity, but were associated with modestly increased prolonged hospitalization [odds ratio [OR] 2.30 (95 % confidence interval 0.89-5.95); P = 0.080] and noncancer health events [OR 1.81 (0.99-3.31); P = 0.052], respectively. Among high-risk medications, benzodiazepine [OR 5.09 (1.21-21.5); P = 0.015] and calcium channel blockers [OR 5.69 (1.07-33.25); P = 0.031) were significantly associated with prolonged hospitalization.", 
    "22": "Neither PP nor PIM are significantly associated with treatment-related toxicity in elderly HNC patients, but these are associated with modest increases in prolonged hospitalization and noncancer health events.", 
    "23": "High-dose benzodiazepine dependence constitutes a major clinical concern. Although withdrawal treatment is recommended, it is unsuccessful for a significant proportion of affected patients. More recently, a benzodiazepine maintenance approach has been suggested as an alternative for patients' failing discontinuation treatment. While there is some data supporting its effectiveness, patients' perceptions of such an intervention have not been investigated.", 
    "24": "An exploratory qualitative study was conducted among a sample of 41 high-dose benzodiazepine (BZD)-dependent patients, with long-term use defined as doses equivalent to more than 40 mg diazepam per day and/or otherwise problematic use, such as mixing substances, dose escalation, recreational use, or obtainment by illegal means. A qualitative content analysis approach was used to evaluate findings.", 
    "25": "Participants generally favored a treatment discontinuation approach with abstinence from BZD as its ultimate aim, despite repeated failed attempts at withdrawal. A maintenance treatment approach with continued prescription of a slow-onset, long-acting agonist was viewed ambivalently, with responses ranging from positive and welcoming to rejection. Three overlapping themes of maintenance treatment were identified: \"Only if I can try to discontinue…and please don't call it that,\" \"More stability and less criminal activity…and that is why I would try it,\" and \"No cure, no brain and no flash…and thus, just for everybody else!\"", 
    "26": "Some patients experienced slow-onset, long-acting BZDs as having stabilized their symptoms and viewed these BZDs as having helped avoid uncontrolled withdrawal and abstain from criminal activity. We therefore encourage clinicians to consider treatment alternatives if discontinuation strategies fail.", 
    "27": "Atypical antipsychotics are very widely used for various psychiatric ailments because of their less extrapyramidal side effects. Various reports of disturbances in glucose metabolism in the form of new onset diabetes mellitus, exacerbation of preexisting diabetes mellitus, diabetic ketoacidosis, hyperosmolar nonketotic coma, acute pancreatitis, and increased adiposity have been reported. We present a case of new onset diabetic ketoacidosis in a patient without a history of glucose intolerance who was being treated with olanzapine for bipolar disorder. He presented in hyperglycemic, hyperosmolar, hyperketotic state with hyperkalemia, and peaked T waves on electrocardiogram. He was treated with vigorous intravenous hydration, insulin, and kaexylate which stabilized his metabolic profile. He was discontinued off of his olanzapine and started on resperidol for his bipolar disorder. Over the course of 6 months, the patient was discontinued off of his insulin and has been doing well on his follow-up appointments. This case highlights the necessity of close blood glucose monitoring of patient on atypical antipsychotic medications irrespective of their diabetic status.", 
    "28": "A previously identified, non-peptidic oxytocin (OT) receptor agonist WAY-267,464 (1) and nine novel derivatives (3, 4a-7a, 4b-7b) were synthesised and evaluated in vitro with the aim of systematically exploring hydrogen bonding interactions and ligand flexibility. All analogues were subjected to competition radioligand binding assays at human oxytocin (OT) and arginine vasopressin 1a (V1a) receptors. Physiological activity was determined using whole cell IP1 accumulation assays. Under these conditions, WAY-267,464 had higher affinity for the V1a receptor compared to the OT receptor (8.5x more selective) with poor functional selectivity (2x selective for OT receptor agonism over V1a receptor antagonism). Methylation of the resorcinol moiety (3) reversed the OT receptor pharmacological profile, removing agonist activity and inducing antagonist activity, without altering V1a receptor pharmacology. All flexible tethered derivatives removed OT receptor affinity and activity resulting in the generation of highly selective V1a receptor ligands.", 
    "29": "Translocator protein (TSPO), also known as the peripheral benzodiazepine receptor, is a highly conserved outer mitochondrial membrane protein present in specific subpopulations of cells within different tissues. In recent studies, the presumptive model depicting mammalian TSPO as a critical cholesterol transporter for steroidogenesis has been refuted by studies examining effects of Tspo gene deletion in vivo and in vitro, biochemical testing of TSPO cholesterol transport function, and specificity of TSPO-mediated pharmacological responses. Nevertheless, high TSPO expression in steroid-producing cells seemed to indicate an alternate function for this protein in steroidogenic mitochondria. To seek an explanation, we used CRISPR/Cas9-mediated TSPO knockout steroidogenic MA-10 Leydig cell (MA-10:TspoΔ/Δ) clones to examine changes to core mitochondrial functions resulting from TSPO deficiency. We observed that 1) MA-10:TspoΔ/Δ cells had a shift in substrate utilization for energy production from glucose to fatty acids with significantly higher mitochondrial fatty acid oxidation (FAO), and increased reactive oxygen species production; and 2) oxygen consumption rate, mitochondrial membrane potential, and proton leak were not different between MA-10:TspoΔ/Δ and MA-10:Tspo+/+ control cells. Consistent with this finding, TSPO-deficient adrenal glands from global TSPO knockout (Tspo(-/-)) mice also showed up-regulation of genes involved in FAO compared with the TSPO floxed (Tspo(fl/fl)) controls. These results demonstrate the first experimental evidence that TSPO can affect mitochondrial energy homeostasis through modulation of FAO, a function that appears to be consistent with high levels of TSPO expression observed in cell types active in lipid storage/metabolism.", 
    "30": "Comorbid anxiety with depression predicts poor outcomes with a higher percentage of treatment resistance than either disorder occurring alone. Overlap of anxiety and depression complicates diagnosis and renders treatment challenging. A vital step in treatment of such comorbidity is careful and comprehensive diagnostic assessment. We attempt to explain various psychosocial and pharmacological approaches for treatment of comorbid anxiety and depression. For the psychosocial component, we focus only on generalized anxiety disorder based on the following theoretical models: (1) \"the avoidance model\"; (2) \"the intolerance of uncertainty model\"; (3) \"the meta-cognitive model\"; (4) \"the emotion dysregulation model\"; and (5) \"the acceptance based model\". For depression, the following theoretical models are explicated: (1) \"the cognitive model\"; (2) \"the behavioral activation model\"; and (3) \"the interpersonal model\". Integration of these approaches is suggested. The treatment of comorbid anxiety and depression necessitates specific psychopharmacological adjustments as compared to treating either condition alone. Serotonin reuptake inhibitors are considered first-line treatment in uncomplicated depression comorbid with a spectrum of anxiety disorders. Short-acting benzodiazepines (BZDs) are an important \"bridging strategy\" to address an acute anxiety component. In patients with comorbid substance abuse, avoidance of BZDs is recommended and we advise using an atypical antipsychotic in lieu of BZDs. For mixed anxiety and depression comorbid with bipolar disorder, we recommend augmentation of an antidepressant with either lamotrigine or an atypical agent. Combination and augmentation therapies in the treatment of comorbid conditions vis-à-vis monotherapy may be necessary for positive outcomes. Combination therapy with tricyclic antidepressants, gabapentin and selective serotonin/norepinephrine reuptake inhibitors (e.g., duloxetine) are specifically useful for comorbid chronic pain syndromes. Aripiprazole, quetiapine, risperidone and other novel atypical agents may be effective as augmentations. For treatment-resistant patients, we recommend a \"stacking approach\" not dissimilar from treatment of hypertension In conclusion, we delineate a comprehensive approach comprising integration of various psychosocial approaches and incremental pharmacological interventions entailing bridging strategies, augmentation therapies and ultimately stacking approaches towards effectively treating comorbid anxiety and depression.", 
    "31": "We set out to determine the safety and efficacy of the use of three sedative regimens, namely propofol alone, propofol with benzodiazepine and/or opioids and benzodiazepine with opioids in Nigerian patients undergoing diagnostic colonoscopy at a Nigerian tertiary hospital.", 
    "32": "A total of 120 patients undergoing outpatient colonoscopy were assigned prospectively to one of the three treatment regimens. Patients in Group A (n = 40) received propofol alone (PRO), Group B (n = 40) received propofol with midazolam and/or fentanyl and Group C (n = 40) received opioids and midazolam (fentanyl and midazolam - conscious sedation). Study outcome measures include the level of sedation, length of the procedure, sedation/recovery time, patient satisfaction and adverse events.", 
    "33": "Patients receiving PRO alone received higher doses of PRO compared with PRO and additives (P = 0.043). The overall procedure and sedation duration were similar in both PRO containing groups but statistically significantly shorter than the conscious sedation group (P < 0.0001, P < 0.006). The recovery time was statistically shorter in the PRO additives group compared to the other two groups (P < 0.0001). While the drop in blood pressure was similar in all the groups (P = 0.227), the occurrence of hypoxaemia was higher in the PRO containing groups (P < 0.0001). Overall physicians and patients pain assessment scores were statistically different in the three groups (both P < 0.0001).", 
    "34": "Our data suggest that PRO sedation is safe when used for outpatient diagnostic colonoscopy in low-resource settings with better patients and physician satisfaction. The synergistic sedative effect of midazolam and/or opioids combined with PRO help reducing the dose of PRO used with better recovery.", 
    "35": "Although benzodiazepines and other GABAA receptors allosteric modulators are used to treat neonatal seizures, their efficacy may derive from actions on subcortical structures. Side effects of benzodiazepines in nonseizing human neonates include myoclonus, seizures, and abnormal movements. Excitatory actions of GABA may underlie both side effects and reduced anticonvulsant activity of benzodiazepines. Neocortical organotypic slice cultures were used to study: (1) spontaneous cortical epileptiform activity during early development; (2) developmental changes in [Cl(-)]i and (3) whether diazepam's anticonvulsant effect correlated with neuronal [Cl(-)]i.", 
    "36": "Epileptiform activity in neocortical organotypic slice cultures was measured by field potential recordings. Cl(-) changes during development were assessed by multiphoton imaging of neurons transgenically expressing a Cl-sensitive fluorophore. Clinically relevant concentrations of diazepam were used to test the anticonvulsant effectiveness at ages corresponding to premature neonates through early infancy.", 
    "37": "(1) Neocortical organotypic slices at days in vitro 5 (DIV5) exhibited spontaneous epileptiform activity. (2) Epileptiform event duration decreased with age. (3) There was a progressive decrease in [Cl(-)]i over the same age range. (4) Diazepam was ineffective in decreasing epileptiform activity at DIV5-6, but progressively more effective at older ages through DIV15. (5) At DIV5-6, diazepam worsened epileptiform activity in 50% of the slices.", 
    "38": "The neocortical organotypic slice is a useful model to study spontaneous epileptiform activity. Decreasing [Cl(-)]i during development correlates with decreasing duration of spontaneous epileptiform activity and increasing anticonvulsant efficacy of diazepam. We provide a potential explanation for the reports of seizures and myoclonus induction by benzodiazepines in newborn human neonates and the limited electrographic efficacy of benzodiazepines for the treatment of neonatal seizures.", 
    "39": "The 18-kDa translocator protein (TSPO) localizes in the outer mitochondrial membrane (OMM) of cells and is readily up-regulated under various pathological conditions such as cancer, inflammation, mechanical lesions and neurological diseases. Able to bind with high affinity synthetic and endogenous ligands, its core biochemical function resides in the translocation of cholesterol into the mitochondria influencing the subsequent steps of (neuro-)steroid synthesis and systemic endocrine regulation. Over the years, however, TSPO has also been linked to core cellular processes such as apoptosis and autophagy. It interacts and forms complexes with other mitochondrial proteins such as the voltage-dependent anion channel (VDAC) via which signalling and regulatory transduction of these core cellular events may be influenced. Despite nearly 40 years of study, the precise functional role of TSPO beyond cholesterol trafficking remains elusive even though the recent breakthroughs on its high-resolution crystal structure and contribution to quality-control signalling of mitochondria. All this along with a captivating pharmacological profile provides novel opportunities to investigate and understand the significance of this highly conserved protein as well as contribute the development of specific therapeutics as presented and discussed in the present review.", 
    "40": "Benzodiazepines have been used clinically for more than 50 years to treat disorders such as insomnia, anxiety, and epilepsy, as well as to aid muscle relaxation and anesthesia. The therapeutic index for benzodiazepines if very high and the toxicity is low. However, their usefulness is limited by the development of either or both tolerance to most of their pharmacological actions and dependence. Tolerance develops at different rates depending on the pharmacological action, suggesting the existence of distinct mechanisms for each behavioral parameter. Alternatively, multiple mechanisms could coexist depending on the subtype of GABAA receptor expressed and the brain region involved. Because most of the pharmacological actions of benzodiazepines are mediated through GABAA receptor binding, adaptive alterations in the number, structure, and/or functions of these receptors may play an important role in the development of tolerance. This review is focused on the regulation of GABAA receptors induced by long-term benzodiazepine exposure and its relationship with the development of tolerance. Understanding the mechanisms behind benzodiazepine tolerance is critical for designing drugs that could maintain their efficacy during long-term treatments.", 
    "41": "The large class of CNS-depressant medications-the benzodiazepines-have been extensively used for over 50 years, anxiety disorders being one of the main indications. A substantial proportion (perhaps up to 20-30 %) of long-term users becomes physically dependent on them. Problems with their use became manifest, and dependence, withdrawal difficulties and abuse were documented by the 1980s. Many such users experience physical and psychological withdrawal symptoms on attempted cessation and may develop clinically troublesome syndromes even during slow tapering. Few studies have been conducted to establish the optimal withdrawal schedules. The usual management comprises slow withdrawal over weeks or months together with psychotherapy of various modalities. Pharmacological aids include antidepressants such as the SSRIs especially if depressive symptoms supervene. Other pharmacological agents such as the benzodiazepine antagonist, flumazenil, and the hormonal agent, melatonin, remain largely experimental. The purpose of this review is to analyse the evidence for the efficacy of the usual withdrawal regimes and the newer agents. It is concluded that little evidence exists outside the usual principles of drug withdrawal but there are some promising leads.", 
    "42": "The adult brain retains a substantial capacity for synaptic reorganization, which includes a wide range of modifications from molecular to structural plasticity. Previous reports have demonstrated that the structural remodeling of excitatory neurons seems to occur in parallel to changes in GABAergic neurotransmission. The function of neuronal inhibitory networks can be modified through GABAA receptors, which have a binding site for benzodiazepines (BZ). Although BZs are among the most prescribed drugs, is not known whether they modify the structure and connectivity of pyramidal neurons. In the present study we wish to elucidate the impact of a chronic treatment of 21 days with diazepam (2mg/kg, ip), a BZ that acts as an agonist of GABAA receptors, on the structural plasticity of pyramidal neurons in the prefrontal cortex of adult mice. We have examined the density of dendritic spines and the density of axonal en passant boutons in the cingulate cortex. Although no significant changes were observed in their anxiety levels, animals treated with diazepam showed a decrease in the density of spines in the apical dendrites of pyramidal neurons. Most GFP-expressing en passant boutons in the upper layers of the cingulate cortex had an extracortical origin and no changes in their density were detected after diazepam treatment. These results indicate that the chronic potentiation of GABAergic synapses can induce the structural remodeling of postsynaptic elements in pyramidal neurons.", 
    "43": "The goal of this study is to report on the treatment of obsessive-compulsive disorder (OCD), a chronic disabling condition that often presents during childhood and adolescence. Reports on adults using clonazepam for the treatment of OCD are more numerous than on children. Clonazepam as an augmentative treatment in OCD is still controversial. Our aim is to illustrate in a case report the efficacy of clonazepam as an augmentative treatment for severe childhood onset OCD. We report on the case of a young teenage girl with an extremely severe form of obsessive-compulsive disorder (score of 32 on the Children's Yale-Brown Obsessive Compulsive Scale), who, after a mild improvement with a combination of serotonin recapture inhibitors and second generation antipsychotics at high doses, has responded to clonazepam (3mg/day) augmentation of sertraline (200mg/day) and olanzapine (15mg/day). Clonazepam was effective not only in reducing anxiety symptoms, but also in lowering compulsions and obsessions frequency within 6 weeks with a drop in the Children's Yale-Brown Obsessive Compulsive Scale of 16 points. It may be asserted that clonazepam could be useful in the initial stage for severe OCD in young patients.", 
    "44": "Respiratory depression is a common adverse effect of benzodiazepine administration to patients with severe alcoholic withdrawal. This study was conducted to assess the value of end tidal carbon dioxide (ETCO2) levels compared to partial pressure of arterial carbon dioxide (PaCO2) levels in monitoring respiratory depression secondary to benzodiazepine treatment in patients with severe alcohol withdrawal.", 
    "45": "We retrospectively analyzed 36 patients admitted to the intensive care unit for severe alcohol withdrawal who had been administered sedative agents.", 
    "46": "We observed a statistically significant correlation between PaCO2 and ETCO2 at time 1 (r=0.74, P<0.01) and time 3 (r=0.52, P=0.02) but not at time 2 (r=0.22, P=0.31).", 
    "47": "Our study confirms a positive correlation between PaCO2 and ETCO2 levels in patients experiencing severe alcohol withdrawal.", 
    "48": "Phosphodiesterases (PDE) are exciting new targets in medical sciences. These enzymes are some of the key mediators of cellular functions in the body and hence are attractive sites for drug-induced modulations. With the finding that Tofisopam, a new anxiolytic, inhibits PDEs, the authors were inspired to look into the role of PDE and drugs acting on them in psychiatry. Hence, the review was undertaken. We found several research materials available highlighting the role of PDE in cellular functions and the possible newer etiological mechanisms of neuropsychiatric illnesses such as schizophrenia, depression/anxiety disorders, and cognitive dysfunction involving PDEs. We also found that there are many molecules acting on PDEs, which have the potential to alter the way we treat mental illnesses today. This article is intended to provide an in-depth look at these enzymes so that more cost-effective therapeutic molecules may be synthesized and marketed in India for managing mental illnesses.", 
    "49": "Insomnia is a prevalent disorder with deleterious effects such as decreased quality of life, and a predisposition to a number of psychiatric disorders. Fortunately, numerous approved hypnotic treatments are available. This report reviews the state of the art of pharmacotherapy with a reference to cognitive behavioral therapy for insomnia (CBT-I) as well. It provides the clinician with a guide to all the Food and Drug Administration (FDA) approved hypnotics (benzodiazepines, nonbenzodiazepines, ramelteon, low dose sinequan, and suvorexant) including potential side effects. Frequently, chronic insomnia lasts longer than 2 years. Cognizant of this and as a result of longer-term studies, the FDA has approved all hypnotics since 2005 without restricting the duration of use. Our manuscript also reviews off-label hypnotics (sedating antidepressants, atypical antipsychotics, anticonvulsants and antihistamines) which in reality, are more often prescribed than approved hypnotics. The choice of which hypnotic to choose is discussed partially being based on which segment of sleep is disturbed and whether co-morbid illnesses exist. Lastly, we discuss recent label changes required by the FDA inserting a warning about \"sleep-related complex behaviors\", e.g., sleep-driving for all hypnotics. In addition, we discuss FDA mandated dose reductions for most zolpidem preparations in women due to high zolpidem levels in the morning hours potentially causing daytime carry-over effects.", 
    "50": "Schizophrenia is a severe and debilitating psychiatric disorder. Pharmacological interventions aim to ameliorate symptoms and reduce the risk of relapse and costly hospitalisation. Despite the established efficacy of antipsychotic medication, compliance to treatment is poor, particularly with oral formulation. The emergence of long acting injectable (LAI) antipsychotic formulations in recent years has aimed to counteract the poor compliance rates observed and optimise long term patient outcomes.", 
    "51": "To estimate the cost-effectiveness of aripiprazole once-monthly 400mg (AOM 400) vs. risperidone long acting injectable (RLAI), paliperidone long acting injectable (PLAI) and olanzapine long acting injectable (OLAI) in the maintenance treatment of chronic, stable schizophrenia patients in the United Kingdom.", 
    "52": "A Markov model was developed to emulate the treatment pathway of a hypothetical cohort of patients initiating maintenance treatment with LAI antipsychotics. The economic analysis was conducted from a National Health Service (NHS) and Personal Social Services (PSS) perspective over a 10 year time horizon. Efficacy and safety probabilities were derived from mixed treatment comparisons (MTCs) where possible. Analyses were conducted assuming pooled dosing from randomised clinical trials included in the MTCs.", 
    "53": "The model estimates that AOM 400 improves clinical outcomes by reducing relapses per patient comparative to other LAIs over the model time horizon (2.38, 2.53, 2.70, and 2.67 for AOM 400, RLAI, PLAI and OLAI respectively). In the deterministic analysis, AOM 400 dominated PLAI and OLAI; an incremental cost-effectiveness ratio (ICER) of GBP 3,686 per QALY gained was observed against RLAI. Results from the univariate sensitivity analyses highlighted the probability and cost of relapse as main drivers for cost-effectiveness. In the probabilistic sensitivity analysis, AOM 400 demonstrated a marginally higher probability of being cost-effective (51%) than RLAI, PLAI and OLAI (48%, 1% and 0%, respectively) at a willingness to pay threshold of GBP 20,000.", 
    "54": "The model was built to accommodate results of an adjusted MTC analysis. Furthermore the model effectively captures repercussions of deteriorating compliance to treatment by incorporating three levels of compliance with elevated risks of relapse for partial compliance and non-compliance. Limitations of the analysis include the limited number of studies incorporated in the MTC, the extrapolation of short term clinical data and the exclusion of the wider societal burden.", 
    "55": "Comparative to other atypical antipsychotics, AOM 400 represents value for money in the maintenance treatment of chronic, stable schizophrenia; however, in light of the PSA findings and comparable cost-effectiveness (i.e. against RLAI), the product profile and wider benefits of the respective treatments must be taken into account when prescribing antipsychotics.", 
    "56": "Future research should assess the use of LAI antipsychotics earlier in the disease course of schizophrenia to see whether improved compliance and outcomes shortly following the onset of psychosis has the potential to alter the disease trajectory. Moreover it should be assessed whether changes in the disease trajectory can alleviate cost and resource pressures placed on national health services.", 
    "57": "Elderly people often suffer from insomnia which is responsible for high comorbidity and lower quality of life in this population. Somatic and psychiatric pathologies must be screened as primary sleep disorders. Chronic sleep disorders and benzodiazepine abuse might be avoided by an early treatment of causal factors. We wished to propose here a practical approach of the insomnia in the elderly going from the diagnosis to the treatment by advancing the not pharmacological approaches, while specifying at best the place of different drugs available and their limits.", 
    "58": "  The non-medical use or abuse of prescription drugs, including benzodiazepines, is a growing health problem in Japan. An association between prescription drug overdose and suicide risk has also been reported. The Japanese Ministry of Health, Labour and Welfare has expected pharmacists to act as \"gatekeepers\", facilitating early identification of individuals at high risk of prescription drug abuse including overdose, supplying medication counseling to patients, and helping to introduce these patients to appropriate medical care. Prescription drugs such as benzodiazepines are widely used in psychiatry. However, these drugs are prescribed not only by psychiatrists but also by other healthcare professionals including primary care physicians. Moreover, in recent years, the dispensing of prescriptions has moved rapidly from inside to outside hospitals, with prescription drugs being dispensed mainly at community pharmacies. Although all healthcare professionals including hospital pharmacists can play a role in preventing prescription drug abuse, the role of the community pharmacist is vital in addressing this problem. Formerly, community pharmacists were recognized as \"community scientists\", low-threshold accessible healthcare advisors. Now, community pharmacists should return to the role of community scientists to prevent prescription drug abuse. This article begins by reviewing the current situation of prescription drug abuse and dependence in Japan. The role of pharmacists as gatekeepers in preventing prescription drug abuse is then examined. Finally, this article discusses the effect of intervention in the form of gatekeeper training for community pharmacists.", 
    "59": "  Benzodiazepines (BZs) work by agonising gamma-aminobutyric acid (GABA)-BZ-receptor complex and thereby produce sedation and anti-anxiety effects. BZs are commonly used in several clinical areas as hypnotics or anti-anxiety drugs. However, these drugs once supplied by medical institutions often lead to abuse and dependence. Thus it is important for institutions to supply and manage BZs properly. At Tokyo Women's Medical University Hospital educational activities about proper use of BZs are performed by not only medical doctors but also pharmacists. We coordinate distribution of leaflets and run an educational workshop. As a result of these activities, the number of patients receiving BZ prescriptions was reduced. Performing these activities, pharmacists were required to work for patients, doctors, and nurses; they acquired knowledge about BZs such as action mechanisms, efficacy, adverse effects, problems about co-prescription, and methods of discontinuing BZs, as well as information on coping techniques other than medication. The most important point to attend the patients is to answer their anxieties.", 
    "60": "The goal of the study was to investigate the effects of ketamine and memantine on the development and expression of tolerance to diazepam (DZ)-induced motor impairment in mice. DZ-induced motor incoordination was assessed by the rotarod and chimney tests. It was found that (a) ketamine, at the dose of 5mg/kg (but not 2.5mg/kg), decreased the expression, but not the development, of tolerance to the motor impairing effects of DZ, (b) memantine, at the doses of 5 and 10mg/kg decreased both the development and expression of DZ tolerance in the rotarod test (also in the chimney test but at the higher dose of 10mg/kg) and (c) ketamine and memantine alone had no effect, either in the rotarod or the chimney test in mice. Those findings provided behavioral evidence that the glutamatergic system could contribute an important role in the development and/or expression of tolerance to DZ in mice.", 
    "61": "Introductıon: Delirium is a complex but common disorder in palliative care with a prevalence between 13% and 88% but a particular frequency at the end of life yet often remains insufficiently diagnosed and managed. The aim of our study is to determine the frequency of delirium and identify factors associated with delirium at palliative care unit.", 
    "62": "Two hundred thirteen consecutive inpatients from October 1, 2012, to March 31, 2013, were studied prospectively. Age, gender, Palliative Performance Scale (PPS), Palliative Prognostic Index (PPI), length of stay in hospital, and delirium etiology and subtype were recorded. Delirium was diagnosed with using Delirium Rating Scale (DRS) and Diagnostic and Statistical Manual of Mental Disorders, 4th Edition Text Revision ( DSM-IV TR) criteria.", 
    "63": "The incidence of delirium among the patients with cancer was 49.8%. Mean age was 60.3 ± 14.8 (female 41%, male 59%, PPS 39.8%, PPI 5.9 ± 3.0, length of stay in hospital 8.6 ± 6.9 days). Univariate logistic regression analysis indicated that use of opioids, anticonvulsants, benzodiazepines, steroids, polypharmacy, infection, malnutrition, immobilization, sleep disturbance, constipation, hyperbilirubinemia, liver/renal failure, pulmonary failure/hypoxia, electrolyte imbalance, brain cancer/metastases, decreased PPS, and increased PPI were risk factors. Subtypes of delirium included hypoactive 49%, mixed 41%, and hyperactive 10%.", 
    "64": "The communicative impediments associated with delirium generate distress for the patient, their family, and health care practitioners who might have to contend with agitation and difficulty in assessing pain and other symptoms. To manage delirium in patients with cancer, clinicians must be able to diagnose it accurately and undertake appropriate assessment of underlying causes.", 
    "65": "This study aims to determine risk factors of opioid overdose among the Colorado Medicaid population. A retrospective nested case-control study was undertaken. Medicaid beneficiaries who had ≥1 medical claim for an emergency department visit or a hospitalization associated with an opioid overdose from July 2009 to June 2014 were defined as cases. Controls were selected using a nearest neighbor matching without replacement. The matched controls were selected on the basis of age, sex, and opioid prescription. One case was matched with three controls. Multivariate conditional logistic regression was used to compare risk factors. A total of 816 cases with 2,448 controls were included. Six factors were associated with opioid overdose: mean morphine dose equivalent (>50 mg/d; odds ratio [OR] = 1.986 [95% confidence interval [CI], 1.509-2.614]), methadone use (switching opioid to methadone vs. no methadone use; OR = 7.230 [95% CI, 2.346-22.286]), drug/alcohol abuse (OR = 3.104 [95% CI, 2.195-4.388]), other psychiatric illness (OR = 1.730 [95% CI, 1.307-2.291]), benzodiazepine use (OR = 2.005 [95% CI, 1.516-2.652]), and the number of pharmacies used by the beneficiary (≥4 pharmacies vs. 1 pharmacy; OR = 1.514 [95% CI, 1.003-2.286]). In conclusion, several factors are associated with opioid overdose. States and communities should ensure the availability of at-home intranasal naloxone for overdose rescue on the basis of the presence of risk factors.", 
    "66": "This article presents the risk factors of opioid overdose among the Colorado Medicaid population. On the basis of study findings, Colorado Medicaid is currently working with physicians, hospitals, and other health system stakeholders to continue to develop policies to identify and assist this subset of our population. One such policy will be to provide at-home intranasal naloxone for overdose rescue.", 
    "67": "The successful management of somatoform disorders in primary care is often limited due to low diagnostic accuracy, delayed referral to psychotherapy, and unstructured overuse of health care. This study aimed to investigate the feasibility of establishing a collaborative stepped health care network for somatoform disorders, and its impact on the diagnostic process and treatment recommendations in primary care.", 
    "68": "The Network for Somatoform and Functional Disorders (Sofu-Net) was established to connect 41 primary care physicians (PCP), 35 psychotherapists, and 8 mental health clinics. To evaluate Sofu-Net, primary care patients at high risk of having a somatoform disorder were identified using the Patient Health Questionnaire, and were assessed in detail at the patient and PCP level. Discussion of psychosocial distress in the consultations, diagnostic detection rates and treatment recommendations were compared before and 12 months after establishing the network.", 
    "69": "Out of the pre- (n=1645) and 12-months-post Sofu-Net patient samples (n=1756), 267 (16.2%) and 269 (15.3%) high-risk patients were identified. From these, 156 and 123 patients were interviewed and information was assessed from their PCP. Twelve months after Sofu-Net establishment, high-risk patients more frequently discussed psychosocial distress with their PCP (63.3% vs. 79.2%, p<.001). PCPs prescribed more antidepressants (3.8% vs. 25.2%, p<.001) and less benzodiazepines (21.8% vs. 6.5%, p<.001). Sofu-Net did not affect PCP's diagnostic detection rates or recommendation to initiate psychotherapy.", 
    "70": "The study results indicate feasibility of an interdisciplinary network for somatoform disorders. Collaborative care networks for somatoform disorders have the potential to improve doctor-patient-communication and prescription behavior.", 
    "71": "AMPA receptors play an important role in the neurobiology of neonatal epilepsy. The present study evaluated the effect of talampanel, a potent and selective non-competitive antagonist of AMPA receptors, against kainic acid-induced continuous seizures (status epilepticus) and other behavioral abnormalities in neonatal rats.", 
    "72": "Kainic acid was administered at doses of 2 or 4mg/kg, ip to induce seizures and status epilepticus in postnatal 7 days old rat neonates in pre- and post-exposure studies, respectively.", 
    "73": "Intraperitoneal administration of kainic acid (2 or 4mg/kg) resulted in forelimb/hind-limb scratching defined as automatism, continuous generalized tonic-clonic seizures with loss of righting reflex suggesting status epilepticus and tonic extension. Pre-exposure of talampanel (2.5-10mg/kg, ip) 30min before kainic acid did not affect the onset of kainic acid convulsions. Talampanel at 20mg/kg, ip delayed the commencement of tonic extension, but not status-induced by kainic acid. In contrast, talampanel (5 and 10mg/kg, ip) when administered 5min after kainic acid (4mg/kg, ip) postponed the onset of status epilepticus and tonic extension compared to vehicle treated group. Furthermore, talampanel (10mg/kg, ip) but not GYKI 52466 (20 or 50mg/kg, ip; a non-competitive AMPA/kainate receptor antagonist) stopped the ongoing status epilepticus when administered 10min after the administration of kainic acid. However, seizures re-occurred after 35.98±2.36min.", 
    "74": "The present results suggested that talampanel is protective in kainic acid-induced neonatal status epilepticus model; however, the time of administration is a crucial factor in determining its effectiveness.", 
    "75": "Anxiety-related disorders are among the most common mental illnesses in the world for which benzodiazepines, buspirone and antidepressant drugs remain the first-line treatment. These drugs have good efficacy but they have numerous disadvantages, such as drug abuse potential, delayed onset of action or tolerance. A literature review reveals that a variety of piperazine derivatives may exhibit interesting pharmacological properties, including anxiolytic-like, antidepressant, nootropic and antinociceptive activities demonstrated in animal models, as well as an antioxidant capacity shown in some in vitro tests. Hence, the aim of this study was the synthesis and preliminary pharmacological in vivo evaluation of a novel N-cycloalkyl-N-benzoylpiperazine derivative, compound 9.", 
    "76": "The test compound 9 was synthesized from a cyclic ketone 6,6-dimethylbicyclo[3.1.0]hexan-3-one (compound 7) and N-benzoylpiperazine. The final product was evaluated in vivo for its anxiolytic-like and antinociceptive activity after intraperitoneal (ip) administration. Its impact on animals' locomotor activity and motor performance was also evaluated.", 
    "77": "At the dose of 50mg/kg the test compound 9 showed statistically significant (p<0.01) anxiolytic-like activity in the four plate test. This effect was completely abolished by pretreatment with naloxone hydrochloride (1mg/kg; ip). Compound 9 did not influence animals' locomotor activity or motor coordination. No antinociceptive effect was demonstrated in the hot plate test.", 
    "78": "The anxiolytic-like properties of N-bicyclo-[3.1.0]hexyl derivative (9) in the four plate test are mediated by the opioid system. The results obtained make this compound a promising lead structure for further development of anxiolytic drugs.", 
    "79": "Nonfatal opioid overdose is an opportunity to identify and treat substance use disorders, but treatment patterns after the overdose are unknown.", 
    "80": "To determine prescribed opioid dosage after an opioid overdose and its association with repeated overdose.", 
    "81": "Retrospective cohort study.", 
    "82": "A large U.S. health insurer.", 
    "83": "2848 commercially insured patients aged 18 to 64 years who had a nonfatal opioid overdose during long-term opioid therapy for noncancer pain between May 2000 and December 2012.", 
    "84": "Nonfatal opioid overdose was identified using International Classification of Diseases, Ninth Revision, Clinical Modification, codes from emergency department or inpatient claims. The primary outcome was daily morphine-equivalent dosage (MED) of opioids dispensed from 60 days before to up to 730 days after the index overdose. We categorized dosages as large (≥100 mg MED), moderate (50 to <100 mg MED), low (<50 mg MED), or none (0 mg MED). Secondary outcomes included time to repeated overdose stratified by daily dosage as a time-varying covariate.", 
    "85": "Over a median follow-up of 299 days, opioids were dispensed to 91% of patients after an overdose. Seven percent of patients (n = 212) had a repeated opioid overdose. At 2 years, the cumulative incidence of repeated overdose was 17% (95% CI, 14% to 20%) for patients receiving high dosages of opioids after the index overdose, 15% (CI, 10% to 21%) for those receiving moderate dosages, 9% (CI, 6% to 14%) for those receiving low dosages, and 8% (CI, 6% to 11%) for those receiving no opioids.", 
    "86": "The cohort was limited to commercially insured adults.", 
    "87": "Almost all patients continue to receive prescription opioids after an overdose. Opioid discontinuation after overdose is associated with lower risk for repeated overdose.", 
    "88": "Health Resources and Services Administration.", 
    "89": "Olanzapine is an atypical antipsychotic with similar pharmacologic properties to droperidol. Due to the current droperidol shortage, the authors' clinical practice has been to substitute olanzapine for droperidol in many situations. At this time, olanzapine is U.S. Food and Drug Administration approved for oral and intramuscular (IM) use only, but due to its increased utility, intravenous (IV) olanzapine was recently approved for use in the study emergency department (ED).", 
    "90": "The authors sought to review the use and safety of IV olanzapine in the ED patient population.", 
    "91": "A retrospective review of consecutive patients receiving IV olanzapine between January 1, 2014, and July 1, 2014, was conducted. Data were collected via an electronic medical record review. The study was deemed exempt from informed consent by our institutional review board.", 
    "92": "A total of 713 patients received IV olanzapine during the study period. The median age was 38 years (range = 18 to 85 years), and 313 patients were male (43.9%). Primary indications for IV olanzapine administration included acute agitation (n = 245, 34.4%), abdominal pain (n = 165, 23.1%), headache (n = 121, 17.0%), nausea and vomiting (n = 107, 15.0%), pain (other; n = 60, 8.4%), and unknown (n = 15, 2.1%). IV dosing varied: 1.25 mg (n = 20, 2.8%), 2.5 mg (n = 185, 25.9%), 5 mg (n = 507, 71.1%), and 10 mg (n = 1, 0.1%). Forty-nine patients required a second dose of olanzapine (22 IV, 26 IM, one oral). The maximum total dose of olanzapine was 20 mg. Ninety-eight patients required a total of 146 doses of additional sedatives during their ED course. Other sedative medications included ketamine (n = 17, 2.4%), haloperidol (n = 48, 6.7%), and benzodiazepines (n = 81, 11.4%). Hypoxia was noted in 74 patients (10.4%). Major respiratory complications, including airway stimulation or repositioning maneuvers and intubation, occurred in 15 patients (2.1%). After consensus review, one intubation was classified as \"likely related\" to olanzapine administration, and two were classified as \"possibly related\" to olanzapine. Akathisia likely occurred in four patients (0.6%), and no allergic reactions were identified. Electrocardiograms (ECGs) were performed in 322 patients. A total of 251 patients had an ECG performed before olanzapine administration (median QTc = 404 ms), and 88 patients had an ECG performed after olanzapine administration (median QTc = 415 ms). Acute alcohol and drug intoxication was common, 118 (16.5%) patients were positive for ethanol, and seven of 23 drug screens were positive for sympathomimetics. Thirty-four of 284 admissions (4.5%) were to intermediate or intensive care unit beds. No patients died while in the ED and no cases of sudden cardiac death were noted.", 
    "93": "In this large retrospective review, IV olanzapine appears to be a safe in the management of a variety of ED indications. Hypoxia was common, but serious airway compromise was rare.", 
    "94": "To investigate the seizure response rate to lidocaine in a large cohort of infants who received lidocaine as second- or third-line antiepileptic drug (AED) for neonatal seizures.", 
    "95": "Full-term (n = 319) and preterm (n = 94) infants, who received lidocaine for neonatal seizures confirmed on amplitude-integrated EEG (aEEG), were studied retrospectively (January 1992-December 2012). Based on aEEG findings, the response was defined as good (>4 h no seizures, no need for rescue medication); intermediate (0-2 h no seizures, but rescue medication needed after 2-4 h); or no clear response (rescue medication needed <2 h).", 
    "96": "Lidocaine had a good or intermediate effect in 71.4%. The response rate was significantly lower in preterm (55.3%) than in full-term infants (76.1%, p < 0.001). In full-term infants the response to lidocaine was significantly better than midazolam as second-line AED (21.4% vs. 12.7%, p = 0.049), and there was a trend for a higher response rate as third-line AED (67.6% vs. 57%, p = 0.086). Both lidocaine and midazolam had a higher response rate as third-line AED than as second-line AED (p < 0.001). Factors associated with a good response to lidocaine were the following: higher gestational age, longer time between start of first seizure and administration of lidocaine, lidocaine as third-line AED, use of new lidocaine regimens, diagnosis of stroke, use of digital aEEG, and hypothermia. Multivariable analysis of seizure response to lidocaine included lidocaine as second- or third-line AED and seizure etiology.", 
    "97": "Seizure response to lidocaine was seen in ~70%. The response rate was influenced by gestational age, underlying etiology, and timing of administration. Lidocaine had a significantly higher response rate than midazolam as second-line AED, and there was a trend for a higher response rate as third-line AED. Both lidocaine and midazolam had a higher response rate as third-line compared to second-line AED, which could be due to a pharmacologic synergistic mechanism between the two drugs.", 
    "98": "Olanzapine, an atypical antipsychotic, is widely prescribed for the treatment of schizophrenia and bipolar disorder despite causing undesirable metabolic side effects. A variety of mechanisms and brain sites have been proposed as contributors to the side effects; however, the role of the dorsal motor nucleus of the vagus nerve (DMV), which plays a crucial role in the regulation of subdiaphragmatic organs and thus governs energy and glucose homeostasis, is largely unknown. Identifying the effect of olanzapine on the excitability of DMV neurons in both sexes is thus crucial to understanding possible underlying mechanisms. Whole cell patch-clamp electrophysiological recordings were conducted in stomach- and liver-related DMV neurons identified with retrograde viral tracers and in random DMV neurons. The effect of olanzapine on the neuronal excitability of DMV neurons both in male and female mice was established. Our data demonstrate that olanzapine hyperpolarizes the DMV neurons in both sexes and this effect is reversible. The hyperpolarization is associated with decreased firing rate and input resistance. Olanzapine also decreases the excitability of a subset of stomach- and liver-related DMV neurons. Our study demonstrates that olanzapine has a powerful effect on DMV neurons in both sexes, indicating its ability to reduce vagal output to the subdiaphragmatic organs, which likely contributes to the metabolic side effects observed in both humans and experimental models. These findings suggest that the metabolic side effects of olanzapine may partially originate in the DMV.", 
    "99": "In Belgium, poor sleep complaints are numerous and frequent in the general population. Of these complaints, one of the most important is insomnia. Acute onset and chronicity of insomnia can be explained by different models based on genetic criteria, neurophysiological, neuroendocrine, neuroimmunological and neuroimaging. Insomnia can be associated with a lot of somatic and psychiatric comorbidities. The diagnosis of insomnia is primarily a clinical diagnosis based on medical history and physical examination. Different tools can help us in our approach, such as self-questionnaires and sleep diaries while additional tests (polysomnography and actigraphy) should be reserved for research of associated sleep disorders and for unclear situations. The management of insomnia can be non-drug treatment (exercise, light therapy, acupuncture and self-treatment cognitive behavioral therapy) but also drug treatment (benzodiazepine, Z-DRUGS, melatonin, antidepressants, herbal medicines, neuroleptics and antihistaminics). Each of these approaches has advantages and disadvantages that must be considered when choosing treatment. The aim of this review is to allow general practitioners to better understand the mechanisms of insomnia and to have recommendations for the diagnosis and treatment of insomnia.", 
    "100": "En Belgique, les plaintes de mauvais sommeil sont multiples et fréquentes dans la population générale. Parmi ces plaintes, l’une des plus importantes est l’insomnie. La survenue aiguë et le passage à la chronicité de l’insomnie peuvent être expliqués par différents modèles reposant sur des critères génétiques, neurophysiologiques, neuroendocriniens, neuroimmunologiques et de neuroimageries. L’insomnie peut être associée à de nombreuses comorbidités somatiques et psychiatriques. Le diagnostic de l’insomnie est avant tout un diagnostic clinique reposant sur l’anamnèse médicale et l ’examen physique. Différents outils peuvent nous aider dans notre démarche, tels que les auto-questionnaires et les agendas de sommeil tandis que les examens complémentaires (polysomnographie et actimétrie) sont à réserver à la recherche de pathologies du sommeil associées et pour les situations peu claires. La prise en charge de l’insomnie peut être non médicamenteuse (exercice physique, luminothérapie, acupuncture, auto-traitement et thérapie cognitivocomportementale), mais aussi médicamenteuse (benzodiazépines, Z-DRUGS, mélatonine, antidépresseurs, médicaments à base de plantes, neuroleptiques et antihistaminiques). Chacune de ses approches présente des avantages et des inconvénients dont il faudra tenir compte lors du choix du traitement. Le but de cette revue est de permettre aux médecins généralistes de mieux comprendre les mécanismes de l’insomnie et de disposer de recommandations pour le diagnostic et le traitement de l’insomnie.", 
    "101": "Fungi are important natural product sources that have enormous potential for the production of novel compounds for use in pharmacology, agricultural applications and industry. Compared with other natural sources such as plants, fungi are highly diverse but understudied. However, research on Cladosporium cladosporioides revealed the existence of bioactive products such as p-methylbenzoic acid, ergosterol peroxide (EP) and calphostin C as well as enzymes including pectin methylesterase (PME), polygalacturonase (PG) and chlorpyrifos hydrolase. p-Methylbenzoic acid has ability to synthesise 1,5-benzodiazepine and its derivatives, polyethylene terephthalate and eicosapentaenoic acid. EP has anticancer, antiangiogenic, antibacterial, anti-oxidative and immunosuppressive properties. Calphostin C inhibits protein kinase C (PKC) by inactivating both PKC-epsilon and PKC-alpha. In addition, calphostin C stimulates apoptosis in WEHI-231 cells and vascular smooth muscle cells. Based on the stimulation of endoplasmic reticulum stress in some types of cancer, calphostin C has also been evaluated as a potential photodynamic therapeutic agent. Methylesterase (PME) and PG have garnered attention because of their usage in the food processing industry and significant physiological function in plants. Chlorpyrifos, a human, animal and plant toxin, can be degraded and eliminated by chlorpyrifos hydrolase.", 
    "102": "Insomnia due to hypnotic abuse and dependence is a common and serious problem of somnology irrespectively of which one comes first: sleep disturbances or drug use. Modern hypnotics demonstrate selective affinity to some types of benzodiazepine receptors. This explains its higher safety profile compared to first-generation hypnotics. Nevertheless, there are reports of dependence and withdrawal syndrome associated with its administration as well. This literature review shows that seizures, hemodynamic and respiratory disturbances are the most dangerous symptoms of withdrawal. Treatment of hypnotic dependence includes detoxication and gradual withdrawal of medicines.", 
    "103": "Инсомния, ассоциированная со злоупотреблением снотворными препаратами, является распространенной проблемой сомнологии вне зависимости от первичности нарушений сна или приема лекарств. Современные снотворные средства, представляющие собой агонисты бензодиазепиновых рецепторов, обладают более высоким профилем безопасности, чем снотворные первого поколения, однако имеются данные о развитии на фоне их приема зависимости и синдрома отмены. В представленном обзоре литературы показано, что в структуре синдрома отмены в этих случаях наибольшую опасность представляют гемодинамические и респираторные нарушения, а также снижение порога судорожной готовности. Лечение зависимости от снотворных включает меры по детоксикации и постепенной замене вызвавшего зависимость препарата на более безопасные методы лечения.", 
    "104": "Инсомния, ассоциированная со злоупотреблением снотворными препаратами, является распространенной проблемой сомнологии вне зависимости от первичности нарушений сна или приема лекарств. Современные снотворные средства, представляющие собой агонисты бензодиазепиновых рецепторов, обладают более высоким профилем безопасности, чем снотворные первого поколения, однако имеются данные о развитии на фоне их приема зависимости и синдрома отмены. В представленном обзоре литературы показано, что в структуре синдрома отмены в этих случаях наибольшую опасность представляют гемодинамические и респираторные нарушения, а также снижение порога судорожной готовности. Лечение зависимости от снотворных включает меры по детоксикации и постепенной замене вызвавшего зависимость препарата на более безопасные методы лечения.", 
    "105": "Substance abuse and anxiety is a common comorbid dyad and an example of so-called dual diagnosis in psychiatry. Comorbidity of anxiety and addictive disorders may be due to interdependence of these states as well as common predisposing factors and pathogenic mechanisms. There are various medicines in the treatment of anxiety associated with substance abuse, including benzodiazepines, calcium channel modulators, non-benzodiazepine anxiolytics, antidepressants and antipsychotics. One of the best approaches to the treatment of chronic anxiety disorders in drug treatment clinic is a long course of treatment with antidepressants, primarily with selective serotonin reuptake inhibitors as first line preparations. Such medications as pregabalin, buspirone, etifoxine and alimemazine are also of interest for the treatment of dual diagnosis patients.", 
    "106": "Злоупотребление психоактивными веществами (ПАВ) и тревожные состояния представляют собой достаточно распространенный вариант коморбидности и один из примеров так называемого двойного диагноза в психиатрии. Коморбидность тревоги и аддиктивных расстройств может объясняться взаимной обусловленностью этих состояний, а также общностью предрасполагающих факторов и патогенетических механизмов. В лечении тревоги, связанной со злоупотреблением ПАВ, применяются различные лекарственные средства, включая бензодиазепины, модуляторы кальциевых каналов, небензодиазепиновые анксиолитики, антидепрессанты и антипсихотические средства. Одним из оптимальных подходов к лечению хронических тревожных расстройств в наркологической клинике является продолжительный прием антидепрессантов, препаратами первой линии из которых являются селективные ингибиторы обратного захвата серотонина. Определенный интерес для практики лечения пациентов с двойным диагнозом представляют также прегабалин, буспирон, этифоксин и алимемазин.", 
    "107": "Злоупотребление психоактивными веществами (ПАВ) и тревожные состояния представляют собой достаточно распространенный вариант коморбидности и один из примеров так называемого двойного диагноза в психиатрии. Коморбидность тревоги и аддиктивных расстройств может объясняться взаимной обусловленностью этих состояний, а также общностью предрасполагающих факторов и патогенетических механизмов. В лечении тревоги, связанной со злоупотреблением ПАВ, применяются различные лекарственные средства, включая бензодиазепины, модуляторы кальциевых каналов, небензодиазепиновые анксиолитики, антидепрессанты и антипсихотические средства. Одним из оптимальных подходов к лечению хронических тревожных расстройств в наркологической клинике является продолжительный прием антидепрессантов, препаратами первой линии из которых являются селективные ингибиторы обратного захвата серотонина. Определенный интерес для практики лечения пациентов с двойным диагнозом представляют также прегабалин, буспирон, этифоксин и алимемазин.", 
    "108": "We designed a population-based retrospective cohort study to investigate the association between the event of benzodiazepine (BZD) poisoning and the risk of acute pancreatitis.In the present study, 12,893 patients with BZD poisoning during 2000 to 2011 were enrolled and matched with 4 comparison patients according to mean age and sex. We determined the cumulative incidences and adjusted hazard ratios of acute pancreatitis.A significant association was observed between BZD poisoning and acute pancreatitis. After adjustment for potential risk factors, the patients with BZD poisoning had a 5.33-fold increased risk of acute pancreatitis compared with the controls without BZD poisoning (HR = 5.33, 95% CI = 2.26-12.60). The results revealed that acute pancreatitis in patients with BZD poisoning occurred in a follow-up time of ≤1 month (HR = 50.0, P < .001), and the risk of acute pancreatitis was no different between the patients with and without BZD poisoning when the follow-up time was >1 month (HR = 1.07, P > .05).This population-based study revealed the positive correlation between the event of BZD poisoning and an increased risk of acute pancreatitis. The findings warrant further large-scale and in-depth investigation.", 
    "109": "We conducted a study using a case-crossover design to clarify the risk of acute effects of zolpidem and benzodiazepine on all-sites of fractures in the elderly.", 
    "110": "Case-crossover design.", 
    "111": "Elderly enrollees (n = 6010) in Taiwan's National Health Insurance Research Database with zolpidem or benzodiazepine use were analyzed for the risk of developing fractures.", 
    "112": "After adjusting for medications such as antipsychotics, antidepressants, and diuretics, or comorbidities such as hypertension, osteoarthritis, osteoporosis, rheumatoid arthritis and depression, neither zolpidem nor benzodiazepine was found to be associated with increased risk in all-sites fractures. Subjects without depression were found to have an increased risk of fractures. Diazepam is the only benzodiazepine with increased risk of fractures after adjusting for medications and comorbidities. Hip and spine were particular sites for increased fracture risk, but following adjustment for comorbidities, the associations were found to be insignificant.", 
    "113": "Neither zolpidem nor benzodiazepine was associated with increased risk of all-site fractures in this case cross-over study after adjusting for medications or comorbidities in elderly individuals with insomnia. Clinicians should balance the benefits and risks for prescribing zolpidem or benzodiazepine in the elderly accordingly.", 
    "114": "Procedural sedation and analgesia (PSA) is often required to perform dental procedures in children. Serious adverse outcomes, while rare, are usually preventable.", 
    "115": "To determine the proportion of dental practitioners making use of paediatric dental chair PSA in Gauteng Province, South Africa, describe their PSA practice, and determine compliance with recommended safety standards.", 
    "116": "A prospective, contextual, descriptive study design was used, with 222 randomly selected dental practitioners contacted to determine whether they offered paediatric dental chair PSA. Practitioners offering PSA were then asked to complete a web-based questionnaire assessing their practice.", 
    "117": "Of the 213 dental practitioners contacted, 94 (44.1%; 95% confidence interval 37 - 51) provided PSA to children. Most patients were 1 - 5 years old, although there were practices that offered PSA to infants. While most procedures were performed under minimal to moderate sedation, deep sedation and general anaesthesia were also administered in dental rooms. Midazolam was the most frequently used sedative agent, often in conjunction with inhaled nitrous oxide; 28.1% of PSA providers administered a combination of three or more agents. Presedation patient assessment was documented in 83.0% of cases, and informed consent for sedation was obtained in 75.6%. The survey raised several areas of concern regarding patient safety: 41.3% of dental practices did not use any monitoring equipment during sedation; the operator was responsible for the sedation and monitoring of the patient in 41.3%; 43.2% did not keep any recommended emergency drugs; and 19.6% did not have any emergency or resuscitation equipment available. Most respondents (81.8%) indicated an interest in sedation training.", 
    "118": "Paediatric dental chair PSA was offered by 44.1% of dental practitioners interviewed in Gauteng. Modalities of PSA provided varied between practices, with a number of safety concerns being raised.", 
    "119": "The short-term effects of benzodiazepines on memory are well established and are suspected in the long term. Eleven studies have been published so far concerning benzodiazepine use and the risk of dementia disorders; nine of these studies concluded these drugs have a deleterious effect, one found a protective effect, and one (the most recently published) observed no effect. The positive association found in some studies could be due to a reverse causation bias since the main indications for benzodiazepines (e.g. sleep disorders, anxiety) can also be prodromes of dementia disorders. This bias is less likely for treatments started more than 10 years before the diagnosis. Among others, three mechanisms could underlie the potential influence of benzodiazepines on the development of dementia disorders. First, benzodiazepines can decrease beta-site amyloid precursor protein-cleaving enzyme 1 (BACE-1) and γ-secretase activity and slow down the accumulation of Aβ oligomers in the brain. This potential positive effect has never been confirmed; the same is true for the prevention of excitotoxicity through benzodiazepine anti-glutamatergic action. Second, since astrocytes located in the area of amyloid plaques could have gamma-aminobutyric acid (GABA)-secreting activity, patients with pre-dementia lesions could be at increased risk of presenting with more pronounced deleterious cognitive effects of benzodiazepines. Finally, owing to the neural compensation and cognitive reserve concepts, some subjects could cope with initial lesions by using/developing alternative networks. By lowering the brain activation level, benzodiazepines could limit this capacity. In conclusion, it is essential that animal studies explore the mechanistic hypotheses of this association found by most of the pharmacoepidemiological studies conducted on this topic.", 
    "120": "2,3-Benzodiazepine (2,3-BDZ) compounds represent a group of structurally diverse, small-molecule antagonists of (R, S)-2-amino-3-(3-hydroxy-5-methyl-4-isoxazolyl)propionic acid (AMPA) receptors. Antagonists of AMPA receptors are drug candidates for potential treatment of a number of neurological disorders such as epilepsy, stroke and amyotrophic lateral sclerosis (ALS). How to make better inhibitors, such as 2,3-BDZs, has been an enduring quest in drug discovery. Among a few available tools to address this specific question for making better 2,3-BDZs, perhaps the best one is to use mechanistic clues from studies of the existing antagonists to design and discover more selective and more potent antagonists. Here I review recent work in this area, and propose some ideas in the continuing effort of developing newer 2,3-BDZs for tighter control of AMPA receptor activities in vivo.", 
    "121": "Polypharmacy and potentially inappropriate medications (PIMs) are prominent prescribing issues in elderly patients. This study was to investigate the different prevalence of PIM use in elderly inpatients between 65-79 years of age and 80 years or older, who were discharged from Geriatric Department in West China Hospital.", 
    "122": "A large-scale cohort of 1796 inpatients aged 65 years or over was recruited. Respectively, 618 patients were 65-79 years and 1178 patients were 80 years or older. Updated 2012 Beers Criteria by the American Geriatric Society was applied to assess the use of PIM among the investigated samples.", 
    "123": "A review of the prescribed medications identified 686 patients aged 80 years or older consumed at least one PIM giving a rate of 58.2%. Conversely, 268 (43.4%) patients aged 65-79 years consumed at least one PIM (χ2 = 40.18, P < 0.001). Patients aged 80 years or older had higher hospitalization expenses, length of stay, co-morbidities, medical prescription, and mortality than patients aged 65-79 years (all with P < 0.001). Patients aged 80 years or older were prescribed with more benzodiazepines, drugs with strong anticholinergic properties, megestrol, antipsychotics, theophylline, and aspirin. In multiple regression analysis, PIM use was significantly associated with female gender, age, number of diagnostic disease, and number of prescribed medication.", 
    "124": "The finding from this study revealed that inpatients aged 80 years or older encountered more PIM use than those aged 65-79 years. Anticholinergic properties, megestrol, antipsychotics, theophylline, and aspirin are medications that often prescribed to inpatients aged 80 years or older. Doctors should carefully choose drugs for the elderly, especially the elderly aged 80 years or older.", 
    "125": "Many people lack access to primary care services in the United States. One possible solution is to increase utilization of advanced practice registered nurses (APRNs). A common patient safety concern about independent prescribing by APRNs is that prescribers will increase prescriptions for medications with abuse/dependence potential, such as opioids or benzodiazepines.", 
    "126": "The purpose was to investigate the relationship in opioid- and benzodiazepine-prescribing rates between independent vs. nonindependent APRN prescribing states.", 
    "127": "Tertiary analysis of a Centers for Disease Control and Prevention study reporting state variation in prescribing rates of opioids and benzodiazepines using 2012 Intercontinental Marketing Services Health retail prescription data representing 259,000,000 prescriptions. Analyses were performed using different definitions for independent states: (a) states allowing at least one APRN type independent prescribing and (b) states allowing all APRN types independent prescribing. ANOVA tests were used to test for differences in mean number of opioid- and benzodiazepine-prescribing rates per 100 residents. Analysis of Covariance tests were employed controlling for state characteristics previously determined to affect controlled substance-prescribing rates (e.g., Medicare rates, race, socioeconomic status, number of physicians/capita).", 
    "128": "There were significantly higher opioid and benzodiazepine prescriptions in states with nonindependent APRN prescribing laws than those in states with independent APRN prescribing laws and no significant differences in long-acting opioids or high-dose opioids. This study found no evidence to support the argument that independent prescribing increases prescriptions with abuse potential.", 
    "129": "Independent prescriptive authority, only one piece of APRN practice, has been one of the most controversial issues but one with great potential to help ease access to U.S. health care problems. Empirical evidence demonstrating the safety of this practice can help promote this potential.", 
    "130": "The aim of the present study is to compare the success rate and complications of caudal epidural bupivacaine alone or in combination with intravenous (IV) midazolam and ketamine in awake infants undergoing lower abdominal surgery.", 
    "131": "In this double-blind, clinical trial study, 90 infants (aged below 3 months and weight below 5 kg) with American Society of Anaesthesiologists I-II, were divided into three groups of each 30: Group 1 received bupivacaine 0.25%, 1 mL/kg for caudal epidural block; Groups 2 and 3 received caudal block with same dose bupivacaine along with IV pre-treatment with midazolam 0.1 mg/kg or IV midazolam 0.1 mg/kg and ketamine 0.3 mg/kg, respectively.", 
    "132": "The success rates in Groups 2 and 3 were 93.3% and 93.1%, respectively, compared with a caudal block with bupivacaine alone 80%; P = 0.015). There was no significant difference among the three groups in terms of mean systolic and diastolic blood pressures and mean heart rate at intervals of 0, 20, 40 and 60 min (P < 0.05). There were no significant differences in the pain scores >3 on the Neonatal Infant Pain Scale at three intervals (30, 60 and 120 min) after surgery among the three groups. The complications such as apnoea or desaturation were not found in any of the studied groups.", 
    "133": "Adding IV ketamine and/or midazolam to bupivacaine caudal epidural block in the conscious infants can positively affect block success rate.", 
    "134": "GLO1 (Glyoxalase1) is a ubiquitous cellular enzyme that detoxifies methylglyoxal (MG), which is a byproduct of glycolysis. Previously, we showed that ubiquitous overexpression of Glo1 reduced concentrations of MG and increased anxiety-like behavior, whereas systemic injection of MG reduced anxiety-like behavior. We further showed that MG is a competitive partial agonist at GABA-A receptors. Based on those data we hypothesized that modulation of GABAergic signaling by MG underlies Glo1 and MG's effects on anxiety-like behavior. As previous studies used ubiquitous overexpression, we sought to determine whether neuronal Glo1 overexpression was sufficient to increase anxiety-like behavior. We generated ROSA26 knock-in mice with a floxed-stop codon upstream from human Glo1 (FLOXGlo1KI) and bred them with mice expressing CRE recombinase under the direction of the Synapsin 1 promoter (Syn-CRE) to limit overexpression of Glo1 specifically to neurons. Furthermore, since previous administration of MG had been systemic, we sought to determine if direct microinjection of MG into the basolateral amygdala (BLA) was sufficient to reduce anxiety-like behavior. Thus, we performed bilateral microinjections of saline, MG (12μM or 24μM), or the positive control midazolam (4mM) directly into the BLA. FLOXGlo1KIxSyn-CRE mice showed significantly increased anxiety-like behavior compared to their FLOXGLO1xWT littermates. In addition, bilateral microinjection of MG and midazolam significantly decreased anxiety-like behavior compared to saline treated mice. These studies suggest that anatomically specific manipulations of Glo1 and MG are sufficient to induce changes in anxiety-like behavior.", 
    "135": "Non-benzodiazepine receptor agonists (nBZRAs) were developed as an alternative to benzodiazepines (BZDs) to treat insomnia. Little is known about how the introduction of nBZRAs influenced trends in BZD prescribing. We examined BZD and nBZRA prescribing trends from 1993 to 2010.", 
    "136": "We used the National Ambulatory Medical Care Survey to examine 516,118 patient visits between 1993 and 2010. We categorized visits as BZD, nBZRA, or BZD + nBZRA visits based on medications prescribed in each visit and applied linear probability regression models to assess trends in visits.", 
    "137": "Increases were observed in proportions of visits that were BZD (2.6% in 1993 to 4.4% in 2010, p < 0.001) and nBZRA (0% to 1.4%, p < 0.001). Increases in BZD visits were primarily after 2002, with prescribing in the preceding years remaining relatively stable. We also found increases in BZD + nBZRA visits (0% to 0.4%, p < 0.001). Among patients with sleep disorders, there was an increase in nBZRA visits (2.3% to 13.7%, p < 0.001), and decline in BZD visits (23.5% to 10.8%, p = 0.015). Just under a third (30.8%) of any sedative-hypnotic visits were for adults aged 65+ years, among whom increases in BZD, nBZRA, and BZD + nBZRA visits were observed across the study period.", 
    "138": "There were increases in prescribing of nBZRAs between 1993 and 2010. Increases in prescribing of BZDs were also observed, especially after 2002. The introduction of nBZRAs likely resulted in declines in BZD prescribing among those with a sleep disorder, but not other groups. Delivery of behavioral treatments should be encouraged to avert adverse outcomes associated with sedative-hypnotic use. Copyright © 2015 John Wiley & Sons, Ltd.", 
    "139": "Nodding syndrome (NS) is a severe neuropsychiatric syndrome of an unknown etiology affecting children and adolescents mostly in Eastern Africa. Symptoms of NS and catatonia seem to overlap. We investigated the presence and types of catatonic symptoms in NS and their response to one or two doses of lorazepam, the first-line treatment for catatonia.", 
    "140": "A cross-sectional descriptive study with systematic assessment of catatonia in 33 patients with NS using a modified version of the Bush Francis Catatonia Rating Scale. Sixteen patients met criteria for catatonia and were observed in an open and uncontrolled study to examine the effects of one or two doses of lorazepam in them.", 
    "141": "Sixteen of 33 patients with NS had an average of 5 catatonia symptoms and met criteria for catatonia. The highest scores were found for mutism, staring, poor eating/drinking, stupor, and grimacing. Excitement, rigidity, negativism and impulsivity had lower scores. None of the children had echolalia or echopraxia. In 6 children, there was a reduction of more than 50% in catatonia ratings, representing a positive response to lorazepam. Three out of six children whose catatonia ratings did not change after the first dose, responded after administration of a second double dose. There were no unusual or critical side-effects.", 
    "142": "About half of a selected sample of children with NS met criteria for catatonia. Catatonia scores decreased in most patients after one or two doses of lorazepam. Larger, longer, and controlled studies are warranted to assess the prevalence of catatonia in NS and to assess the use of lorazepam in NS through its effects on catatonia.", 
    "143": "ClinicalTrials.gov NCT02462109 Date of formal registration: June 2, 2015.", 
    "144": "Sleep disorders, especially chronic insomnia, have become major health problem worldwide and, as a result, the use of hypnotics is steadily increasing. However, few studies with a large sample size and long-term observation have been conducted to investigate the relationship between specific hypnotics and mortality.", 
    "145": "We conducted this retrospective cohort study using data from the National Health Insurance Research Database in Taiwan. Information from claims data including basic characteristics, the use of hypnotics, and survival from 2000 to 2009 for 1,320,322 individuals were included. The use of hypnotics was divided into groups using the defined daily dose and the cumulative length of use. Hazard ratios (HRs) were calculated from a Cox proportional hazards model, with two different matching techniques to examine the associations.", 
    "146": "Compared to the non-users, both users of benzodiazepines (HR = 1.81; 95% confidence interval [CI] = 1.78-1.85) and mixed users (HR = 1.44; 95% CI = 1.42-1.47) had a higher risk of death, whereas the users of other non-benzodiazepines users showed no differences. Zolpidem users (HR = 0.73; 95% CI = 0.71-0.75) exhibited a lower risk of mortality in the adjusted models. This pattern remained similar in both matching techniques. Secondary analysis indicated that zolpidem users had a reduced risk of major cause-specific mortality except cancer, and that this protective effect was dose-responsive, with those using for more than 1 year having the lowest risk.", 
    "147": "The effects of different types of hypnotics on mortality were diverse in this large cohort with long-term follow-up based on representative claims data in Taiwan. The use of zolpidem was associated with a reduced risk of mortality.", 
    "148": "Burning mouth syndrome (BMS) is characterised by the presence of a burning sensation in the oral mucosa in the absence of any clinically apparent mucosal sign. It occurs more commonly in older women and often affects the tongue tip and lateral borders, lips, and hard and soft palates. Besides the burning sensation, patients with BMS may complain of unremitting oral mucosal pain, dysgeusia, and xerostomia. The exact pathophysiology of primary BMS remains unknown. A major challenge for the clinician is the treatment of BMS: identifying possible causative factors is the first step, but BMS is often idiopathic. Drug therapy, in addition to behavioural therapy and psychotherapy, may help to eliminate the symptoms. Considering the growing incidence of BMS in older people, further research is required to determine the true efficacy of current management strategies for patients with this disorder.", 
    "149": "Drug therapy of seizures involves producing high levels of antiepileptic drugs in the blood. Drug must enter the brain by crossing from the blood into the brain tissue, called a transvascular route (TVR). Even before the drug can reach the brain tissue, factors such as systemic toxicity, macrophage phagocytises and reduction in oxygen content limit the success of this TVR. Encapsulating the drug within a nano scale delivering system, synthesising drugs with low molecular weight are the best mechanisms to deliver the drug to the brain. But through this article, we have explored a possibility of attaching a molecule 4-(trifluoromethyl) benzoic acid (TFMBA), that possess more number of fluorine atom, to benzodiazepine (BDZ) resulting in an ionic salt (S)-(+)-2,3-dihydro-1H-pyrrolo[2,1-c][1,4]benzodiazepine5,11(10H,11aH)-dione with 4-(trifluoromethyl)benzoic acid. By this way, reducing the toxicity of BDZ than the conventional anti-epileptic drugs (AEDs), increasing the solubility, reducing the melting point, enriching the TVR with excess oxygen content with the support of fluorine. With all these important prerequisites fulfilled, the drug along with the attached molecule is expected to travel more comfortably through the TVR without any external support than any other conventional AEDs. FTIR, (1)H NMR, (13)C NMR, HRMS spectroscopy, HRTEM and In vitro cytotoxicity analysis supports this study.", 
    "150": "The translocator protein of 18kDa (TSPO) is located in the outer mitochondrial membrane and is involved in the cholesterol transport into the mitochondria and in the regulation of steroidogenesis, mitochondrial permeability transition pore opening and apoptosis. TSPO ligands have been investigated as therapeutic agents that promote neuroprotective effects in experimental models of brain injury and neurodegenerative diseases. The aim of this study was to identify the neuroprotective effects of 4'-chlorodiazepam (4'-CD), a ligand of TSPO, against amyloid-beta (Aβ) in SHSY-5Y neuroblastoma cells and its mechanisms of action. Aβ decreased the viability of SHSY-5Y neuroblastoma cells, while 4'-CD had a neuroprotective effect at the doses of 1nM and 10nM. The neuroprotective effects of 4'-CD against Aβ were associated with the inhibition of Aβ-induced upregulation of Bax and downregulation of survivin. In summary, our findings indicate that 4'-CD is neuroprotective against Aβ-induced neurotoxicity by a mechanism that may involve the regulation of Bax and survivin expression.", 
    "151": "Bromodomains are epigenetic readers of histone acetylation involved in chromatin remodeling and transcriptional regulation. The human proteome comprises 46 bromodomain-containing proteins with a total of 61 bromodomains, which, despite highly conserved structural features, recognize a wide array of natural peptide ligands. Over the past five years, bromodomains have attracted great interest as promising new epigenetic targets for diverse human diseases, including inflammation, cancer, and cardiovascular disease. The demonstration in 2010 that two small molecule compounds, JQ1 and I-BET762, potently inhibit proteins of the bromodomain and extra-terminal (BET) family with translational potential for cancer and inflammatory disease sparked intense efforts in academia and pharmaceutical industry to develop novel bromodomain antagonists for therapeutic applications. Several BET inhibitors are already in clinical trials for hematological malignancies, solid tumors and cardiovascular disease. Currently, the field faces the challenge of single-target selectivity, especially within the BET family, and of overcoming problems related to the development of drug resistance. At the same time, new trends in bromodomain inhibitor research are emerging, including an increased interest in non-BET bromodomains and a focus on drug synergy with established antitumor agents to improve chemotherapeutic efficacy. This review presents an updated view of the structure and function of bromodomains, traces the development of bromodomain inhibitors and their potential therapeutic applications, and surveys the current challenges and future directions of this vibrant new field in drug discovery.", 
    "152": "In the present paper, a new bisphosphoramidate derivative compound, 1, 4-bis(N-methyl)-benzene-bis(N-phenyl, N-benzoylphosphoramidate) (BMBPBP), was synthesized and used as a mediator for the electrocatalytic oxidation of olanzapine. The electro-oxidation of olanzapine at the surface of the BMBPBP/CdS-quantum dots/multi-walled carbon nanotubes (BMBPBP/CdS-QDs/MWCNTs) modified gold electrode was studied using cyclic voltammetry, chronoamperometry and electrochemical impedance spectroscopy. This sensor showed an excellent electrocatalytic oxidation activity toward olanzapine at less positive potential, pronounced current response, and good sensitivity. The diffusion coefficient and kinetic parameters (such as electron transfer coefficient and the heterogeneous rate constant) were determined for olanzapine oxidation, using the electrochemical approaches. Surface morphology and electrochemical properties of the prepared modified electrode were investigated by scanning electron microscopy (SEM), cyclic voltammetry and electrochemical impedance spectroscopy techniques. The hydrodynamic amperometry at rotating modified electrode at constant potential versus reference electrode was used for detection of olanzapine. Under optimized conditions, the calibration plot was linear in the concentration range of 20 nM to 100 μM and detection limit was found to be 6 nM. The proposed method was successfully applied to the determination of olanzapine in pharmaceuticals and human serum samples.", 
    "153": "Children in PICUs normally require analgesics and sedatives to maintain comfort, safety, and cooperation with interventions. α2-agonists (clonidine and dexmedetomidine) have been described as adjunctive (or alternative) sedative agents alongside opioids and benzodiazepines. This systematic review aimed to determine whether α2-agonists were effective in maintaining patients at a target sedation score over time compared with a comparator group. We also aimed to determine whether concurrent use of α2-agonists provided opioid-sparing effects.", 
    "154": "A systematic search was performed using the Cochrane Central Register of Controlled Trials, PubMed, EMBASE, CINAHL, and LILACS.", 
    "155": "We included randomized controlled trials of children in PICU treated with clonidine or dexmedetomidine for the indication of sedation.", 
    "156": "Two authors independently screened articles for inclusion.", 
    "157": "Six randomized controlled trials with sufficient data were identified and critically appraised. Three clonidine trials (two vs placebo and one vs midazolam) and three dexmedetomidine trials (two vs fentanyl, one vs midazolam) were included. Due to study heterogeneity it was not possible to pool studies. A narrative synthesis is provided.", 
    "158": "Reporting of study results using the outcome \"time maintained at target sedation score' for clonidine or dexmedetomidine was poor. Only one trial compared clonidine with midazolam using a sedation score outcome. This study was underpowered to demonstrate equivalence to midazolam as a sedative. The adjunctive use of clonidine demonstrated significant decreases in opioid use in neonates but not in older groups. Clonidine dose was inconsistent between studies. Dexmedetomidine demonstrated an opioid-sparing effect in two small trials. Further studies, including dose-finding studies and studies with sedation score-based outcomes, are needed.", 
    "159": "It has recently been suggested that non-reflex behavioral readouts, such as burrowing, may be used to evaluate the efficacy of analgesics in rodent models of pain.", 
    "160": "To confirm whether intraplantar Complete Freund's Adjuvant (CFA)-induced pain reliably results in burrowing deficits which can be ameliorated by clinically efficacious analgesics as previously suggested.", 
    "161": "Uni- or bilateral intraplantar CFA injections were performed in male Wistar Han rats. The time- and concentration-response of burrowing deficits and the ability of various analgesics to reinstate burrowing performance were studied. An anxiolytic was also tested to evaluate the motivational cue that drives this behavior.", 
    "162": "Burrowing deficits were dependent on the concentration of CFA injected, most pronounced 24h after CFA injections and even more pronounced after bilateral compared with unilateral injections. Celecoxib and ibuprofen reversed CFA-induced burrowing deficits whereas indomethacin failed to significantly reinstate burrowing performance. Morphine and tramadol failed to reinstate burrowing performance, but sedation was observed in control rats at doses thought to be efficacious. An antibody directed against the nerve growth factor significantly improved CFA-induced burrowing deficits. Neither gabapentin nor the anxiolytic diazepam reinstated burrowing performance and the opportunity to find shelter did not modify burrowing performance.", 
    "163": "Burrowing is an innate behavior reliably exhibited by rats. It is suppressed in a model of inflammatory pain and differently reinstated by clinically efficacious analgesics that lack motor impairing side effects, but not an anxiolytic, suggesting that this assay is suitable for the assessment of analgesic efficacy of novel drugs.", 
    "164": "Hydrate formation is a phase transition which can occur during manufacturing processes involving water. This work considers the prevention of hydration of anhydrous olanzapine and hydrate conversions in the presence of water and polymers (polyethyleneglycol; hydroxypropylcellulose; polyvinylpyrrolidone) in forming pellets by wet extrusion and spheronisation. Anhydrous olanzapine was added to water with or without those polymers prior to extrusion with microcrystalline cellulose. Assessment of olanzapine conversion was made by XRP-Diffraction; FTIR spectroscopy; calorimetry (DSC) and microscopy (SEM for crystal size and shape). The addition of water converted the anhydrous form into dihydrate B and higher hydrate; whereas polyethyleneglycol promoted a selective hydrate conversion into the higher hydrate olanzapine form. Both polyvinylpyrrolidone and hydroxypropylcellulose prevented the hydrate transformations of the anhydrous drug; the latter even in the presence of hydrate seeds. This may be explained by the higher H-bond ability; higher network association and higher hydrophobicity of hydroxypropylcellulose by comparison with polyethyleneglycol and polyvinylpyrrolidone; which could contribute to its higher affinity to the crystal surfaces of the hydrate nuclei/initial crystals and promoting steric hindrance to the incorporation of other drug molecules into the crystal lattice; thus, preventing the crystal growth. The addition of microcrystalline cellulose needed for the pellets production (final product) did not eliminate the protector effect of both hydroxypropylcellulose and polyvinylpyrrolidone during pellets' processing and dissolution evaluation.", 
    "165": "Neuropsychiatric systemic lupus erythematous (SLE) encompasses various psychiatric and neurological manifestations that develop in SLE patients, secondary to involvement of central nervous system. Neuropsychiatric SLE, presenting as catatonia is very uncommon, and treatment of this condition is not well defined. Previously the role of benzodiazepines, immunosuppression, plasma exchange, and electroconvulsive therapy (ECT) has been described in its management. Here we describe a case of neuropsychiatric lupus presenting as catatonia that did not respond to benzodiazepines or immunosuppression. The symptoms of catatonia showed improvement with ECT. Furthermore, we have discussed the pathology of the disorder and the role of ECT in the treatment of cases of catatonia associated with SLE, who do not respond to benzodiazepines.", 
    "166": "There are scant data on how doctors approach seizures in the acute setting. We sought to study (a) exposure to seizure disorders as well as relevant training and (b) reactions to seizures in the acute setting, among medical residents undergoing physician training.", 
    "167": "The exposure to and training on seizure disorders were assessed using a structured questionnaire first. Then, they were tested with 20 videos consisting of 10 epileptic seizures (ESs) and 10 psychogenic nonepileptic seizures (PNESs). After each video, we asked three questions to test (a) the diagnosis and the practice of administration of benzodiazepines to terminate the seizure, (b) the estimation of seizure duration, and (c) the practice of intubation. The accuracy of diagnosis was measured by the area under the summary receiver operating characteristics curve (AUC). The difference between true seizure duration and estimated duration was evaluated using paired-sample t-test.", 
    "168": "A total of 48 trainees participated in the study. The majority witnessed seizures in movies (37, 77.1%) and television (35, 72.9%). Only 12 (25%) received bedside teaching on seizure disorders. Their diagnostic accuracy of seizures was very poor (AUC=0.54). Participants significantly underestimated the duration of seizures. Thirty-five doctors made an illogical decision to intubate but not to terminate the seizure with intravenous benzodiazepine.", 
    "169": "The diagnostic accuracy of seizures is poor among trainees, and their estimates of seizure duration are unreliable. Our study highlights potential pitfalls in the acute management of seizures and the need for more training on seizure disorders.", 
    "170": "The agitation crisis in the awakening phase after traumatic brain injury (TBI) is one of the most difficult behavioral disorders to alleviate. Current treatment options are heterogeneous and may involve excessive sedation. Practice guidelines are required by professionals in charge of TBI patients. Few reviews were published but those are old and based on expert opinions. The purpose of this work is to propose evidence-based guidelines to treat the agitation crisis.", 
    "171": "The elaboration of these guidelines followed the procedure validated by the French health authority for good practice recommendations, close to the Prisma statement. Guidelines were elaborated on the basis of a systematic and critical review of the literature.", 
    "172": "Twenty-eight articles concerning 376 patients were analyzed. Recommendations are: when faced with an agitation crisis, the management strategy implies to search for an underlying factor that should be treated such as pain, acute sepsis, and drug adverse effect (expert opinion). Physical restraints should be discarded when possible (expert opinion). Neuroleptic agent with a marketing authorization can be used in order to obtain a quick sedation so as to protect the patient from himself, closed ones or the healthcare team but the duration should be as short as possible (expert opinion). The efficacy of beta-blockers and antiepileptics with mood regulation effects like carbamazepine and valproate yield the most compelling evidence and should be preferably used when a background regimen is envisioned (grade B for beta-blocker and C for antiepileptics). Neuroleptics, antidepressants, benzodiazepines, buspirone may be prescribed but are considered second-line treatments (expert opinion).", 
    "173": "This study provides a strategy for treating the agitation crisis based on scientific data and expert opinion. The level of evidence remains low and published data are often old. New studies are essential to validate results from previous studies and test new drugs and non-pharmaceutical therapies.", 
    "174": "Patients undergoing awake lumbar disc surgery need adequate sedation and analgesia. This study investigated whether use of a dexmedetomidine-fentanyl (DF) regimen could be superior to midazolam-fentanyl (MF) for these patients.", 
    "175": "Sixty patients scheduled for elective lumbar laminotomy and discectomy were randomly assigned to receive either DF or MF for conscious sedation. Patient-controlled intravenous analgesia with fentanyl was used for postoperative pain management. Hemodynamic and respiratory changes, sedation scores, pain scores, fentanyl consumption, patient satisfaction, postoperative hospital stay, and adverse events were assessed.", 
    "176": "The patient and surgical characteristics, sedation levels, and pain scores were similar in the 2 groups. Compared with the MF group, heart rate was lower in the DF group at six time points from skin incision to 15 minutes in the postanesthesia care unit (PACU), they are skin incision, 15 min after the beginning of surgery, 30 min after the beginning of surgery, skin closure, entering PACU, and 15 min in PACU (P = 0.016, 0.002, 0.000, 0.000, 0.000, and 0.001, respectively), whereas pulse oxygen saturation was higher at 3 time points from 15 minutes after the beginning of surgery to skin closure (P = 0.022, 0.026, and 0.025, respectively). The intraoperative, postoperative, and total consumption of fentanyl were lower in the DF group (total: mean difference = -69.3 µg; 95% CI, = -114.3 to -24.4; P = 0.003). No significant differences were found for adverse events, postoperative hospital stay, or satisfaction between the 2 groups.", 
    "177": "Although awake lumbar disc surgery can be performed successfully under sedation with either MF or DF combination, the latter may be a better alternative because of less consumption of opioid analgesics. ChiCTR.org identifier: ChiCTR-TRC-13003645.", 
    "178": "Minocycline is a broad-spectrum tetracycline antibiotic with multiple actions, including anti-inflammatory and neuroprotective effects, that was proposed as novel treatment for several psychiatric disorders including schizophrenia and depression. However, there are contradictory results regarding antidepressant effects of minocycline in rodent models. Additionally, the possible anxiolytic effect of minocycline is still poorly investigated. Therefore, we aimed to clarify in the present study the influence of minocycline on behavioral correlates of mood disorders in standard tests for depression and anxiety, the Porsolt Forced Swim Test (FST), Elevated O-Maze, Dark-Light Box Test and Openfield Test in adult C57BL/6 mice. We found, unexpectedly, that mice treated with minocycline (20-40mg/kg, i.p.) did not display antidepressant- or anxiolytic-like behavioral changes in contrast to mice treated with diazepam (0.5mg/kg, anxiety tests) or imipramine (20mg/kg, depressive-like behavior). These results are relevant for future studies, considering that C57BL/6 mice, the most widely used strain in pharmacological and genetic animal models, did not react as expected to the treatment regime applied.", 
    "179": "Gamma-hydroxybutyrate (GHB) is a short chain fatty acid endogenously produced within the central nervous system (CNS) and acts as a precursor and metabolite of the inhibitory neurotransmitter γ-aminobutyric acid (GABA). Although, it is an illegal recreational drug of abuse, its sodium salt (sodium oxybate) has been utilized as a medication for a number of medical conditions. The first aim of this review was to focus on current applications of sodium oxybate for the treatment of narcolepsy, with a particular emphasis on the key symptoms of this disorder: cataplexy and excessive daytime sleepiness (EDS). Secondly, the effectiveness of sodium oxybate therapy for the treatment of alcohol withdrawal syndrome (AWS) and the maintenance of alcohol abstinence has been assessed. Nowadays, sodium oxybate is the first-line treatment for narcolepsy and it is highly effective in meliorating sleep architecture, decreasing EDS and the frequency of cataplexy attacks in narcoleptic patients. Sodium oxybate currently finds also application in the treatment of AWS and the maintenance of alcohol abstinence in alcoholics. Most of the studies evaluating the efficacy of GHB in the treatment of AWS use a dosage of 50 mg/kg divided in three or four administrations per day. Human studies showed that GHB (dose of 50 mg/kg, divided in three administrations per day) is capable to increase the number of abstinent days, reduce alcohol craving and decrease the number of drinks per day. However, there is limited randomized evidence and, thus, GHB cannot be reliably compared to clomethiazole or benzodiazepines. Some randomized data suggest that GHB is better than naltrexone and disulfiram regarding abstinence maintenance and prevention of craving in the medium term i.e. 3-12 months. It is recommended that GHB should be used only under strict medical supervision, since concerns about the abuse/misuse of the drug and the addiction potential have been arisen.", 
    "180": "Postoperative neurological injuries, including cognitive dysfunction, sleep disorder, delirium, and anxiety, are the important consequences of coronary artery bypass graft surgery (CABG). Evidence has shown that postoperative sleep disturbance is partly due to disturbed melatonin secretion in the perioperative period. The aim of this study was to evaluate the effect of melatonin on postoperative sleep disorder in patients undergoing CABG.", 
    "181": "One hundred forty-five elective CABG patients participated in a randomized double-blind study during the preoperative period. The patients were randomized to receive either 3 mg of melatonin or 10 mg of Oxazepam one hour before sleep time. Each group received the medication from 3 days before surgery until the time of discharge. Sleep quality was evaluated using the Groningen Sleep Quality Score (GSQS), and the incidence of delirium was evaluated by nursing records. Sleep quality and anxiety scores were compared before and after surgery through the Wilcoxon signed-rank test. The analysis of covariance (ANCOVA) and independent t-test were used to compare the sleep and anxiety scores between the groups. P values ≤ 0.05 were considered statistically significant.", 
    "182": "Totally, 137 patients at a mean age of 60 years completed the study (76% male). The analysis of the data showed that sleep was significantly disturbed after surgery in both groups. The patients in the Oxazepam group demonstrated significantly higher disturbance in their mean postoperative GSQS score than did their counterparts in the melatonin group (p value < 0.001). A smaller proportion of the participants experienced delirium in the melatonin group (0.06%) than in the Oxazepam group (0.12%); however, this difference was not statistically significant.", 
    "183": "The result of the present study revealed that melatonin improved sleep in post-cardiac surgery patients more than what was observed with Oxazepam. Therefore, melatonin may be considered an effective alternative for Benzodiazepines in the management of postoperative sleep disorder.", 
    "184": "The tryptophan-rich sensory protein (TSPO) is a membrane protein, which is a member of the 18 kDa translocator protein/peripheral-type benzodiazepine receptor (MBR) family of proteins that is present in most organisms and is also referred to as Translocator protein 18 kDa. Although TSPO is associated with stress- and disease-related processes in organisms from bacteria to mammals, full elucidation of the functional role of the TSPO protein is lacking for most organisms in which it is found. In this study, we describe the regulation and function of a TSPO homolog in the cyanobacterium Fremyella diplosiphon, designated FdTSPO. Accumulation of the FdTSPO transcript is upregulated by green light and in response to nutrient deficiency and stress. A F. diplosiphon TSPO deletion mutant (i.e., ΔFdTSPO) showed altered responses compared to the wild type (WT) strain under stress conditions, including salt treatment, osmotic stress, and induced oxidative stress. Under salt stress, the FdTSPO transcript is upregulated and a ΔFdTSPO mutant accumulates lower levels of reactive oxygen species (ROS) and displays increased growth compared to WT. In response to osmotic stress, FdTSPO transcript levels are upregulated and ΔFdTSPO mutant cells exhibit impaired growth compared to the WT. By comparison, methyl viologen-induced oxidative stress results in higher ROS levels in the ΔFdTSPO mutant compared to the WT strain. Taken together, our results provide support for the involvement of membrane-localized FdTSPO in mediating cellular responses to stress in F. diplosiphon and represent detailed functional analysis of a cyanobacterial TSPO. This study advances our understanding of the functional roles of TSPO homologs in vivo.", 
    "185": "The objective of the study was to assess the behavioral effects and the changes in the anxiety level of children after intranasal and sublingual midazolam sedation using Venham's clinical anxiety scale and salivary cortisol level.", 
    "186": "Twenty children aged 3 to 7 years were randomly assigned to Group A (n=10) intranasal or Group B (n=10) sublingual midazolam (0.2mg/kg) sedation. The anxiety levels at various time periods were assessed using Venham clinical anxiety scale and corresponding changes in salivary cortisol levels were assessed before and after the drug administration. The anxiety levels were assessed independently by two pediatric dentists from recorded videos. Wilcoxon signed rank test and Mann Whitney U test were used for statistical analysis using SPSS version 19.0.", 
    "187": "There was a significant decrease in anxiety level from baseline to 20 minutes after drug administration in group A (p=0.004) and group B (p=0.003). There was no significant change in salivary cortisol levels before and after the drug administration in group A (p=0.07) and group B (p=0.38).", 
    "188": "Both intranasal and sublingual administration of midazolam was equally effective in reducing the child's anxiety. However, there was no significant difference in the salivary cortisol levels in both groups.", 
    "189": "The present work describes the development and validation of a reference method conducted at the French National Institute of Metrology (LNE) for the quantitative determination of psychoactive compounds in the dissolved fraction of surface waters. More specifically an isotope dilution-SPE-LC-MS/MS based method has been implemented for the characterization of a broad range of analytes belonging to different classes of psychotropic drugs such as benzodiazepines, antidepressants, stimulants, opiates and opioids, anticonvulsants, anti-dementia drugs, analgesics as well as the anti-inflammatory drug diclofenac in the low ng L(-1) range of concentration. Full validation of the method was performed following procedures described by the French standard NF T90-210. Limits of quantification between 0.14 and 3.54 ng L(-1) were obtained. Method recoveries from 71 to 123% were observed with standard deviation below 10% in intermediate precision conditions. Accuracy was determined for every compound: measurement errors were between -4 and +1% and standard deviations in intermediate precision conditions were included within a 1-9% interval. Finally, measurement uncertainties were evaluated following the Guide to the expression of uncertainty in measurement (GUM). Expanded uncertainties (k=2) ranged from 2% for carbamazepine, EDDP (2-ethylidene-1,5-dimethyl-3,3-diphenylpyrrolidine) and venlafaxine to 17% for diazepam. The validated method was implemented to Seine river surface waters demonstrating its fitness for purpose. All compounds were detected and 22 out of 25 analytes were quantified. More specifically, measured concentration ranged from 0.39 ng L(-1) for MDMA (3,4-methylene-dioxy-N-methylamphetamine) to 182 ng L(-1) for gabapentine.", 
    "190": "Benzodiazepines have been in clinical use since the 1960s. Benzodiazepines act through allosteric modulation of the GABAA receptor to enhance the activity of GABA, an inhibitory neurotransmitter, resulting in a slowing of neurotransmission and sedative and anxiolytic effects. Initially benzodiazepines were thought to have low dependence liability, though over time there has been increasing evidence of benzodiazepine dependence. Benzodiazepines are commonly used to treat anxiety and insomnia, though increasingly they are considered second line treatments for most indications. Concerns about the effects of benzodiazepines on cognition, falls and their implication in opioid related mortality have emerged. Few pharmacological treatments for benzodiazepine dependence have been shown to be effective with gradual taper the most common treatment strategy for benzodiazepine dependence.", 
    "191": "The selective Janus kinase 1 inhibitor filgotinib (GLPG0634), which is currently in clinical development for the treatment of rheumatoid arthritis (RA) and Crohn's disease, demonstrated encouraging safety and efficacy profiles in RA patients after 4 weeks of daily dosing. As RA patients might be treated with multiple medications simultaneously, possible drug-drug interactions of filgotinib with cytochrome P450 enzymes and with key drug transporters were evaluated in vitro and in clinical studies.", 
    "192": "The enzymes involved in filgotinib's metabolism and the potential interactions of the parent and its active major metabolite with drug-metabolizing enzymes and drug transporters, were identified using recombinant enzymes, human microsomes, and cell systems. Furthermore, filgotinib's interaction potential with CYP3A4 was examined in an open-label study in healthy volunteers, which evaluated the impact of filgotinib co-administration on the CYP3A4-sensitive substrate midazolam. The potential interaction with the common RA drug methotrexate was investigated in a clinical study in RA patients.", 
    "193": "In vitro, filgotinib and its active metabolite at clinically relevant concentrations did not interact with cytochrome P450 enzymes and uridine 5'-diphospho-glucuronosyltransferases, and did not inhibit key drug transporters. In the clinic, a lack of relevant pharmacokinetic drug interactions by filgotinib and its active metabolite with substrates of CYP3A4, as well as with organic anion transporters involved in methotrexate elimination were found.", 
    "194": "the collective in vivo and in vitro data on drug-metabolizing enzymes and on key drug transporters, support co-administration of filgotinib with commonly used RA drugs to patients without the need for dose adjustments.", 
    "195": "Crigler-Najjar syndrome (CN) type II is a congenital disease with unconjugated hyperbilirubinemia due to a deficiency of uridine 5'-diphospho-glucuronosyltransferase 1A1. Since the currently proposed treatment with phenobarbital is associated with adverse reactions, we investigated the effect of hypericum extract.", 
    "196": "Repetitive determination of total serum bilirubin in a female with CN type II before, during and after daily treatment with 900 mg hypericum extract on two occasions for 8 weeks. Confirmation of the enzyme-inducing effect of hypericum using the cytochrome P450 3A4 probe drug i.v. midazolam.", 
    "197": "Hypericum reduced midazolam exposure by 42% and the total serum bilirubin concentration by 30 to 35%.", 
    "198": "Hypericum extract is a potential alternative to phenobarbital in patients with CN type II.", 
    "199": "This is an updated version of the original Cochrane review published in Issue 4, 2008.People suffering from epilepsy have an increased risk of experiencing psychotic symptoms. The psychotic syndromes associated with epilepsy have generally been classified as ictal, postictal, and interictal psychosis. Anticonvulsant drugs have been reported to precipitate psychosis. Moreover, all antipsychotic drugs have the propensity to cause paroxysmal electroencephalogram abnormalities and induce seizures.", 
    "200": "To evaluate the benefits of interventions used to treat clinically significant psychotic symptoms occurring in people with epilepsy with regard to global improvement, changes in mental state, hospitalization, behavior, quality of life, effect on the frequency of seizures, and interaction with antiepileptic drugs.", 
    "201": "We searched the Cochrane Epilepsy Group's Specialized Register (23 March 2015), the Cochrane Central Register of Controlled Trials (CENTRAL via the Cochrane Register of Studies Online (CRSO), 23 March 2015), MEDLINE (Ovid, 1946 to 23 March 2015), PsycINFO (1887 to 23 March 2015), CINAHL (1937 to 23 March 2015), and BIOSIS Previews (1969 to 23 March 2015).Two review authors (SF and AS) independently inspected the citations identified from the search. We identified potentially relevant abstracts and assessed full papers for inclusion and methodological quality.", 
    "202": "All randomized controlled trials comparing drugs, behavior therapy, cognitive behavior therapy, or other non-pharmacological interventions used to relieve psychotic symptoms in people with epilepsy.", 
    "203": "We planned to extract and analyze the data from all relevant studies using standardized methods. As only one study met the inclusion criteria, we attempted no meta-analysis.", 
    "204": "After independently assessing the abstracts and titles of 618 articles, we selected five relevant abstracts. Ultimately we found only one study meeting the inclusion criteria, which was available only as an abstract. This study compared the use of olanzapine (10 mg/day) with haloperidol (12 mg/day) in 16 people suffering from schizophrenia-like psychosis of epilepsy. Thirteen participants completed the study. Significant improvement was associated with use of olanzapine. We did not identify any study on psychosocial interventions in people suffering from epilepsy and psychosis.", 
    "205": "We found only one randomized controlled trial, which lacked the power to test the efficacy of antipsychotics in those suffering from psychosis concomitant with epilepsy.Limited evidence from this small randomized controlled trial suggests an improvement in psychotic symptoms, but not other outcome measures, with the use of an antipsychotic. The effects on seizure control are not well studied. Further trials are required to inform practice.", 
    "206": "A sensitive and rapid ultra performance liquid chromatography tandem mass spectrometry (UPLC-MS-MS) method was developed to determine dihydrocodeine (DHC) in human plasma using diazepam as the internal standard (IS). Sample preparation was accomplished through a liquid-liquid extraction procedure with ethyl acetate. The analyte and IS were separated on an Acquity UPLC BEH C18 column (2.1 × 50 mm, 1.7 μm) with the mobile phase of acetonitrile and 1% formic acid in water with gradient elution at a flow rate of 0.4 mL/min. The detection was performed on a triple quadrupole tandem mass spectrometer equipped with positive-ion electrospray ionization by multiple reaction monitoring (MRM) of the transitions at m/z 302.3 → 199.2 for DHC and m/z 285.1 → 193.1 for IS. The linearity of this method was found to be within the concentration range of 0.5-100 ng/mL with a lower limit of quantification of 0.5 ng/mL. The overall run time was 4.0 min. The method herein described was superior to previous methods and was successfully applied to the pharmacokinetic study of DHC in healthy Chinese volunteers after oral administration.", 
    "207": "Our paper proposes a methodological strategy to select optimal sampling designs for phenotyping studies including a cocktail of drugs. A cocktail approach is of high interest to determine the simultaneous activity of enzymes responsible for drug metabolism and pharmacokinetics, therefore useful in anticipating drug-drug interactions and in personalized medicine. Phenotyping indexes, which are area under the concentration-time curves, can be derived from a few samples using nonlinear mixed effect models and maximum a posteriori estimation. Because of clinical constraints in phenotyping studies, the number of samples that can be collected in individuals is limited and the sampling times must be as flexible as possible. Therefore to optimize joint design for several drugs (i.e., to determine a compromise between informative times that best characterize each drug's kinetics), we proposed to use a compound optimality criterion based on the expected population Fisher information matrix in nonlinear mixed effect models. This criterion allows weighting different models, which might be useful to take into account the importance accorded to each target in a phenotyping test. We also computed windows around the optimal times based on recursive random sampling and Monte-Carlo simulation while maintaining a reasonable level of efficiency for parameter estimation. We illustrated this strategy for two drugs often included in phenotyping cocktails, midazolam (probe for CYP3A) and digoxin (P-glycoprotein), based on the data of a previous study, and were able to find a sparse and flexible design. The obtained design was evaluated by clinical trial simulations and shown to be efficient for the estimation of population and individual parameters.", 
    "208": "Plasma concentrations of dexmedetomidine (D = 0.1 mg/kg), midazolam (M = 2 mg/kg), and butorphanol (B = 0.4 mg/kg) were analyzed by liquid chromatography-mass spectrometry (LC-MS/MS) after their simultaneous (DMB) transnasal (TN) administration to healthy rabbits. Time-dependent changes in sedation and antinociception were evaluated by measuring a sedation score based on rabbit's posture, loss of the righting, palpebral and pedal withdrawal reflexes and by instrumental monitoring of rectal temperature, heart rate, arterial blood pressure, pulse-oximetry, and capnometry. The peak plasma concentration (Cmax ) of each drug was reached within 5 min (Tmax ) from DMB-TN administration along with deep sedation and analgesia. Such effects subsided after 45 min into a moderate sedation and analgesia lasting for additional 15 min. All rabbits awakened spontaneously and uneventfully 90 min after DMB-TN administration. During the anesthetic procedure, arterial blood pressure markedly decreased and respiratory depression ensued requiring oxygen supplementation. The results of this study show that all three molecules of the DMB combination were absorbed through the TN route, inducing deep sedation and analgesia suitable for minor surgical procedures. Such combination should be used with caution in rabbits bearing cardiovascular or respiratory diseases because of its ability to induce hypotension and respiratory depression.", 
    "209": "Panic attacks occurring outside of Panic Disorder are not well-understood despite their inclusion as a diagnostic specifier in the Diagnostic and Statistical Manual for Mental Disorders (DSM-5). This study compares panic attacks in the context of Panic Disorder compared to social anxiety in terms of their symptom frequency, severity, and clinical correlates.", 
    "210": "Participants (n=404) were interviewed using the Anxiety Disorders Interview Schedule (ADIS-IV-L; Brown et al., 1994), from which we analyzed interviewer ratings of panic attacks and panic attack symptoms, as well as other demographic and clinical characteristics.", 
    "211": "Panic attacks in the context of Panic Disorder were characterized by a greater number and severity of symptoms compared to panic attacks in the context of Social Anxiety Disorder, and were associated with a history of traumatization, inpatient psychiatric treatment, and benzodiazepine use. Social anxiety panic attacks were associated with reduced physical health concerns. Cognitive panic attack symptoms were more prevalent in Panic Disorder and were associated with a variety of poor clinical correlates.", 
    "212": "Panic attacks in the context of Panic Disorder are more severe than those in social anxiety, and this may be driven by cognitive disturbances during those attacks.", 
    "213": "We synthesized two organometallic diazepam-palladium(II) derivatives by C-H activation of diazepam (DZP) with palladium salts, i.e., PdCl2 and Pd(OAc)2 (OAc=acetate). Both compounds obtained are air stable and were isolated in good yields. The anticonvulsant potential of the complexes, labeled [(DZP)PdCl]2 and [(DZP)PdOAc]2, was evaluated through two animal models: pentylenetetrazole (PTZ)- and picrotoxin (PTX)-induced convulsions. The organometallic DZP-palladium(II) acetate complex, [(DZP)PdOAc]2, significantly increased (p<0.01 or p<0.001) latencies and protected the animals against convulsions induced by PTZ and PTX, while the analogous chloro derivative, [(DZP)PdCl]2, was effective (p<0.01) only in the PTZ model. These effects appear to be mediated through the GABAergic system. The possible mechanism of action of the DZP-palladium(II) complexes was also confirmed with the use of flumazenil (FLU), a GABAA-benzodiazepine receptor complex site antagonist. Herein, we present the first report of the anticonvulsant properties of organometallic DZP-palladium(II) complexes as well as evidence that these compounds may play an important role in the study of new drugs to treat patients with epilepsy.", 
    "214": "To identify risk factors for becoming an excessive user over time.", 
    "215": "Prescription database study over five years.", 
    "216": "Norwegians between 30 and 60 years with a first dispensation of a benzodiazepine during 2006, encompassing 23 227 individuals. A Cox hazard regression model was defined, initially stratifying on gender, age, county, previous relevant drug dispensations, household income, education level, and vocational rehabilitation support.", 
    "217": "The time from the first redemption until excessive use was defined as using more than two DDDs per day on average within a three-month period.", 
    "218": "Women's risk was lower than men's for excessive use (HR = 0.42, CI 0.35-0.51). Initial oxazepam, alprazolam, or nitrazepam/flunitrazepam use indicated higher risk compared with diazepam (HR = 1.51, CI 1.24-1.85, HR = 2.75, CI 1.54-4.91, HR = 1.67, CI 1.29-2.16). Previous antidepressants or lithium, antipsychotics or opioids, anti-alcohol and smoke cessation treatment indicated a higher risk compared with no such use (HR = 1.4, CI 1.16-1.69, HR = 1.92, CI 1.54-2.4, and HR = 2.88, CI 2-4.15). Higher education and average or high household income were associated with a low risk compared with low education and income (HR = 0.68, CI 0.57-0.81, HR = 0.58, CI 0.46-0.73, and HR = 0.37, CI 0.26-0.54). Working in the private or public sector was associated with a low risk compared with no registered work (HR = 0.53, CI 0.4-0.71 and HR = 0.57, CI 0.45-0.74).", 
    "219": "The prevalence of excessive use over a five-year observation period was 2.34%. Risk factors were indications of psychiatric illness, first benzodiazepine choice, low income, and education. Excessive users were also characterized by a more severe disease, indicated by having prescription fulfilments by a psychiatrist and by switching benzodiazepines. Key points Guidelines state that benzodiazepines should be used for a short time and excessive use indicates drug dependency. Of all new benzodiazepine users 2.34% became excessive users, defined as consuming above two defined daily doses (DDDs) per day on average over three months, within a five-year period. Previous use of other psychotropic drugs, opioids and anti-alcohol and smoke cessation drugs, first benzodiazepine prescribed, low household income, and low education were risk factors for excessive use. Excessive users were characterized by switching benzodiazepines and having prescription fulfilments by a psychiatrist suggesting a more severe disease.", 
    "220": "A defect in gallbladder contraction function plays a key role in the pathogenesis of gallstones. The cholecystokinin-1 receptor (CCK-1R) antagonists have been extensively investigated for their therapeutic effects on gastrointestinal and metabolic diseases in animal studies and clinical trials. However, it is still unknown whether they have a potential effect on gallstone formation.", 
    "221": "To study whether the CCK-1R antagonists enhance cholelithogenesis, we investigated cholesterol crystallization, gallstone formation, hepatic lipid secretion, gallbladder emptying function and intestinal cholesterol absorption in male C57BL/6J mice treated by gavage with devazepide (4 mg/day/kg) or vehicle (as controls) twice per day and fed the lithogenic diet for 21 days.", 
    "222": "During 21 days of feeding, oral administration of devazepide significantly accelerated cholesterol crystallization and crystal growth to microlithiasis, with 40% of mice forming gallstones, whereas only agglomerated cholesterol monohydrate crystals were found in mice receiving vehicle. Compared to the vehicle group, fasting and postprandial residual gallbladder volumes in response to the high-fat meal were significantly larger in the devazepide group during cholelithogenesis, showing reduced gallbladder emptying and bile stasis. Moreover, devazepide significantly increased hepatic secretion of biliary cholesterol, but not phospholipids or bile salts. The percentage of intestinal cholesterol absorption was higher in devazepide-treated mice, increasing the bioavailability of chylomicron-derived cholesterol in the liver for biliary hypersecretion into bile. These abnormalities induced supersaturated bile and rapid cholesterol crystallization.", 
    "223": "The potent CCK-1R antagonist devazepide increases susceptibility to gallstone formation by impairing gallbladder emptying function, disrupting biliary cholesterol metabolism and enhancing intestinal cholesterol absorption in mice.", 
    "224": "Mammalian fetal development is easily disrupted by exogenous agents, making it essential to test new drug candidates for embryotoxicity and teratogenicity. To standardize the testing of drugs that might be used to treat pregnant women, the U.S. Food and Drug Administration (FDA) formulated special grade categories, labeled A, B, C, D and X, that define the level of risk associated with the use of a specific drug during pregnancy. Drugs in categories (Cat.) D and X are those with embryotoxic and/or teratogenic effects on humans and animals. However, which stages of pregnancy are affected by these agents and their molecular mechanisms are unknown. We describe here an embryonic stem cell test (EST) that classifies FDA pregnancy Cat.D and Cat.X drugs into 4 classes based on their differing effects on primitive streak formation. We show that ~84% of Cat.D and Cat.X drugs target this period of embryogenesis. Our results demonstrate that our modified EST can identify how a drug affects early embryogenesis, when it acts, and its molecular mechanism. Our test may thus be a useful addition to the drug safety testing armamentarium.", 
    "225": "An updated model of the GABA(A) benzodiazepine receptor pharmacophore of the α5-BzR/GABA(A) subtype has been constructed prompted by the synthesis of subtype selective ligands in light of the recent developments in both ligand synthesis, behavioral studies, and molecular modeling studies of the binding site itself. A number of BzR/GABA(A) α5 subtype selective compounds were synthesized, notably α5-subtype selective inverse agonist PWZ-029 (1) which is active in enhancing cognition in both rodents and primates. In addition, a chiral positive allosteric modulator (PAM), SH-053-2'F-R-CH3 (2), has been shown to reverse the deleterious effects in the MAM-model of schizophrenia as well as alleviate constriction in airway smooth muscle. Presented here is an updated model of the pharmacophore for α5β2γ2 Bz/GABA(A) receptors, including a rendering of PWZ-029 docked within the α5-binding pocket showing specific interactions of the molecule with the receptor. Differences in the included volume as compared to α1β2γ2, α2β2γ2, and α3β2γ2 will be illustrated for clarity. These new models enhance the ability to understand structural characteristics of ligands which act as agonists, antagonists, or inverse agonists at the Bz BS of GABA(A) receptors.", 
    "226": "Case-reports provided evidence that influenza infections, particularly severe episodes, may exert neuronal damage in the CNS and thereby increase the risk of depression.", 
    "227": "It was the aim of this study to analyse the association between influenza infections and the risk of developing incident depression.", 
    "228": "We conducted a case-control analysis between 2000 and 2013 using the large UK-based primary care database Clinical Practice Research Datalink (CPRD).", 
    "229": "This database contains anonymous longitudinal data from primary care. At present, it contains over 100 million person-years of data from some 10 million active patients.", 
    "230": "We encompassed 103307 patients below the age of 80 years with an incident major depression diagnosis between 2000 and 2013, and matched each case to one control patient on age, sex, general practice, number of medical encounters, and years of history in the CPRD prior to the index date.", 
    "231": "Major depression diagnosis was identified by READ-codes based on ICD-10 codes (F32), with a minimum of three prescriptions for antidepressant drugs recorded after the diagnosis.", 
    "232": "We calculated relative risk estimates of developing depression in association with previous influenza infections, stratified by the number, timing and severity of such events, and we adjusted for a variety of comorbidities, smoking status, alcohol intake, body mass index, use of oral corticosteroids, and benzodiazepines.", 
    "233": "Patients with a previous influenza infection had an increased risk of developing depression (OR 1.30, 95%CI 1.25-1.34) compared to patients with no history of influenza infections. A recent influenza infection recorded within 30-180 days prior to the index date yielded an adjusted 1.57 (95%CI 1.36-1.81), and an increasing number of previous influenza infections was associated with increasing odds ratios (⩾ 3 recorded influenza infections, adjusted OR 1.48, 95%CI 1.22-1.81).", 
    "234": "This study suggests that influenza infections are associated with a moderately increased risk of developing depression.", 
    "235": "In contrast to humans and dogs, diazepam has been reported to induce severe hepatic side effects in cats, particularly after repeated dosing. With the aim to elucidate the mechanisms underlying this apparent sensitivity of cats to drug-induced liver injury, in a series of in vitro experiments, the feline-specific biotransformation of diazepam was studied with liver microsomes obtained from cats and dogs and the possible inhibition of the bile salt export pump (Bsep) was measured in isolated membrane vesicles overexpressing feline and canine Bsep. In line with previous in vivo studies, the phase I metabolites nordiazepam, temazepam and oxazepam were measurable in microsomal incubations, although enzyme velocity of demethylases and hydroxylases differed significantly between cats and dogs. In cats, the main metabolite was temazepam, which also could be glucuronidated. In contrast to dogs, no other glucuronidated metabolites could be observed. In addition, in the membrane vesicles an inhibition of the transport of the Bsep substrate taurocholic acid could be observed in the presence of diazepam and its metabolites. It was concluded that both mechanisms, the slow biotransformation of diazepam as well the inhibition of the bile acid efflux that results in an accumulation of bile acids in the hepatocytes, seem to contribute to the liver injury observed in cats following repetitive treatment with diazepam.", 
    "236": "Palliative sedation involves the use of sedative medication to relieve refractory symptoms in patients by reducing their level of consciousness. Although it is considered an acceptable clinical practice from most ethical points of view, palliative sedation is still a widely debated procedure and merits better understanding.", 
    "237": "The relevant medical literature pertaining to palliative sedation was analyzed and reviewed from various technical, relational, and bioethical perspectives.", 
    "238": "Proportionate palliative sedation is considered to be the most clinically appropriate modality for performing palliative sedation. However, guidelines must be followed to ensure that it is performed correctly. Benzodiazepines represent the first therapeutic option and careful monitoring of dosages is essential to avoid oversedation or undersedation.", 
    "239": "Proportionate palliative sedation is used to manage and relieve refractory symptoms in patients with cancer during their last days or hours of life. Evidence suggests that its use has no detrimental effect on survival. A different decision-making process is used to manage the withdrawal of hydration than the process used to determine whether proportionate palliative sedation is appropriate. Communication between patients, their relatives, and the health care staff is important during this medical intervention.", 
    "240": "Gastrointestinal (GI) endoscopy is the major technique for diagnosis of GI disease and treatment. Various sedation and analgesia regimens such as midazolam, fentanyl, and propofol can be used during GI endoscopy. The purpose of the study was to compare propofol alone and propofol combination with midazolam and fentanyl in moderate sedation for GI endoscopy. One hundred patients undergoing GI endoscopy were enrolled in this study. All patients received a propofol target-controlled infusion (TCI) to maintain sedation during the procedure. Patients were randomly allocated into either Group P (propofol TCI alone) or Group C (combination of propofol TCI plus midazolam and fentanyl). Dermographic data, anesthetic parameters (sedation regimen, blood pressure, heart rate, and oxygen saturation), procedure parameters (procedure time, colonoscopy, or panendoscopy), propofol consumption, and adverse events (hypoxia, hypotension, and bradycardia) were all recorded. Postprocedural records included recovery time, postoperative adverse events (nausea, vomiting, dizziness, recall, and pain) and satisfaction. The average propofol consumption was 251 ± 83 mg in Group P and 159 ± 73 mg in Group C (p < 0.001). The incidence of transient hypotension was higher in Group P (p = 0.009). The recovery time and discharge time were both shorter in Group C (p < 0.001 and p = 0.006 respectively). Overall, postprocedural adverse events were similar in both groups. The postanesthetic satisfaction was comparable in both groups. TCI of propofol combined with midazolam and fentanyl achieved sedation with fewer hypotension episodes and shorter recovery and discharge time than propofol TCI alone in patients undergoing GI endoscopy."
}