{
    "0": "In this retrospective comparative study, we aimed to compare the effectiveness of fentanyl, midazolam, and a combination of fentanyl and midazolam to prevent etomidate-induced myoclonus.", 
    "1": "This study was performed based on anesthesia records. Depending on the drugs that would be given before the induction of anesthesia with etomidate, the patients were separated into 4 groups: no pretreatment (Group NP), fentanyl 1 µg·kg-1 (Group F), midazolam 0.03 mg·kg-1 (Group M), and midazolam 0.015 mg·kg-1 + fentanyl 0.5 µg·kg-1 (Group FM). Patients who received the same anesthetic procedure were selected: 2 minutes after intravenous injections of the pretreatment drugs, anesthesia is induced with 0.3 mg·kg-1 etomidate injected intravenously over a period of 20-30 seconds. Myoclonic movements are evaluated, which were observed and graded according to clinical severity during the 2 minutes after etomidate injection. The severity of pain due to etomidate injection, mean arterial pressure, heart rate, and adverse effects were also evaluated.", 
    "2": "Study results showed that myoclonus incidence was 85%, 40%, 70%, and 25% in Group NP, Group F, Group M, and Group FM, respectively, and were significantly lower in Group F and Group FM.", 
    "3": "We conclude that pretreatment with fentanyl or combination of fentanyl and midazolam was effective in preventing etomidate-induced myoclonus.", 
    "4": "The therapeutic rationale, clinical effectiveness, and potential adverse effects of medications used in combination with local anesthetics for peripheral nerve block therapy are reviewed.", 
    "5": "A wide range of agents have been tested as adjuncts to peripheral nerve blocks, which are commonly performed for regional anesthesia during or after hand or arm surgery, neck or spine surgery, and other procedures. Studies to determine the comparative merits of nerve block adjuncts are complicated by the wide variety of coadministered local anesthetics and sites of administration and by the heterogeneity of primary endpoints. Sodium bicarbonate has been shown to speed the onset of mepivacaine nerve blocks but delay the onset of others. Epinephrine has been shown to prolong sensory nerve blockade and delay systemic uptake of local anesthetics, thus reducing the risk of anesthetic toxicity. Tramadol, buprenorphine, dexamethasone, and clonidine appear to be effective additives in some situations. Midazolam, magnesium, dexmedetomidine, and ketamine cannot be routinely recommended as nerve block additives due to a dearth of supportive data, modest efficacy, and (in the case of ketamine) significant adverse effects. Recent studies suggest that administering additives intravenously or intramuscularly can provide many of the benefits of perineural administration while reducing the potential for neurotoxicity, contamination, and other hazards.", 
    "6": "Some additives to local anesthetics can hasten the onset of nerve block, prolong block duration, or reduce toxicity. On the other hand, poorly selected or unnecessary additives may not have the desired effect and may even expose patients to unnecessary risks.", 
    "7": "Individuals with bipolar disorder (BD) often receive complex polypharmacy regimens as part of treatment, yet few studies have sought to evaluate patient characteristics associated with this high medication burden. This retrospective chart review study examined rates of complex polypharmacy (i.e., ≥4 psychotropic medications), patterns of psychotropic medication use, and their demographic and clinical correlates in a naturalistic sample of adults with bipolar I disorder (BDI; N=230) presenting for psychiatric hospital admission. Using a computer algorithm, a hospital administrator extracted relevant demographic, clinical, and community treatment information for analysis. Patients reported taking an average of 3.31 (S.D.=1.46) psychotropic medications, and 5.94 (S.D.=3.78) total medications at intake. Overall, 82 (36%) met criteria for complex polypharmacy. Those receiving complex polypharmacy were significantly more likely to be female, to be depressed, to have a comorbid anxiety disorder, and to have a history of suicide attempt. Women were significantly more likely than men to be prescribed antidepressants, benzodiazepines, and stimulants, even after controlling for mood episode polarity. Study data highlight the high medication burden experienced by patients with BD, especially those who are acutely symptomatic. Data also highlight the particularly high medication burden experienced by women with BD; a burden not fully accounted for by depression.", 
    "8": "Extrapyramidal syndromes (EPS) caused by antipsychotic therapy are currently treated with anticholinergics that lack selectivity for the five muscarinic receptor subtypes. Since these receptors are heterogeneously expressed among the different classes of striatal neurons and their afferents, it can be expected that their simultaneous blockade will cause distinct, sometimes opposed, effects within the striatal circuitry. In order to test the hypothesis that the differential blockade of the muscarinic receptor subtypes would influence their potency and efficacy to prevent EPS, here we tested four anticholinergics with varying order of affinities for the muscarinic receptor subtypes, and compared their dose-response curves to inhibit haloperidol-induced catalepsy in male rats. Drugs were applied into the lateral ventricle 15 min before haloperidol (2 mg/kg, s.c.). Catalepsy was measured in the bar test at 15 min intervals during 5 h. The preferential M1/M4 antagonist pirenzepine (3, 10, 30, 100, and 300 nmol) caused a dose-dependent inhibition of catalepsy intensity: ED50 = 5.6 nmol [95% CI, 3.9-8.1], and latency: ED50 = 5.6 nmol [95% CI, 3.7-8.6]. Pirenzepine had the steepest dose-response curve, producing maximal inhibition (84 ± 5%) at the dose of 10 nmol, while its effect tended to reverse at higher doses (62 ± 11%). The purported M1/M3 antagonist 4-DAMP (30, 100, and 300 nmol) also caused a dose-dependent inhibition of catalepsy intensity: ED50 = 29.5 nmol [95% CI, 7.0 to 123.0], and latency: ED50 = 28.5 nmol [95% CI, 2.2 to 362.0]. However, the curve for 4-DAMP had a less pronounced slope, reaching its maximal effect (63 ± 14%) at the dose of 300 nmol. The M2/M4 antagonist AF-DX 116 (10, 30, and 300 nmol) only caused a partial inhibition of catalepsy (30 ± 11%) at the dose of 30 nmol, but this changed to a non-significant increment (15 ± 10%) at the dose of 100 nmol. The alleged M4 antagonist tropicamide (30, 100, 300, and 600 nmol) produced a partial inhibition of catalepsy (36 ± 12%) at the dose of 300 nmol, but lacked effect at higher or lower doses. Concurrent treatment with pirenzepine (10 nmol) and tropicamide (300 nmol) produced an effect similar to that of tropicamide alone. The greater potency and efficacy of pirenzepine for catalepsy inhibition could be due to its higher affinity for M1 receptors and, to a lesser extent, for M4 receptors. It is suggested that selective M1 antagonists would be more effective than M2, M3 or M4 antagonists to prevent EPS caused by antipsychotic drugs.", 
    "9": "Clobazam (CLB), a 1,5-benzodiazepine (BZD), was FDA-approved in October 2011 for the adjunctive treatment of seizures associated with Lennox-Gastaut syndrome (LGS) in patients 2 years and older. BZDs exert various CNS effects through allosteric modulation of GABAA receptors. The structurally distinct, 1,4-BZD clonazepam (CLN) is also approved to treat LGS. The precise mechanisms of action and clinical efficacy of both are unknown. Data show that the GABAA α₁-subunit-selective compound zolpidem [ZOL] exhibits hypnotic/sedative effects. Conversely, data from knock-in mice carrying BZD binding site mutations suggest that the α₂ subunit mediates anticonvulsant effects, without sedative actions. Hence, the specific pattern of interactions across the GABAA receptor complexes of BZDs might be reflected in their clinical efficacies and adverse effect profiles. In this study, GABAA-receptor binding affinities of CLB, N-desmethylclobazam (N-CLB, the major metabolite of CLB), CLN, and ZOL were characterized with native receptors from rat-brain homogenates and on cloned receptors from HEK293 cells transfected with combinations of α (α₁, α₂, α₃, or α₅), β₂, and γ₂ subtypes. Our results demonstrate that CLB and N-CLB have significantly greater binding affinities for α₂- vs. α₁-receptor complexes, a difference not observed for CLN, for which no distinction between α₂ and α₁ receptors was observed. Our experiments with ZOL confirmed the high preference for α₁ receptors. These results provide potential clues to a new understanding of the pharmacologic modes of action of CLB and N-CLB.", 
    "10": "Anxiety and depression, while very common problems in Parkinson's disease (PD), have not been subject to adequate treatment trials. While a handful of double blind placebo-controlled trials of depression have been published, only a small number of subjects have been enrolled in most of these. There have been no adequate treatment trials of anxiety. Thus, most practitioners base their treatments on what has been published in the general population and their own personal experience. The data suggest that depression is probably treatable in some cases, but there are no data to support any drug treatment of anxiety. Much of the rationale for treating these disorders is based primarily on side effect profiles rather than efficacy and is almost entirely based on anecdotal experience. Although we lack convincing data, we do believe in the pharmacologic treatment of depression and anxiety and choose medications based on side effect profiles, some of which may be useful. We favor the selective serotonin reuptake inhibitors (SSRIs) in general for both depression and anxiety because of their relative freedom from side effects but will often choose mirtazapine if insomnia or weight loss is a problem, clonazepam for anxiety without depression if an SSRI is insufficient or if REM sleep behavior disorder is a problem, or a tricyclic antidepressant if drooling is troubling and the patient is not demented. Alternatively, we use the serotonin and noradrenaline reuptake inhibitor venlafaxine in those who do not tolerate an SSRI. SSRIs cannot be used for anxiety on an as needed basis, whereas short-acting benzodiazepines may be useful for this purpose. Psychosocial treatments of both depression and anxiety have also been under-studied, with probable benefits and a benign adverse effect profile.", 
    "11": "Long-term benzodiazepine (BDZ) use and dependence affect cognitive functioning adversely and partly irreversibly. Emerging evidence suggests that pregabalin (PGB) might be a safe and efficacious treatment of long-term BDZ use. The aim of the present study was to investigate the changes in several core cognitive functions after successful treatment of long-term BDZ use and dependence with PGB.", 
    "12": "Fourteen patients with long-term BDZ use (mean duration >15 years) underwent neuropsychological assessment with the mini-mental state examination and four tests from the Cambridge Neuropsychological Test Automated Battery (CANTAB) battery before the initiation of PGB treatment and at a two months follow-up after the cessation of BDZs. Patients' CANTAB percentile score distributions were compared with normative CANTAB data.", 
    "13": "Patients improved on cognitive measures of global cognitive functioning, time orientation, psychomotor speed, and visuospatial memory and learning with strong effect sizes. By contrast, they failed to improve on measures of attentional flexibility. Despite their significant improvement, patients' scores on most tests remained still at the lower percentiles of CANTAB normative scores.", 
    "14": "Although preliminary, our findings suggest that successful treatment of long-term BDZ use with PGB is associated with a substantial, though only partial, recovery of BDZ-compromised neuropsychological functioning, at least at a 2-month follow-up.", 
    "15": "The purpose of this study was to examine concentration-dependent effects of Azone® (AZ) on the buccal absorption of diazepam (DIAZ). Porcine buccal mucosa was placed in modified Ussing chambers and pretreated with 10 μL of 0%, 5%, 20%, and 50% (w/v) AZ in ethanol. DIAZ was administered to the donor chamber either in solution or a chitosan-based gel. The donor chamber disappearance, receptor chamber appearance, and tissue retention of DIAZ were monitored over 2 h by HPLC, with AZ tissue disposition also measured by liquid chromatography-mass spectrometry profiling of tissue cryosections. DIAZ steady-state flux values significantly (p < 0.05) decreased 1.4- and 2.4-fold in 20% and 50% AZ-pretreated tissues, respectively. Only 20% and 50% AZ-pretreated tissues were also accompanied by an increased loss of DIAZ from the donor chamber, suggesting DIAZ was forming a reservoir in the buccal mucosa with higher AZ concentrations. Indeed, the percentage of the initial DIAZ dose remaining in the mucosa following a 2 h experiment was increased 3.0-fold with a 50% AZ pretreatment compared with control. AZ provided a concentration-dependent reservoir for DIAZ in buccal mucosa, resulting in retarded release into the receptor chamber, an approach that may be exploited for controlled release of DIAZ.", 
    "16": "Zolpidem is a short-acting, non-benzodiazepine hypnotic that acts as a full agonist at α1-containing GABAA receptors. Overall, zolpidem purportedly has fewer instances of abuse and dependence than traditionally used benzodiazepines. However, several studies have shown that zolpidem may be more similar to benzodiazepines in terms of behavioral tolerance and withdrawal symptoms.", 
    "17": "In the current study, we examined whether subchronic zolpidem or diazepam administration produced deficits in zolpidem's locomotor-impairing effects, anxiety-like behaviors, and changes in GABAAR subunit messenger RNA (mRNA).", 
    "18": "Mice were given subchronic injections of either zolpidem (10 mg/kg), diazepam (20 mg/kg), or vehicle twice daily for 7 days. On day 8, mice were given a challenge dose of zolpidem (2 mg/kg) or vehicle before open field testing. Another set of mice underwent the same injection regimen but were sacrificed on day 8 for qRT-PCR analysis.", 
    "19": "We found that subchronic zolpidem and diazepam administration produced deficits in the acute locomotor-impairing effects of zolpidem and increased anxiety-like behaviors 1 day after drug termination. In addition, we found that subchronic treatment of zolpidem and diazepam induced distinct but overlapping GABAAR subunit mRNA changes in the cortex but few changes in the hippocampus, amygdala, or prefrontal cortex. Levels of mRNA measured in separate mice after a single injection of either zolpidem or diazepam revealed no mRNA changes.", 
    "20": "In mice, subchronic treatment of zolpidem and diazepam can produce deficits in the locomotor-impairing effects of zolpidem, anxiety-like withdrawal symptoms, and subunit-specific mRNA changes.", 
    "21": "The induction of cytochrome P450 enzymes (CYPs) is an important source of drug-drug interaction (DDI) and can result in pronounced changes in pharmacokinetics (PK). Rifampicin (RIF) is a potent inducer of CYP3A4 and also acts as a competitive inhibitor which can partially mask the induction. The objective of this study was to determine a clinical DDI study design for RIF resulting in maximum CYP3A4 induction. A physiologically based pharmacokinetic (PBPK) model was developed to project the dynamics and magnitude of CYP3A4 induction in vivo from in vitro data generated with primary human hepatocytes. The interaction model included both inductive and inhibitory effects of RIF on CYP3A4 in gut and liver and accounting for the observed RIF auto-induction. The model has been verified for 4 CYP3A4 substrates: midazolam, triazolam, alfentanil and nifedipine using plasma concentration data from 20 clinical study designs with intravenous (n=7) and oral (n=13) administrations. Finally, the influence of the time between RIF and substrate administration was explored for the interaction between midazolam and RIF. The model integrating in vitro induction parameters correctly predicted intravenous induction but underestimated oral induction with 30% of simulated concentrations more than 2-fold higher than of observed data. The use of a 1.6-fold higher value for the maximum induction effect (Emax) improved significantly the accuracy and precision of oral induction with 82% of simulated concentrations and all predicted PK parameters within 2-fold of observed data. Our simulations suggested that a concomitant administration of RIF and midazolam resulted in significant competitive inhibition limited to intestinal enzyme. Accordingly, a maximum induction effect could be achieved with a RIF pretreatment of 600 mg/day during 5 days and a substrate administration at least 2 h after the last RIF dose. A period of 2 weeks after RIF removal was found sufficient to allow return to baseline levels of enzyme.", 
    "22": "The new series of 5-(2-phenoxybenzyl)-4H-1,2,4-triazoles, possessing C-3 thio, alkylthio and ethoxy substituents, and 2-amino-5-(2-phenoxybenzyl)-1,3,4-oxadiazoles were designed and synthesized as novel benzodiazepine analogues. Most of them revealed similar to superior binding affinity to the GABAA/benzodiazepine receptor complex, relative to diazepam as the reference drug. Among them, 5-(4-chloro-2-(2-fluorophenoxy)benzyl)-3-benzylthio-4H-1,2,4-triazole (8l) showed the highest affinity (IC₅₀=0.892 nM) relative to diazepam (IC₅₀=2.857 nM) and also showed the most increase in pentylenetetrazole-induced seizure threshold relative to diazepam as the reference drug.", 
    "23": "In postmortem investigations of fatal intoxications it is often challenging to determine which drug/s caused the death. To improve the interpretation of postmortem blood concentrations of sedative and hypnotic drugs and/or clonazepam, all medico-legal autopsies in Sweden - where these drugs had been detected in femoral vein blood during 1992-2006 - were identified in the databases of the National Board of Forensic Medicine. For each drug, concentrations in postmortem control cases - where the cause of death was not intoxication and where incapacitation by drugs could be excluded - were compiled as well as the levels found in living subjects; drugged driving cases and therapeutic drug monitoring cases. Subsequently, fatal intoxications were assessed with regards to the primary substances contributing to death, and blood levels were compiled for single and multiple drug intoxications. The postmortem femoral blood levels are reported for 16 sedative and hypnotic drugs, based on findings in 3560 autopsy cases. The cases were classified as single substance intoxications (N=498), multiple substance intoxications (N=1555) and postmortem controls (N=1507). Each autopsy case could be represented more than once in the group of multiple intoxications and among the postmortem controls if more than one of the included substances were detected. The concentration ranges for all groups are provided. Overlap in concentrations between fatal intoxications and reference groups was seen for most substances. However, the concentrations found in single and multiple intoxications were significantly higher than concentrations found in postmortem controls for all substances except alprazolam and triazolam. Concentrations observed among drugged drivers were similar to the concentrations observed among the therapeutic drug monitoring cases. Flunitrazepam was the substance with the highest number of single intoxications, when related to sales. In summary, this study provides reference drug concentrations primarily to be used for improving interpretation of postmortem drug levels in obscure cases, but which also may assist in drug safety work and in pharmacovigilance efforts.", 
    "24": "In a 12-week randomized open-label trial, adults diagnosed with schizophrenia experiencing inadequate efficacy and/or poor tolerability on risperidone, olanzapine, or aripiprazole were randomized to switch to iloperidone either gradually (ie, down-titration of current therapy over the first 2weeks [to 50% on Day 1, 25% by Week 1, 0% by Week 2]) or immediately. All patients were titrated on iloperidone to 6mg BID by Day 4, then flexibly dosing between 6 and 12mg BID, as needed. The primary variable was the Integrated Clinical Global Impression of Change (I-CGI-C) and the primary analysis time point was Week 12. A total of 500 patients were randomized and received iloperidone (gradual switch, 240; immediate switch, 260), with 175, 155, and 170 patients switched from risperidone, olanzapine, and aripiprazole, respectively. I-CGI-C Results confirmed improved outcomes at Week 12, with scores that were similar between the gradual- and immediate-switch groups, respectively, for risperidone, 2.82 and 2.67 (95% CI: -0.229, 0.511); olanzapine, 2.87 and 3.03 (95% CI: -0.548, 0.235); and aripiprazole, 2.79 and 2.81 (95% CI: -0.405, 0.368). Incidence of adverse events (AEs) was similar in both switch groups, with the most frequently reported (≥10%) being dizziness, dry mouth, somnolence, and weight increase. In conclusion, switching to iloperidone by either a gradual or an immediate method did not reveal any clinically significant differences in ratings of overall efficacy and safety/tolerability outcomes, based on the I-CGI-C at 12weeks. Similar overall safety/AE profiles were observed regardless of the specific agent from which patients were switched.", 
    "25": "Methoxetamine ((RS)2-(3-methoxyphenyl)-2-(ethylamino)cyclohexanone)) is becoming a drug of interest among practitioners of forensic toxicology. In this case report, we describe the case background, standard field sobriety tests, sampling, and analysis of this drug in a whole blood sample as well as screening methods and analysis from a driver operating under the influence of intoxicating substances. Methoxetamine was isolated from the blood sample using mixed mode solid phase extraction. After elution and evaporation, the residue was dissolved in mobile phase (consisting of acetonitrile and aqueous formic acid) for analysis by liquid chromatography-tandem mass spectrometry (LC-MS/MS) and gas chromatography-mass spectrometry (GC-MS). The case sample was found to contain clonazepam, 7-aminoclonazepam, carboxy-THC, Ddphenhydramine, and MDMA. The case sample was found to contain 10 ng/mL of the drug (methoxetamine) in whole blood. The results of this drug analysis and previous analyses are discussed in terms of this driver operating under the influence of drugs.", 
    "26": "We assessed if the addition of melatonin to alprazolam has superior premedication effects compared to either drug alone. A prospective, double blind placebo controlled trial randomly assigned 80 adult patients (ASA 1&2) with a Visual Analogue Score (VAS) for anxiety ≥ 3 to receive a tablet containing a combination of alprazolam 0.5 mg and melatonin 3 mg, alprazolam 0.5 mg, melatonin 3 mg, or placebo orally 90 min before a standard anesthetic. Primary end points were change in anxiety and sedation score at 15, 30, and 60 min after premedication, and number of patients with loss of memory for the five pictures shown at various time points when assessed after 24 h. One-way ANOVA, Friedman repeated measures analysis of variance, Kruskal Wallis and chi square tests were used as relevant. Combination drug produced the maximum reduction in anxiety VAS (3 (1.0-4.3)) from baseline at 60 min (P < 0.05). Sedation scores at various time points and number of patients not recognizing the picture shown at 60 min after premedication were comparable between combination drug and alprazolam alone. Addition of melatonin to alprazolam had superior anxiolysis compared with either drugs alone or placebo. Adding melatonin neither worsened sedation score nor the amnesic effect of alprazolam alone. This study was registered, approved, and released from ClinicalTrials.gov. Identifier number: NCT01486615.", 
    "27": "The title compound, C21H19N3O, exhibits an E configuration with respect to the C=C bond between the benzodiazepine and tri-methyl-amine groups. The seven-membered diazepine ring displays a boat conformation. In the crystal, mol-ecules are linked by a C-H⋯O hydrogen bond, forming a chain along [110].", 
    "28": "Benzodiazepines are extensively used in primary care, but their long-term use is associated with adverse health outcomes and dependence.", 
    "29": "To analyse the efficacy of two structured interventions in primary care to enable patients to discontinue long-term benzodiazepine use.", 
    "30": "A multicentre three-arm cluster randomised controlled trial was conducted, with randomisation at general practitioner level (trial registration ISRCTN13024375). A total of 532 patients taking benzodiazepines for at least 6 months participated. After all patients were included, general practitioners were randomly allocated (1:1:1) to usual care, a structured intervention with follow-up visits (SIF) or a structured intervention with written instructions (SIW). The primary end-point was the last month self-declared benzodiazepine discontinuation confirmed by prescription claims at 12 months.", 
    "31": "At 12 months, 76 of 168 (45%) patients in the SIW group and 86 of 191 (45%) in the SIF group had discontinued benzodiazepine use compared with 26 of 173 (15%) in the control group. After adjusting by cluster, the relative risks for benzodiazepine discontinuation were 3.01 (95% CI 2.03-4.46, P<0.0001) in the SIW and 3.00 (95% CI 2.04-4.40, P<0.0001) in the SIF group. The most frequently reported withdrawal symptoms were insomnia, anxiety and irritability.", 
    "32": "Both interventions led to significant reductions in long-term benzodiazepine use in patients without severe comorbidity. A structured intervention with a written individualised stepped-dose reduction is less time-consuming and as effective in primary care as a more complex intervention involving follow-up visits.", 
    "33": "Problems with the efficacy of second-generation antipsychotics on negative symptoms and cognition have highlighted the need for further development of drugs targeting central nervous system neurotransmitter systems other than dopamine. One target in development is neurokinin 3 (NK(3)) tachykinin receptors, which are coreleased and interact with dopamine. This study investigates the efficacy, tolerability, and cognitive effects of AZD2624, a selective, orally active NK(3) receptor antagonist, in symptomatic patients with schizophrenia. Patients were randomly assigned to 1 of 3 treatment groups: AZD2624 40 mg, placebo, or olanzapine 15 mg. Treatment lasted for 28 days, and the Positive and Negative Syndrome Scale, the Clinical Global Impression Severity Scale and Improvement Scales, and cognition as assessed by CogState were used as primary outcome measures. There were no significant differences in patients treated with AZD2624 versus placebo on change in Positive and Negative Syndrome Scale total score and Clinical Global Impression Severity Scale; in addition, no change in CogState measures was found. Results of the trial do not support a role for the NK(3) antagonist AZD2624 as a therapeutic treatment for acute schizophrenia when used as monotherapy.", 
    "34": "Diagnostic injections are used to diagnose myriad pain conditions, but are characterized by a high false-positive rate. One potential cause of inaccurate diagnostic blocks is the use of sedation. We sought to determine the effect of sedation on the validity of diagnostic injections.", 
    "35": "Randomized, crossover study in which 73 patients were allocated to receive a diagnostic sacroiliac joint or sympathetic nerve block performed either with or without sedation using midazolam and fentanyl. Those who obtained equivocal relief, good relief lasting less than 3 months, or who were otherwise deemed good candidates for a repeat injection, received a subsequent crossover injection within 3 months (N = 46).", 
    "36": "A tertiary care teaching hospital and a military treatment facility.", 
    "37": "In the primary crossover analysis, blocks performed with sedation resulted in a larger mean reduction in pain diary score than those done without sedation (1.2 [2.6]; P = 0.006), less procedure-related pain (difference in means 2.3 [2.5]; P < 0.0001), and a higher proportion of patients who obtained > 50% pain relief on their pain diaries (70% vs. 54%; P = 0.039). The increased pain reduction was not accompanied by increased satisfaction (sedation mean 3.9 [1.1] vs. 3.7 [1.3]; P = 0.26). Similar findings were observed for the parallel group (N = 73) and omnibus (all sedation vs. no sedation blocks, N = 110) analyses. No differences in outcomes were noted between the use and non-use of sedation at 1-month.", 
    "38": "The use of sedation during diagnostic injections may increase the rate of false-positive blocks and lead to misdiagnoses and unnecessary procedures, but has no effect on satisfaction or outcomes at 1-month.", 
    "39": "Preclinical and clinical studies have demonstrated the adverse consequences of untreated pain and stress on brain development in the preterm infant. Sucrose has widely been implemented as standard therapy for minor procedural pain. Anesthetics are commonly utilized in preterm infants during major surgery. Pharmacologic agents (benzodiazepines and opioids) have been examined in clinical trials of preterm infants requiring invasive mechanical ventilation. Controversy exists regarding the safety and long-term impact of these interventions. Ongoing multidisciplinary research will help define the impact of these agents and identify potential alternative therapies.", 
    "40": "Newer drugs incorporated in prophylactic regimens for chemotherapy-induced nausea and vomiting (CINV) have resulted in significantly reduced rates of this feared complication of cytotoxic chemotherapy. However, both delayed chemotherapy-induced nausea and breakthrough CINV remain difficult areas of management and require novel treatment strategies. Recent randomized trial evidence has suggested that olanzapine, an atypical antipsychotic, may have a role in both the prevention and treatment of CINV. A systematic review was conducted to assess the efficacy of olanzapine in (a) preventing CINV in highly emetogenic chemotherapy (HEC) and moderately emetogenic chemotherapy (MEC) and (b) the treatment of breakthrough CINV. The toxicity of olanzapine in this setting was also reviewed.", 
    "41": "MEDLINE, Embase and Cochrane Database of Systematic Reviews databases were searched to identify all randomized clinical trials (RCTs) investigating olanzapine in patients receiving chemotherapy.", 
    "42": "A total of 488 patients from three trials of CINV prophylaxis and 323 patients from three trials of breakthrough CINV were included. Regimens including olanzapine were associated with significant improvements in CINV prevention with both HEC and MEC. Single agent olanzapine for breakthrough nausea was superior to standard alternative options.", 
    "43": "Data from RCTs support the use of an olanzapine containing combination regimen as an option for CINV prophylaxis and single agent olanzapine for the treatment of breakthrough CINV. In the included trials, the short duration of olanzapine appears safe and well tolerated.", 
    "44": "When developing new drugs appropriate markers for detecting induction and inhibition of cytochrome P450 3A enzymes (CYP3A) are needed. The aim of the present study was to evaluate the quinine/3-hydroxyquinine metabolic ratio (quinine MR) with other suggested markers for CYP3A induction: endogenously formed 4β-hydroxycholesterol, midazolam clearance in plasma and the 6β-hydroxycortisol/cortisol ratio in urine. We have previously performed a clinical trial in which 24 healthy subjects were randomized to take 10, 20 or 100 mg daily doses of rifampicin for 14 days (n = 8 in each group) to achieve a low and moderate CYP3A induction. In newly analyzed data from this study we can show that the quinine MR could detect CYP3A-induction even at the lowest dose of rifampicin (10 mg) (p < 0.01), comparable to a 4β-hydroxycholesterol/cholesterol ratio and midazolam clearance. The median fold-induction for the quinine MR compared to baseline was 1.7, 1.8 and 2.6 for the three dosing groups (10, 20 and 100 mg). In conclusion, in this study the quinine MR was comparable to midazolam clearance as a measure of CYP3A activity but easier to determine since only a single blood sample needs to be drawn.", 
    "45": "This study aimed to examine the prevalence, risk factors, detection rates and management of primary care depression in Hong Kong.", 
    "46": "A cross-sectional survey containing the PHQ-9 instrument was conducted on waiting room patients of 59 primary care doctors. Doctors blinded to the PHQ-9 scores reported whether they thought their patients had depression and their management.", 
    "47": "10,179 patients completed the survey (response rate 81%). The prevalence of PHQ-9 positive screening was 10.7% (95% CI: 9.7%-11.7%). Using multivariate analysis, risk factors for being PHQ-9 positive included: being female; aged ≤34 years; being unmarried; unemployed, a student or a homemaker; having a monthly household income < HKD$30,000 (USD$3,800); being a current smoker; having no regular exercise; consulted a doctor or Chinese medical practitioner within the last month; having ≥ two co-morbidities; having a family history of mental illness; and having a past history of depression or other mental illness. Overall, 23.1% of patients who screened PHQ-9 positive received a diagnosis of depression by the doctor. Predictors for receiving a diagnosis of depression included: having higher PHQ-9 scores; a past history of depression or other mental health problem; being female; aged ≥35 years; being retired or a homemaker; being non-Chinese; having no regular exercise; consulted a doctor within the last month; having a family history of mental health problems; and consulted a doctor in private practice.In patients diagnosed with depression, 43% were prescribed antidepressants, 11% were prescribed benzodiazepines, 42% were provided with counseling and 9% were referred, most commonly to a counselor.", 
    "48": "About one in ten primary care patients screen positive for depression, of which doctors diagnose depression in approximately one in four. At greatest risk for depression are patients with a past history of depression, who are unemployed, or who have multiple illnesses. Patients most likely to receive a diagnosis of depression by a doctor are those with a past history of depression or who have severe symptoms of depression. Chinese patients are half as likely to be diagnosed with depression as non-Chinese patients. Over half of all patients diagnosed with depression are treated with medications.", 
    "49": "Cocrystals have recently gained importance in the pharmaceutical industry. In this study, olanzapine and carbamazepine cocrystals were synthesized by using nicotinamide as cocrystal forming agent to achieve improvements in the physicochemical characteristics of the active ingredients. An HPLC method was developed to determine the amount, thus, the stoichiometric ratios of olanzapine and carbamazepine in the synthesized cocrystals. Olanzapine:nicotinamide and olanzapine tablet formulations were prepared and the developed HPLC method was applied successfully in order to compare the dissolution profiles of these formulations. An ACE 5 CN, 25 cm × 4.6 mm, 5 µm column was used and a gradient elution program was performed for simultaneous determination of olanzapine, carbamazepine and nicotinamide. Phosphate buffer (pH 5.0, 25 mM) and methanol was used in a ratio from 80:20 to 70:30 while the flow rate was 1 mL min(-1) for the elution of the compounds within 12 min. In conclusion, two different aims were achieved, the first one was to indicate the stoichiometric ratios of the active ingredients olanzapine and carbamazepine with nicotinamide in their cocrystals, and the second one was the comparison of the dissolution profiles of the olanzapine and olanzapine:nicotinamide cocrystal formulations. It was found that the cocrystal formulation with nicotinamide improved the dissolution profile of olanzapine.", 
    "50": "Falls are an important factor of morbidity and mortality in the elderly. Every year falls between 30% and 40% of people over 65 years, and the consequences of injuries in this age are much severe than in the younger age groups. Most of these falls resulting from complex interactions between the external and internal factors. The causes of falls of elderly patients are most frequently accidental, limb weakness, difficulty walking and taking medication.", 
    "51": "Cross-sectional study, the control type, we analyzed the frequency of falls and individual risk factors for falls in the elderly (> or = 65 years). The dependent variable was the decline and potential risk factors were used: age, sex, use of benzodiazepines.", 
    "52": "Out of 376 respondents were significantly more women 242 (64%) compared to 134 men (46%), the decline has been seen 128 (34%) were taking benzodiazepine 216 (57%) of the respondents, the most commonly used benzodiazepine is bromazepam and a positive correlation was found between the use of benzodiazepines and frequency of falls.", 
    "53": "Zolpidem, a nonbenzodiazepine hypnotic, binds to the benzodiazepine binding site on the gamma-aminobutyric acid type A (GABA-A) receptors. Many studies have reported efficacy and safety of zolpidem in treatment of insomnia, low abuse, and dependence capability. However, many cases of zolpidem abuse and dependence were reported around the world. This case showed that zolpidem can exert abuse capability, euphoric mood, tolerance, and withdrawal syndrome.", 
    "54": "To describe rates and risk factors for prolonged postoperative use of opioids in patients who had not previously used opioids and undergoing major elective surgery.", 
    "55": "Population based retrospective cohort study.", 
    "56": "Acute care hospitals in Ontario, Canada, between 1 April 2003 and 31 March 2010.", 
    "57": "39,140 opioid naïve patients aged 66 years or older who had major elective surgery, including cardiac, intrathoracic, intra-abdominal, and pelvic procedures.", 
    "58": "Prolonged opioid use after discharge, as defined by ongoing outpatient prescriptions for opioids for more than 90 days after surgery.", 
    "59": "Of the 39,140 patients in the entire cohort, 49.2% (n=19,256) were discharged from hospital with an opioid prescription, and 3.1% (n=1229) continued to receive opioids for more than 90 days after surgery. Following risk adjustment with multivariable logistic regression modelling, patient related factors associated with significantly higher risks of prolonged opioid use included younger age, lower household income, specific comorbidities (diabetes, heart failure, pulmonary disease), and use of specific drugs preoperatively (benzodiazepines, selective serotonin reuptake inhibitors, angiotensin converting enzyme inhibitors). The type of surgical procedure was also highly associated with prolonged opioid use. Compared with open radical prostatectomies, both open and minimally invasive thoracic procedures were associated with significantly higher risks (odds ratio 2.58, 95% confidence interval 2.03 to 3.28 and 1.95 1.36 to 2.78, respectively). Conversely, open and minimally invasive major gynaecological procedures were associated with significantly lower risks (0.73, 0.55 to 0.98 and 0.45, 0.33 to 0.62, respectively).", 
    "60": "Approximately 3% of previously opioid naïve patients continued to use opioids for more than 90 days after major elective surgery. Specific patient and surgical characteristics were associated with the development of prolonged postoperative use of opioids. Our findings can help better inform understanding about the long term risks of opioid treatment for acute postoperative pain and define patient subgroups that warrant interventions to prevent progression to prolonged postoperative opioid use.", 
    "61": "Propofol is a short acting intravenous anesthetic that has been used in the treatment of status epileptics. However, the occurrence of seizures in epileptic and non-epileptic patients during recovery from propofol induced anesthesia suggests that propofol may have proconvulsant effects. We have previously shown that propofol displays anticonvulsant effects against picrotoxin (PTX) induced seizures during its peak sedative effects. The purpose of the present study was to compare the time course of the effect of intravenous administration of various doses (2.5, 5, and 10 mg/kg) of propofol and midazolam on PTX-induced seizures in adult female Sprague-Dawley rats. The latency to onset of clonic seizures induced by intraperitoneal injection of PTX was significantly increased by the highest dose of propofol and all doses of midazolam, suggesting that both agents display anticonvulsant effects. The anticonvulsant effects of propofol (10 mg/kg) lasted about 20 min and PTX-induced clonic seizures were observed thereafter and peaked within 30 min post drug administration. Clonic seizures progressed rapidly to tonic seizures leading to high rate of PTX-induced mortality. In midazolam (10 mg/kg) treated rats, clonic seizures were observed 25 min after drug administration and the number of rats exhibiting clonic seizures was highest within 40 min. However, clonic seizures did not progress into tonic seizures and thus, PTX-induced seizure related mortality was significantly reduced. In conclusion, this study provides further evidence for the anticonvulsant effects of propofol and midazolam against PTX-induced seizures. Furthermore, the data of the current study showed that midazolam was more effective than propofol against PTX-induced tonic seizures.", 
    "62": "Flumazenil was administered after the completion of endoscopy under sedation to reduce recovery time and increase patient safety. We evaluated patient satisfaction after endoscopy under sedation according to the timing of a postprocedural flumazenil injection.", 
    "63": "In total, 200 subjects undergoing concurrent colonoscopy and upper endoscopy while sedated with midazolam and meperidine were enrolled in our investigation. We randomly administered 0.3 mg of flumazenil either immediately or 15 minutes after the endoscopic procedure. A postprocedural questionnaire and next day telephone interview were conducted to assess patient satisfaction.", 
    "64": "Flumazenil injection timing did not affect the time spent in the recovery room when comparing the two groups of patients. However, the subjects in the 15 minutes injection group were more satisfied with undergoing endoscopy under sedation than the patients in the immediate injection group according to the postprocedural survey (p=0.019). However, no difference in overall satisfaction, memory, or willingness to undergo a future endoscopy was observed between the two groups when the telephone survey was conducted on the following day.", 
    "65": "This study demonstrated that a delayed flumazenil injection after endoscopic sedation increased patient satisfaction without prolonging recovery time, even though the benefit of the delayed flumazenil injection did not persist into the following day.", 
    "66": "Frequent aggression toward others and repetitive self-injurious behaviors (SIB) can be features of catatonia in patients with autism. Similar to catatonia secondary to other etiologies, catatonia associated with autism responds well to treatment with benzodiazepines and/or electroconvulsive therapy (ECT). The authors report here on two adolescent patients with autism who presented with severe aggression, one of whom also engaged in repetitive SIB. With ongoing treatment with maintenance ECT, dramatic reduction in aggression and SIB were noted, allowing both patients a reasonable quality of life in their own homes. Attempts to taper off ECT coincided with return of aggression symptoms, although not SIB.", 
    "67": "To investigate the efficacy and safety of sedation with dexmedetomidine in upper gastrointestinal endoscopy.", 
    "68": "Patients with ASA physical status I-II undergoing elective upper gastrointestinal endoscopy were randomly allocated to receive dexmedetomidine or midazolam for conscious sedation. Continuous peripheral oxygen saturation (SpO2), heart rate, mean arterial pressure (MAP), Ramsay Sedation Scale (RSS) and numeric rating scale pain scores were recorded before, during and after the procedure. Patients completed a post-procedure satisfaction questionnaire.", 
    "69": "Patients in the midazolam group (n = 30) experienced a significant decrease in MAP during sedation compared with pre-sedation values. Patients in the dexmedetomidine group (n = 30) had significantly higher SpO2 and RSS scores during sedation than those in the midazolam group. Overall satisfaction was higher in the dexmedetomidine group than the midazolam group. There were no clinically significant complications in either group.", 
    "70": "Dexmedetomidine has a good safety profile and is an effective sedative for use in upper gastrointestinal endoscopy.", 
    "71": "GABAergic neurons are known to inhibit neural transduction and therefore negatively affect excitatory neural circuits in the brain. We have previously reported that 5-(3-methoxyphenyl)-3-(5-methyl-1,2,4-oxadiazol-3-yl)-1,6-naphthyridin-2(1H)-one (AC-3933), a partial inverse agonist for the benzodiazepine receptor (BzR), reverses GABAergic inhibitory effect on cholinergic neurons, and thus enhances acetylcholine release from these neurons in rat hippocampal slices. In this study, we evaluated AC-3933 potential for the treatment of Alzheimer's disease, a disorder characterized by progressive decline mainly in cholinergic function. Oral administration of AC-3933 (0.01-0.03mg/kg) resulted in the amelioration of scopolamine-induced amnesia, as well as a shift in electroencephalogram (EEG) relative power characteristic of pro-cognitive cholinergic activators, such as donepezil. In addition, treatment with AC-3933 even at the high dose of 100mg/kg p.o. produced no seizure or anxiety, two major adverse effects of BzR inverse agonists developed in the past. These findings indicate that AC-3933 with its low risk for side effects may be useful in the treatment of Alzheimer's disease.", 
    "72": "The pathogenetic mechanisms of acute alcoholic intoxications are examined and is based the expediency of the search for the amethystic agents, which influence neurotransmitter systems. Promising should be considered the agents, which modulate GABA-systems (partial reverse agonists of benzodiazepine receptors), glutamate (antagonists of metabotropic receptors mGluR2/3), opioid neuropeptides (antagonists of opioid receptors), acetylcholine (reversible inhibitors of acetylcholinesterase and M-cholinoagonists), adenosine (selective antagonists of A(2A)-receptors). The amethystic effect manifest also the substances, which modify the second messengers systems (calcium, nitrergic and cascade of arachidonic acid). The most of the means examined possesses the moderate amethystic potential, and effectiveness is manifested predominantly during the preventive application.", 
    "73": "Described in this unit are ligand-binding assays for GABAA , GABAB , and the homomeric ρ GABAA (formerly GABAC ) receptor recognition sites in brain tissue. Although GABA binding sites are present in peripheral organs, most research is directed toward examining these receptors in the CNS. These assays may also be used to determine the affinity of an unlabeled compound for the GABA binding sites. Excluded from the unit are ligand-binding assays for other components of the GABAA receptor complex, such as the benzodiazepine or ion-channel binding sites.", 
    "74": "The purpose of this study was to investigate the side effect risks from using one or more psychiatric medications (including antipsychotics, antidepressants, α-2 agonists, benzodiazepines, mood stabilizers, and stimulants) among a national cohort of children and adolescents.", 
    "75": "A questionnaire survey was administered to parents who filled a prescription for a psychiatric medication for their child at a large national retail pharmacy chain. Primary outcome variables were the total count of side effects from a list of 12 problem areas, as well as parent-reported side effect intensity (mild/moderate/severe). Modifiers investigated included specific medication and number of medications utilized, demographics, and difficulties with access to care.", 
    "76": "A total of 1347 parents of study subjects ages 3-17 years from 30 U.S. states who were taking psychiatric medications for any indication purchased at one retail pharmacy chain enrolled following a single mail invitation (7.5% response). Of the study subjects, 80% were white/non-Hispanic, 64% were male, 63% had private health insurance, and 67% had used a current medication for >1year. Most (84%) had one or more parent-reported side effect. After adjusting for covariates, subjects with two medications reported 17% (p<0.001) and with three or more medications reported 38% (p=0.002) increases in their average number of side effects than did children taking one medication. Parental reporting of difficulties in accessing care also predicted a 42% (p<0.001) greater number of side effects than for those who had no access difficulties. Side effects were particularly more common in medication combinations including either selective serotonin reuptake inhibitors (SSRIs) (77% higher odds, p<0.001) or antipsychotics (99% higher odds, p<0.001).", 
    "77": "Side effects from psychiatric medications appear to be both more common and more severe overall with increasing numbers of medications utilized, and with perceived difficulty in accessing care. Polypharmacy regimens including either SSRIs or antipsychotics were especially associated with experiencing side effects, within this study sample.", 
    "78": "We investigated in this study the pharmacological properties of AC-3933 (5-(3-methoxyphenyl)-3-(5-methyl-1,2,4-oxadiazol-3-yl)-1,6-naphthyridin-2(1H)-one), a novel benzodiazepine receptor (BzR) partial inverse agonist. AC-3933 potently inhibited [3H]-flumazenil binding to rat whole brain membrane with a Ki value of 5.15 ± 0.39 nM and a GABA ratio of 0.84 ± 0.03. AC-3933 exhibited almost no affinity for the other receptors, transporters and ion channels used in this study. In addition, AC-3933, in the presence of GABA (1 μM), gradually but significantly increased [³⁵S] tert-butylbicyclophosphorothionate binding to rat cortical membrane to 117.1% of the control (maximum increase ratio) at 3000 nM. However, this increase reached a plateau at 30 nM with hardly any change at a concentration range of 100-3000 nM (from 115.2% to 117.1%). AC-3933 (0.1-10 μM) significantly enhanced KCl-evoked acetylcholine (ACh) release from rat hippocampal slices in a concentration-dependent manner. Moreover, in vivo brain microdialysis showed that intragastric administration of AC-3933 at the dose of 10 mg/kg significantly increased extracellular ACh levels in the hippocampus of freely moving rats (area under the curve (AUC₀₋₂ h) of ACh level; 288.3% of baseline). These results indicate that AC-3933, a potent and selective BzR inverse agonist with low intrinsic activity, might be useful in the treatment of cognitive disorders associated with degeneration of the cholinergic system.", 
    "79": "Fibromyalgia (FM) primarily affects women, and it is increasingly recognized by health care providers as more patients seek assistance for their chronic pain conditions. FM patients suffer from reduced quality of life, daily functioning and productivity. A single FM patient can cost society tens of thousands of dollars each year, with the overall expense increasing alongside disease severity. Indirect costs account for the majority of total expenditures and involve losses in productivity, reduced work hours, absenteeism, disability, unemployment, early retirement, informal care and other out-of-pocket costs. Health care utilization increases in concert with the severity of illness. Moreover, FM patients often have several comorbid illnesses (e.g. depression, anxiety and sleep disturbances), resulting in extreme escalation of overall health care expenditures. Medications with the best efficacy in the treatment of FM include the tricyclic antidepressants amitriptyline and nortriptyline, cyclobenzaprine (a skeletal muscle relaxant), tramadol, duloxetine, milnacipran, pregabalin and gabapentin. Corticosteroids, nonsteroidal anti-inflammatory drugs, benzodiazepines and opioid analgesics, with the exception of tramadol, are not considered efficacious. Medication selection should be individualized and influenced by the severity of illness and the presence of comorbidities and functional disabilities.", 
    "80": "Although recent studies have shown that catatonia can occur in patients with autism spectrum disorders (ASDs), the overlap of the behavioral features between these disorders raises many diagnostic challenges. In fact, in clinical practice it is common to misinterpret catatonic symptoms, including mutism, stereotypic speech, repetitive behaviors, echolalia, posturing, mannerisms, purposeless agitation and rigidity, as features of ASDs. The current medical treatment algorithm for catatonia in ASDs recommends the use of benzodiazepines. Electroconvulsive therapy (ECT) is indicated when patients are unresponsive, or insufficiently responsive, to benzodiazepines. Other pharmacological options are also described for the treatment of catatonic patients resistant to benzodiazepines and ECT, and there is evidence for the effectiveness of a psychological treatment, co-occurring with medical treatments, in order to support the management of these patients. In this article we provide a summary of studies exploring catatonia in ASDs and our clinical experience in the management and treatment of this syndrome through the presentation of three brief case studies. Moreover, we review the mechanisms underlying symptoms of catatonia in ASDs, as well as the diagnostic challenges, providing an outline for the management and treatment of this syndrome in this clinical population.", 
    "81": "Specific sedation of acute psychotic patients with iv Haloperidol has been repeatedly criticized due to its cardiac risk on the basis of QTc prolongation, cumulating in the fact that iv application is no longer recommended according to the producer. Since Haloperidol still provides the only iv formulation of a high potency neuroleptic medication, and iv application offers some crucial advantages over other forms of application, we wanted to objectify QTc prolongation of Haloperidol iv as well as QTc prolongation of Prothipendyl iv, a low potency neuroleptic medication for unspecific sedation.", 
    "82": "In our department all treatments with Haloperidol and Prothipendyl iv are ECG monitored and documented following an appointed guideline. Over 3 years all treatments according to this scheme and additionally treatments with Lorazepam iv have been analyzed regarding QTc prolongation. Non-parametric tests have been applied due to missing normal distribution of the data.", 
    "83": "99 patients have been included in the survey. According to the iv medication applied patients have been divided into different subgroups. A significant QTc prolongation compared to the Lorazepam control group could be seen in the Haloperidol/Prothipendyl combination group as well as in the Prothipendyl monotherapy group, but not in the haloperidol monotherapy group. When patients were included, who additionally had received Lorazepam, results did not differ essentially with the exception that the Haloperidol/Prothipendyl combination had a significant greater prolongation than the Haloperidol group.", 
    "84": "Our data proves the well known fact that Haloperidol iv causes a pronounced QTc prolongation. However QTc prolongation by iv Prothipendyl is still more pronounced according to our data. Most potent in producing a QTc prolongation proved a combination of Prothipendyl and Haloperidol, a fact that most likely depicts a dose effect. Since we assume, that there will be continuing need for iv medication with Haloperidol and Prothipendyl in the future, due to lack of arguable alternatives, we recommend safety measures like ECG monitoring not only for Haloperidol, but too for unspecific sedation with iv Prothipendyl.", 
    "85": "Solubility is a frequently recurring issue within pharmaceutical industry, and new methods to proactively resolve this are of fundamental importance. Here, a novel methodology is reported for intrinsic solubility improvement, using in silico prediction of crystal structures, by perturbing key interactions in the crystalline solid state. The methodology was evaluated with a set of benzodiazepine molecules, using the two-dimensional molecular structure as the only a priori input. The overall trend in intrinsic solubility was correctly predicted for the entire set of benzodiazepines molecules. The results also indicate that, in drug compound series where the melting point is relatively high (i.e., \"brick dust\" compounds), the reported methodology should be very suitable for identifying strategically important molecular substitutions to improve solubility. As such, this approach could be a useful predictive tool for rational compound design in the early stages of drug development.", 
    "86": "DYT1 dystonia is a movement disorder caused by a deletion in the C-terminal of the protein torsinA. It is unclear how torsinA mutation might disrupt cellular processes encoding motor activity, and whether this impairment occurs in specific brain regions. Here, we report a selective impairment of corticostriatal synaptic plasticity in knock-in mice heterozygous for Δ-torsinA (Tor1a(+/Δgag) mice) as compared to controls (Tor1a(+/+) mice). In striatal spiny neurons from Tor1a(+/Δgag) mice, high-frequency stimulation failed to induce long-term depression (LTD), whereas long-term potentiation (LTP) exhibited increased amplitude. Of interest, blockade of D2 dopamine receptors (D2Rs) increased LTP in Tor1a(+/+) mice to a level comparable to that measured in Tor1a(+/Δgag) mice and normalized the levels of potentiation across mouse groups. A low-frequency stimulation (LFS) protocol was unable to depotentiate corticostriatal synapses in Tor1a(+/Δgag) mice. Muscarinic M1 acetylcholine receptor (mAChR) blockade rescued plasticity deficits. Additionally, we found an abnormal responsiveness of cholinergic interneurons to D2R activation, consisting in an excitatory response rather than the expected inhibition, further confirming an imbalance between dopaminergic and cholinergic signaling in the striatum. Conversely, synaptic activity and plasticity in the CA1 hippocampal region were unaltered in Tor1a(+/Δgag) mice. Importantly, the M1 mAChR-dependent enhancement of hippocampal LTP was unaffected in both genotypes. Similarly, both basic properties of dopaminergic nigral neurons and their responses to D2R activation were normal. These results provide evidence for a regional specificity of the electrophysiological abnormalities observed and demonstrate the reproducibility of such alterations in distinct models of DYT1 dystonia.", 
    "87": "The number of methadone-related deaths (MRDs) during a 10-year period (2002-2011) in the region of Vojvodina, Serbia, was increased. The cases were evaluated according to epidemiological parameters, pathohistological findings, and toxicological screening. The majority of victims were men, aged from 20 to 38. Pathohistologically, the signs of acute focal myocardial damage were present in the heart of victims with drug abuse history shorter than 2 years, while both signs of recent and chronic focal myocardial damage were developed among victims with longer drug abuse history (2-5 years). In postmortem blood samples of 54.84% of victims, methadone was detected in combination with diazepam, both in therapeutic range. Alcohol was absent in most cases. Other detected drugs were antipsychotics and antidepressants in therapeutic concentrations. These findings raise the attention to the concomitant use of methadone and benzodiazepines with the need for further studies to clarify the mechanism of death in such cases.", 
    "88": "Seizures are common in individuals with duplications of chromosome 15q11.2-q13 (Dup15q). The goal of this study was to examine the phenotypes and treatments of seizures in Dup15q in a large population.", 
    "89": "A detailed electronic survey was conducted through the Dup15q Alliance containing comprehensive questions regarding seizures and their treatments in Dup15q.", 
    "90": "There were 95 responses from Dup15q families. For the 83 with idic(15), 63% were reported to have seizures, of which 81% had multiple seizure types and 42% had infantile spasms. Other common seizure types were tonic-clonic, atonic, myoclonic, and focal. Only 3 of 12 individuals with int dup(15) had seizures. Broad spectrum antiepileptic drugs (AEDs) were the most effective medications, but carbamazepine and oxcarbazepine were also effective, although typical benzodiazepines were relatively ineffective. There was a 24% response rate (>90% seizure reduction) to the first AED tried. For those with infantile spasms, adrenocorticotropic hormone (ACTH) was more effective than vigabatrin.", 
    "91": "This is the largest study assessing seizures in Duplication 15q syndrome, but because this was a questionnaire-based study with a low return rate, it is susceptible to bias. Seizures are common in idic(15) and typically difficult to control, often presenting with infantile spasms and progressing to a Lennox-Gastaut-type syndrome. Seizures in those with int dup(15) are less common, with a frequency similar to the general autism population. In addition to broad spectrum AED, medications such as carbamazepine and oxcarbazepine are also relatively effective in controlling seizures in this population, suggesting a possible multifocal etiology, which may also explain the high rate of infantile spasms. Our small sample suggests a relative lack of efficacy of vigabatrin and other γ-aminobutyric acid (GABA)ergic medications, such as typical benzodiazepines, which may be attributable to abnormal GABAergic transmission resulting from the duplication of a cluster of GABAβ3 receptor genes in the 15q11.2-13 region.", 
    "92": "Anti-N-methyl-d-aspartate receptor (anti-NMDAR) encephalitis was formally described in 2007 and includes a range of psychiatric and neurologic symptoms. Most patients with anti-NMDAR encephalitis initially present to psychiatrists for diagnosis and treatment. However, there is limited literature summarizing treatment strategies for psychiatric symptoms. In an effort to improve identification and treatment, this review article provides an overview of anti-NMDAR encephalitis, with a focus on psychopharmacologic treatment strategies. Two case reports provide a clinical context for the literature review.", 
    "93": "The authors conducted a PubMed search.", 
    "94": "Prominent psychiatric symptoms of anti-NMDAR encephalitis include psychosis, agitation, insomnia, and catatonia. Neuroleptics may be helpful for managing psychosis and agitation, but may exacerbate movement abnormalities. Diphenhydramine and benzodiazepines are helpful for agitation and insomnia. In addition, the anticholinergic affinity of diphenhydramine can improve dystonia or rigidity attributable to anti-NMDAR encephalitis, while benzodiazepines and electroconvulsive therapy have been used for catatonia associated with this condition.", 
    "95": "Psychiatrists play an important role in the diagnosis and treatment of anti-NMDAR encephalitis. Recognizing the typical clinical progression and closely monitoring for accompanying neurologic symptoms will facilitate diagnosis and timely treatment. Careful selection of psychopharmacological interventions may reduce suffering.", 
    "96": "GABAA receptors (GABARs) have long been the focus for acute alcohol actions with evidence for behaviorally relevant low millimolar alcohol actions on tonic GABA currents and extrasynaptic α4/6, δ, and β3 subunit-containing GABARs. Using recombinant expression in oocytes combined with two electrode voltage clamp, we show with chimeric β2/β3 subunits that differences in alcohol sensitivity among β subunits are determined by the extracellular N-terminal part of the protein. Furthermore, by using point mutations, we show that the β3 alcohol selectivity is determined by a single amino acid residue in the N-terminus that differs between GABAR β subunits (β3Y66, β2A66, β1S66). The β3Y66 residue is located in a region called \"loop D\" which in γ subunits contributes to the imidazobenzodiazepine (iBZ) binding site at the classical α+γ2- subunit interface. In structural homology models β3Y66 is the equivalent of γ2T81 which is one of three critical residues lining the benzodiazepine binding site in the γ2 subunit loop D, opposite to the \"100H/R-site\" benzodiazepine binding residue in GABAR α subunits. We have shown that the α6R100Q mutation at this site leads to increased alcohol-induced motor in-coordination in alcohol non-tolerant rats carrying the α6R100Q mutated allele. Based on the identification of these two amino acid residues α6R100 and β66 we propose a model in which β3 and δ containing GABA receptors contain a unique ethanol site at the α4/6+β3- subunit interface. This site is homologous to the classical benzodiazepine binding site and we propose that it not only binds ethanol at relevant concentrations (EC50-17 mM), but also has high affinity for a few selected benzodiazepine site ligands including alcohol antagonistic iBZs (Ro15-4513, RY023, RY024, RY80) which have in common a large moiety at the C7 position of the benzodiazepine ring. We suggest that large moieties at the C7-BZ ring compete with alcohol for its binding pocket at a α4/6+β3- EtOH/Ro15-4513 site. This model reconciles many years of alcohol research on GABARs and provides a plausible explanation for the competitive relationship between ethanol and iBZ alcohol antagonists in which bulky moieties at the C7 position compete with ethanol for its binding site. We conclude with a critical discussion to suggest that much of the controversy surrounding this issue might be due to fundamental species differences in alcohol and alcohol antagonist responses in rats and mice.", 
    "97": "Diazepam is often used as an adjuvant to pain therapy. Cytochrome P450 (CYP) 3A4 and 2C19 metabolize diazepam into the active metabolites: nordiazepam, temazepam and oxazepam. Owing to diazepam's side-effect profile, mortality risk and potential for drug-drug interactions with CYP 3A4 and/or CYP 2C19 inhibitors, urine drug testing (UDT) could be a helpful monitoring tool. This was a retrospective data analysis that evaluated urine specimens from pain management practices for the distribution of diazepam metabolites with and without CYP 3A4 and 2C19 inhibitors. Intersubject nordiazepam, temazepam and oxazepam geometric mean fractions were 0.16, 0.34 and 0.47, respectively. Intrasubject geometric mean fractions were 0.157, 0.311 and 0.494, respectively. Sex, but not age or urinary pH, had an effect on metabolite fractions. Methadone significantly increased temazepam and oxazepam urinary fractions via CYP3A4 inhibition, whereas fluoxetine and esomeprazole increased nordiazepam fractions via CYP2C19 inhibition. Although more studies are needed, these results suggest the viability of UDT for increased monitoring for therapy and possible drug-drug interactions.", 
    "98": "People with psychosis often experience weight gain, which places them at risk of cardiovascular disease, diabetes, and early death.", 
    "99": "To determine the uptake, adherence, and clinical effectiveness of a healthy living intervention designed to reduce weight gain.", 
    "100": "An exploratory randomized controlled trial, comparing the intervention with treatment as usual (TAU) in 2 early intervention services for psychosis in England. DSM-IV classification was the diagnostic criteria used to assign the psychiatric diagnoses. The primary outcome was change in body mass index (BMI) from baseline to 12-month follow-up. The study was conducted between February 2009 and October 2012.", 
    "101": "105 service users, with a BMI of ≥ 25 (≥ 24 in South Asians), were randomized to intervention (n = 54) or TAU (n = 51) after stratification by recent commencement of antipsychotic medication. Ninety-three service users (89%) were followed up at 12 months. Between-group difference in change in BMI was not significant (effect size = 0.11). The effect of the intervention was larger (effect size = 0.54, not significant) in 15 intervention (28%) and 10 TAU (20%) participants who were taking olanzapine or clozapine at randomization.", 
    "102": "The healthy living intervention did not show a significant difference in BMI reduction compared to the TAU group.", 
    "103": "www.isrctn.org identifier: ISRCTN22581937.", 
    "104": "To describe weight changes and metabolic effects of asenapine compared with placebo and olanzapine in adults.", 
    "105": "Post hoc analyses were performed using data from 17 asenapine trials (13 schizophrenia and 4 bipolar mania trials) with placebo (5-10 mg twice daily; n = 1,748; 1-6 weeks) and/or olanzapine (5-20 mg, once daily; n = 3,430; 3-100 weeks). Data were pooled based on treatment into placebo-controlled and olanzapine-controlled trials. For trials with placebo and olanzapine treatment groups, the asenapine population was included in both pools. Changes from baseline for weight, body mass index, and fasting lipid and glucose levels were determined. The Medical Dictionary for Regulatory Activities was used to define metabolic adverse events.", 
    "106": "Mean (standard error [SE]) weight change was greater with asenapine than with placebo (1.2 [0.2] vs 0.14 [0.2] kg; P < .0001) and similar in schizophrenia and bipolar disorder. Mean changes differed for asenapine versus placebo in triglycerides (1.8 [6.3] vs -12.2 [5.9] mg/dL; P < .01) and fasting glucose (1.9 [1.7] vs -1.6 [1.5] mg/dL; P < .05). In the olanzapine-controlled trials, weight change was significantly lower with asenapine than with olanzapine (0.9 [0.1] vs 3.1 [0.2] kg; P < .0001). Changes associated with asenapine were lower than those with olanzapine in fasting glucose (2.0 vs 3.3 mg/dL), total cholesterol (-0.4 [1.1] vs 6.2 [1.2] mg/dL; P < .0001), low-density lipoprotein cholesterol (-0.3 [1.1] vs 3.1 [1.2] mg/dL; P < .01), and triglycerides (-0.9 [5.4] vs 24.3 [5.8] mg/dL; P < .0001).", 
    "107": "Asenapine was associated with greater weight gain and glucose changes than placebo and not associated with a meaningful change in triglycerides or cholesterol levels. Asenapine was not significantly different from olanzapine in change in glucose levels and lower than olanzapine with respect to triglycerides, weight gain, and increased cholesterol.", 
    "108": "To determine current patterns and predictors of use of prescription medications commonly used for insomnia (MCUFI) in the U.S.", 
    "109": "Cross-sectional study.", 
    "110": "National Health and Nutrition Examination Survey, 1999-2010.", 
    "111": "32,328 noninstitutionalized community-dwelling U.S. adults.", 
    "112": "N/A.", 
    "113": "WE DEFINED MCUFI USE AS USE OF ANY OF THE FOLLOWING MEDICATIONS IN THE PRECEDING MONTH: benzodiazepine receptor agonists (eszopiclone, zaleplon, zolpidem, estazolam, flurazepam, quazepam, temazepam, triazolam), barbiturates (amobarbital, amobarbitalsecobarbital, chloral hydrate), doxepin, quetiapine, ramelteon, and trazodone. We estimated prevalence of MCUFI use and concurrent use of another sedating medication. We determined predictors of MCUFI use using multivariate logistic regression. Overall, 3% percent of adults used a MCUFI within the preceding month. Zolpidem and trazodone were used most commonly. Overall MCUFI use increased between 1999-2000 and 2009-2010 (P value for trend < 0.001). Concurrent use of other sedating medications was high, with 55% of MCUFI users taking at least one other sedating medication and 10% taking ≥ 3 other sedating medications. Concurrent use of MCUFIs with opioids (24.6%) and non-MCUFI benzodiazepines (19.5%) were most common. After adjustment, adults seeing a mental health provider (aOR 4.68, 95% C.I. 3.79, 5.77), using other sedating medications (aOR 4.18, 95% C.I. 3.36, 5.19), and age ≥ 80 years (aOR 2.55, 95% C.I. 1.63, 4.01) had highest likelihood of MCUFI use.", 
    "114": "In this nationally representative sample, reported use of prescription medications commonly used for insomnia (MCUFIs) within the preceding month was common, particularly among older adults and those seeing a mental health provider, with high use of sedative polypharmacy among MCUFI users.", 
    "115": "In the last years there has been a progressive reduction of the average duration of sleep and an increase in the incidence of sleep disturbances. At the same time, an increase of the incidence of the metabolic syndrome has been described, partly attributable to the progressive worsening of dietary habits and the increase in sedentary lifestyle. Recent studies suggest that adequate sleep is essential to maintain good glucose metabolism and sleep disturbances may contribute to the manifestation of the metabolic syndrome. Benzodiazepines (BZ), such as brotizolam, and imidazopyridines, such as zolpidem, are frequently used as hypnotics but their potential impact on glucose metabolism has never been evaluated so far.", 
    "116": "In 12 healthy volunteers [age (mean ± SEM) 38.3 ± 8.1 years; body mass index (BMI) 21.9 ± 0.8 kg/m²] we studied glucose and insulin responses to oral glucose tolerance test (OGTT, 75 g) before and after 15 days treatment with brotizolam 0.25 mg/day or zolpidem 10 mg/day.", 
    "117": "Brotizolam increased glucose delta area under curve response to the OGTT by 122 % (p < 0.01) and zolpidem by 86 % (p < 0.01) without significant variations of insulin levels, suggesting an impact on insulin sensitivity and/or insulin secretion.", 
    "118": "This study suggests that BZ and imidazopyridines have a rapid glucometabolic effect that is detectable as early as after 15 days treatment.", 
    "119": "In spite of the wide variety of drugs available for treating anxiety, this disorder continues to represent a worldwide health problem that is classified within the first 10 causes of disability. Therefore, the search continues for new antianxiety agents, particularly those not related to benzodiazepines. Even though melatonin has been prescribed as an anxiolytic drug, its use is currently limited due to its short half-life and photo-sensitivity, among other disadvantages. The present study explores the antianxiety properties of a new 1-N substituted melatonin analog, M3C, in pinealectomized rats submitted to two behavioral tests (the cumulative burying behavior paradigm and the elevated plus-maze). Results from both tests show that M3C is effective as an anxiolytic-like agent, at doses lower than any other melatonin analog previously reported. The blocking of these actions by luzindole together with the available data suggests that the anxiolytic properties of M3C are mediated by MT1 and MT2 receptors.", 
    "120": "The use of benzodiazepines has been advised against in older people, but prevalence rates remain high.", 
    "121": "To review the evidence for interventions aimed at reducing benzodiazepine use in older people.", 
    "122": "We conducted a systematic review, assessment of risk of bias and meta-analyses of randomised controlled trials of benzodiazepine withdrawal and prescribing interventions.", 
    "123": "Ten withdrawal and eight prescribing studies met the inclusion criteria. At post-intervention, significantly higher odds of not using benzodiazepines were found with supervised withdrawal with psychotherapy (odds ratio (OR) = 5.06, 95% CI 2.68-9.57, P<0.00001) and withdrawal with prescribing interventions (OR = 1.43, 95% CI 1.02-2.02, P = 0.04) in comparison with the control interventions treatment as usual (TAU), education placebo, withdrawal with or without drug placebo, or psychotherapy alone. Significantly higher odds of not using benzodiazepines were also found for multifaceted prescribing interventions (OR = 1.37, 95% CI 1.10-1.72, P = 0.006) in comparison with control interventions (TAU and prescribing placebo).", 
    "124": "Supervised benzodiazepine withdrawal augmented with psychotherapy should be considered in older people, although pragmatic reasons may necessitate consideration of other strategies such as medication review.", 
    "125": "Among senior drivers, benzodiazepines (BZDs) have a documented effect on the risk of road traffic crashes (RTCs). It remains unclear however if BZDs play the same role when considering marital status. Therefore, we aimed to investigate the role of marital status in the association between BZD use and injurious RTCs among senior drivers.", 
    "126": "Matched case-control study based on five national Swedish registers (n = 154 225). Cases comprised the first non-alcohol-related injurious RTC sustained by drivers aged 50-80 years from July 2005 to December 2009 and controls included registered residents with a valid license who did not crash during that period. Four controls were matched to each case by sex, age and place of residence. Conditional logistic regression analysis for injurious RTC was performed with adjustment for occupation and number of medications. The main exposure was dispensation of BZDs, alone or in combination with other psychotropic medications, 1-30 days prior to the crash date stratified by marital status.", 
    "127": "BZD use, alone or in combination with other psychotropic medications, increased the risk of being involved in an RTC (BZD only: adjusted OR: 1.26, 95% CI: 1.17-1.36; BZDs and other psychotropics: adjusted OR: 1.25, 95% CI: 1.12-1.41). Compared to married drivers, those divorced (1.48, 1.43-1.53) and widowed (1.54; 1.45-1.63) had higher adjusted ORs. Marital status modified the association between BZDs and RTCs, particularly among younger male drivers.", 
    "128": "Both BZDs and marital status independently affect the risk for senior drivers to be involved in an RTC. However, marital status plays a role in the association between BZD use and RTCs and this may have implications for targeting risk populations for RTCs among senior drivers.", 
    "129": "In psychopharmacology, researchers have been interested in the hypnotic effects of terrestrial plant polyphenols and their synthetic derivatives. Phlorotannins, a marine plant polyphenol, could have potential as a source of novel hypnotic drugs.", 
    "130": "The effects of phlorotannins and major phlorotannin constituent eckstolonol on sleep-wake profiles in mice were evaluated in comparison with diazepam, and their hypnotic mechanism was also investigated.", 
    "131": "The effects of phlorotannin preparation (PRT) and eckstolonol orally given on sleep-wake profiles were measured by recording electroencephalograms (EEG) and electromyograms in C57BL/6N mice. Flumazenil, a GABAA-benzodiazepine (BZD) receptor antagonist, was injected 15 min before PRT and eckstolonol to reveal its hypnotic mechanism.", 
    "132": "PRT administration (>250 mg/kg) produced a significant decrease in sleep latency and an increase in the amount of non-rapid eye movement sleep (NREMS). Eckstolonol significantly decreased sleep latency (>12.5 mg/kg) and increased the amount of NREMS (50 mg/kg). PRT and eckstolonol had no effect on EEG power density of NREMS. The hypnotic effects of PRT or eckstolonol were completely abolished by pretreatment with flumazenil.", 
    "133": "We demonstrated that phlorotannins promote NREMS by modulating the BZD site of the GABAA receptor. These results suggest that phlorotannins can be potentially used as an herbal medicine for insomnia and as a promising structure for developing novel sedative-hypnotics.", 
    "134": "This study examined the potential of abalone β-glucuronidase as a viable and cost effective alternative to current hydrolysis procedures using acid, Helix pomatia β-glucuronidase and Escherichia coli β-glucuronidase. Abalone β-glucuronidase successfully hydrolyzed oxazepam-glucuronide and lorazepam-glucuronide within 5% of the spiked control concentration. Benzodiazepines present in authentic urine specimens were within 20% of the concentrations obtained with the current hydrolysis procedure using H. pomatia β-glucuronidase. JWH 018 N-(5-hydroxypentyl) β-d-glucuronide was hydrolyzed within 10% of the control concentration. Authentic urine specimens showed improved glucuronide cleavage using abalone β-glucuronidase with up to an 85% increase of drug concentration, compared with the results obtained using E. coli β-glucuronidase. The JWH 018 and JWH 073 carboxylic acid metabolites also showed increased drug concentrations of up to 24%. Abalone β-glucuronidase was able to completely hydrolyze a morphine-3-glucuronide control, but only 82% of total morphine was hydrolyzed in authentic urine specimens compared with acid hydrolysis results. Hydrolysis of codeine and hydromorphone varied between specimens, suggesting that abalone β-glucuronidase may not be as efficient in hydrolyzing the glucuronide linkages in opioid compounds compared with acid hydrolysis. Abalone β-glucuronidase demonstrates effectiveness as a low cost option for enzyme hydrolysis of benzodiazepines and synthetic cannabinoids.", 
    "135": "Nerve agents are extremely toxic and are some of the most lethal substances on earth. This group of chemicals consists of sarin, cyclosarin, soman, tabun, VX, and VR. It is currently unknown how many countries possess these chemicals and in what quantities. These agents work through altering the transmission and breakdown of acetylcholine by binding to, and inactivating, acetylcholinesterase. This results in an uncontrolled and overwhelming stimulation of both muscarinic and nicotinic receptors. Receptor activation at these sites can lead to a wide variety of clinical symptoms, with death frequently resulting from pulmonary edema. Antidotal therapy in this setting largely consists of atropine, pralidoxime, and benzodiazepines, all of which must be administered emergently to limit the progression of symptoms and prevent the enzyme inactivation from becoming permanent. This article reviews the mechanism of action of the nerve agents and their effects on the human body, the currently available therapies to mitigate their impact, and important therapeutic considerations for health care practitioners in the emergency department.", 
    "136": "The beneficial effects of vitamin D3 are exerted through 1α,25-dihydroxyvitamin D3 [1α,25(OH)2D3], the dihydroxy metabolite of vitamin D3. Hepatic and intestinal biotransformation of 1α,25(OH)2D3 and modifiers of metabolic capacity could be important determinants of bioavailability in serum and tissues. Ginsenosides and their aglycones, mainly 20(S)-protopanaxadiol (aPPD) and 20(S)-protopanaxatriol (aPPT), are routinely ingested as health supplements. The purpose of the present study was to investigate the potential of ginsenosides and their aglycones to block hepatic and intestinal inactivation of 1α,25(OH)2D3, which is the most potent ligand of vitamin D receptor. In vitro biotransformation reactions were initiated with NADPH regenerating solutions following initial preincubation of pooled human hepatic or intestinal microsomal protein or human recombinant CYP3A4 supersomes with 1α,25(OH)2D3 or midazolam. Formation of hydroxylated metabolites of 1α,25(OH)2D3 or midazolam was analyzed using liquid chromatography-mass spectrometry. Co-incubation of 1α,25(OH)2D3 with various ginsenosides (Rg1, Rh2, aPPD, aPPT and total ginsenosides) led to differential inhibition (30-100%) of its hydroxylation. Results suggest that aPPD, aPPT and Rh2 strongly attenuated the hydroxylation of 1α,25(OH)2D3. Follow up inhibition studies with aPPD and aPPT at varying concentrations (0.5-100μM) led to up to 91-100% inhibition of formation of hydroxylated metabolites of 1α,25(OH)2D3 thus preventing inactivation of active vitamin D3. The IC50 values of aPPD or aPPT for the most abundant hydroxylated metabolites of 1α,25(OH)2D3 ranged from 3.3 to 9.0μM in human microsomes. The inhibitory mechanism of aPPD or aPPT for CYP3A4-mediated biotransformation of 1α,25(OH)2D3 was competitive in nature (apparent Ki: 1.7-2.9μM). Similar inhibitory effects were also observed upon addition of aPPD or aPPT into midazolam hydroxylation assay. In summary, our results suggest that ginsenosides, specifically aPPD and aPPT, inhibit the CYP3A4-mediated catabolism of active vitamin D3 in human liver and intestine, potentially providing additional vitamin D-related benefits to patients with cancer, neurodegenerative and metabolic diseases.", 
    "137": "Physical exercise has become a potentially beneficial therapy for reducing neurodegeneration symptoms in Alzheimer's disease. Previous studies have shown that cognitive deterioration, anxiety and the startle response observed in 7-month-old 3xTg-AD mice were ameliorated after 6 months of free access to a running wheel. Also, alterations in synaptic response to paired-pulse stimulation were improved. The present study further investigated some molecular mechanisms underlying the beneficial effects of 6 months of voluntary exercise on synaptic plasticity in 7-month-old 3xTg-AD mice. Changes in binding parameters of [(3)H]-flunitrazepam to GABAA receptor and of [(3)H]-MK-801 to NMDA receptor in cerebral cortex of 3xTgAD mice were restored by voluntary exercise. In addition, reduced expression levels of NMDA receptor NR2B subunit were reestablished. The synaptic proteins synaptophysin and PSD-95 and the neuroprotective proteins GDNF and SIRT1 were downregulated in 3xTgAD mice and were recovered by exercise treatment. Overall, in this paper we highlight the fact that different interrelated mechanisms are involved in the beneficial effects of exercise on synaptic plasticity alterations in the 3xTg-AD mouse model.", 
    "138": "The convulsant effects of α-thujone are attributed to inhibitory actions on the GABAA receptor. We investigated, for the first time, the effects of α-thujone or β-thujone administrated centrally on the fear/anxiety behaviour of 3-day-old chicks in an Open Field and their modulation on the GABAA receptor. Higher doses were convulsant by eliciting a toxic and excitatory action, with the results showing that a dose of 78 nmol of either of the two diastereoisomers had an anxiogenic-like effect observed as an increased latency to ambulate and a reduced locomotor activity in an Open Field. Nevertheless, only the central administration of α-thujone reversed the increase induced by acute stress in the flunitrazepam-sensitive GABAA receptor recruitment. These findings demonstrated that α-thujone, when intracerebroventricularly administered, suppressed the GABAA receptor recruitment induced by acute stress, maybe due to α-thujone blocking the benzodiazepine binding site or another site of the GABAA complex. However, it should not be discarded that acute stress associated with novelty may have induced the recruitment of a subpopulation of GABAA receptors more sensitive to α-thujone than to the constitutive receptors, or that this monoterpene could have inhibited any protein or enzyme trafficking that modulated the phosphorylation of the receptor involved in the turnover of GABAA receptor. β-Thujone showed behavioural effects similar to its diastereoisomer α-thujone. However, its action mechanism may have been mediated by other neurotransmitter systems, such as the serotonergic one or by a different biological effectiveness due to a distinct stereochemistry at the specific site of the GABAA receptor.", 
    "139": "Although scientists have been investigating the neurobiology of psychomotor stimulant reward for many decades, there is still no FDA-approved treatment for cocaine or methamphetamine abuse. Research in our laboratory has focused on the relationship between stress, the subsequent activation of the hypothalamic-pituitary-adrenal (HPA) axis, and psychomotor stimulant reinforcement for almost 30 years. This research has led to the development of a combination of low doses of the cortisol synthesis inhibitor, metyrapone, and the benzodiazepine, oxazepam, as a potential pharmacological treatment for cocaine and other substance use disorders. In fact, we have conducted a pilot clinical trial that demonstrated that this combination can reduce cocaine craving and cocaine use. Our initial hypothesis underlying this effect was that the combination of metyrapone and oxazepam reduced cocaine seeking and taking by decreasing activity within the HPA axis. Even so, doses of the metyrapone and oxazepam combination that consistently reduced cocaine taking and seeking did not reliably alter plasma corticosterone (or cortisol in the pilot clinical trial). Furthermore, subsequent research has demonstrated that this drug combination is effective in adrenalectomized rats, suggesting that these effects must be mediated above the level of the adrenal gland. Our evolving hypothesis is that the combination of metyrapone and oxazepam produces its effects by increasing the levels of neuroactive steroids, most notably tetrahydrodeoxycorticosterone, in the medial prefrontal cortex and amygdala. Additional research will be necessary to confirm this hypothesis and may lead to the development of improved and specific pharmacotherapies for the treatment of psychomotor stimulant use.", 
    "140": "An astounding 30% to 50% of older patients who are hospitalized for a medical condition also have a psychiatric disorder. The intent of this article is to prepare acute care nurses to meet the mental health needs of older adults with a critical illness and prevent untoward sequelae of medical events. The authors discuss the importance of baseline assessment data, issues related to informed consent, manifestations of common psychiatric disorders that may be seen in older adults in the acute care setting, as well as strategies to improve patient outcomes.", 
    "141": "To analyze potentially inappropriate prescribing in hospitalized patients and compare the prescription by internists and geriatricians.", 
    "142": "Cross-sectional study in hospitalized patients older than 65 years. We recorded prevalence of potentially inappropriate prescriptions according to the criteria of \"Screening Tool of Older Person's Prescriptions\".", 
    "143": "We included 95 hospitalized patients over 65 years with a median age of 79 years (interquartile range: 73-82 years) and 50.5% female. One hundred eighty-three potentially inappropriate prescriptions were detected in 81 patients (85.2% of patients). The most frequent potentially inappropriate prescription were the prolonged use of inhibitors of proton pump high dose (32.6% of patients), the use of benzodiazepines in patients prone to falling (23.2% of patients), the prolonged use of long-acting benzodiazepines (21.1% of patients) and prolonged use of neuroleptic as hypnotics (21.1% of patients). In comparative study between medical specialties, significant differences were found in mean number of drugs (P = 0.0001) and in prolonged use of neuroleptics as hypnotics (P = 0.015).", 
    "144": "A high percentage of hospitalized patients older than 65 years receive potentially inappropriate prescribing. Prolonged use of inhibitors of the proton pump at high doses was the most frequent potentially inappropriate prescribing criterion.", 
    "145": "To evaluate the safety of benzodiazepines and opioids in patients with very severe chronic obstructive pulmonary disease (COPD).", 
    "146": "Population based longitudinal consecutive cohort study.", 
    "147": "Centres prescribing long term oxygen therapy in Sweden.", 
    "148": "2249 patients starting long term oxygen therapy for COPD in Sweden between 2005 and 2009 in the national Swedevox Register.", 
    "149": "Effects of benzodiazepines and opioids on rates of admission to hospital and mortality, adjusted for age, sex, arterial blood gases, body mass index (BMI), performance status, previous admissions, comorbidities, and concurrent drugs.", 
    "150": "1681 (76%) patients were admitted to hospital, and 1129 (50%) died under observation. No patient was lost to follow-up. Benzodiazepines and opioids were not associated with increased admission: hazard ratio 0.98 (95% confidence interval, 0.87 to 1.10) and 0.98 (0.86 to 1.10), respectively. Benzodiazepines were associated with increased mortality (1.21, 1.05 to 1.39) with a dose response trend. Opioids also had a dose response relation with mortality: lower dose opioids (≤ 30 mg oral morphine equivalents a day) were not associated with increased mortality (1.03, 0.84 to 1.26) in contrast with higher dose opioids (1.21, 1.02 to 1.44). Concurrent benzodiazepines and opioids in lower doses were not associated with increased admissions (0.86, 0.53 to 1.42) or mortality (1.25, 0.78 to 1.99). Associations were not modified by being naive to the drugs or by hypercapnia.", 
    "151": "Lower dose opioids are not associated with increased admissions or deaths in patients with COPD and might be safe for symptom reduction in severe respiratory disease.", 
    "152": "In cirrhosis, hypersensitivity to benzodiazepines (BZD) and precipitating hepatic encephalopathy (HE) have been reported. The aim of this study was to evaluate the safety, economic impact and modifiable factors that are associated with the excess risk of BZD-associated HE in cirrhotic patients.", 
    "153": "Between July 2005 and March 2012, 1,612 Chinese cirrhotic patients with and without using long-t 1/2-BZD or short-t 1/2-BZD were enrolled and followed up for 6 months.", 
    "154": "Among BZD users, the per-person HE-related healthcare utilization and medical costs were found to have progressively increased from 2005 to 2012. Cirrhotic BZD users had a higher percentage of smoking, alcohol drinking, simultaneous consumption of non-BZD drugs, and had a higher incidence of non-cirrhotic chronic illness than non-BZD users. Multivariate analysis indicated that hypoalbuminemia (<3 g/dL), long-acting (t 1/2 > 12-h), high-dosage (>1.5 defined daily dose equivalents) and long-duration (>2-months) BZD use, carrier of variant genotypes (AG + GG) of GABRA 1 (rs2290732) and having the wild genotype (TT) of GABRG 2 (rs211037) were significant predictors of the development of BZD-associated HE in cirrhotic patients. Additionally, synergistic effects of the above significant predictors on BZD-associated HE risk could be identified.", 
    "155": "Our study confirms the clinical and economic impact of BZD-associated HE in cirrhotic BZD-users. Accordingly, extra caution is needed when treating cirrhotic BZD users with the above risk factors in order to avoid the BZD-associated HE in cirrhotic patients.", 
    "156": "Depression symptoms are now recognized to be the predominant cause of disability for bipolar disorder (BD) patients. The treatment strategies for the depressed phase of BD remain more anecdotal than data-based. Olanzapine has been investigated as an alternative to antidepressants and a mood stabilizer for acute bipolar depression. The purpose of this study was to assess the efficacy of olanzapine monotherapy for bipolar I depression.", 
    "157": "Sixty-eight patients with bipolar I depression were randomly assigned to treatment with olanzapine (mean final dose 14.4 mg/day) (n=34) or placebo (n=34) in a double-blind parallel-group study design. Planned assessments included Montgomery-Asberg Depression Rating Scale (MADRS), Young Mania Rating Scale (YMRS), Clinical Global Impressions-Severity of Illness scale (CGI-S), Clinical Global Impressions-Improvement scale (CGI-I), Hamilton Depression scale (HAMD), Hamilton Anxiety scale (HAMA), and Treatment Emergent Symptom Scale (TESS).", 
    "158": "Of the 68 patients who were randomly assigned, 57 (83.8 %) completed treatments. Improvements in MADRS total score, CGI-S, CGI-I, and HAMD in the olanzapine group were significantly greater relative to those in the placebo group during the 8-week follow-up period (p<0.001, p=0.0017, p=0.007, and p<0.001, respectively). Rates of categorical treatment response and remission in the olanzapine group (50.0 % and 35.3 %, respectively) were significantly higher than those in the placebo group (20.6 %, p=0.011 and 11.8 %, p=0.022, respectively). At the 8-week treatment, the mean weight and the total cholesterol, triglyceride, and low-density lipoprotein cholesterol levels increased significantly in the olanzapine group (p=0.037, p=0.029, p=0.030, and p=0.028, respectively).", 
    "159": "Olanzapine is effective in the treatment of bipolar I depression but is associated with significant metabolic side effects.", 
    "160": "Club drugs have become increasingly popular with young adults and adolescents. Although users report similar effects of these drugs, they are pharmacologically and physiologically different. Understanding these differences and recognizing trends and effects of club drugs is essential for nurse practitioners.", 
    "161": "Sub-anesthetic ketamine infusions may benefit a variety of psychiatric disorders, including addiction. Though ketamine engenders transient alterations in consciousness, it is not known whether these alterations influence efficacy. This analysis evaluates the mystical-type effects of ketamine, which may have therapeutic potential according to prior research, and assesses whether these effects mediate improvements in dependence-related deficits, 24h postinfusion.", 
    "162": "Eight cocaine dependent individuals completed this double-blind, randomized, inpatient study. Three counter-balanced infusions separated by 48h were received: lorazepam (2mg) and two doses of ketamine (0.41mg/kg and 0.71mg/kg, with the former dose always preceding the latter). Infusions were followed within 15min by measures of dissociation (Clinician Administered Dissociative Symptoms Scale: CADSS) and mystical-type effects (adapted from Hood's Mysticism Scale: HMS). At baseline and 24h postinfusion, participants underwent assessments of motivation to stop cocaine (University of Rhode Island Change Assessment) and cue-induced craving (by visual analogue scale for cocaine craving during cue exposure).", 
    "163": "Ketamine led to significantly greater acute mystical-type effects (by HMS) relative to the active control lorazepam; ketamine 0.71mg/kg was associated with significantly higher HMS scores than was the 0.41mg/kg dose. HMS score, but not CADSS score, was found to mediate the effect of ketamine on motivation to quit cocaine 24h postinfusion.", 
    "164": "These findings suggest that psychological mechanisms may be involved in some of the anti-addiction benefits resulting from ketamine. Future research can evaluate whether the psychoactive effects of ketamine influence improvements in larger samples.", 
    "165": "[(11)C]Flumazenil has been used to study the GABAA receptor in many preclinical and clinical studies, but the short half-life of carbon-11 means that this molecule is restricted to use by investigators with access to on-site cyclotron and radiosynthesis facilities. The radiosynthesis of [(18)F]flumazenil has been evaluated by several groups, but the radiochemical yield can be low and inconsistent. We previously reported a series of fluorine-18-labeled imidazobenzodiazepine-based ligands for the GABAA receptor, which had significantly improved radiosynthesis yields. Here we report the in vivo evaluation and comparison of the distribution, metabolism and specificity of the novel ligands in comparison with [(18)F]flumazenil.", 
    "166": "In vivo biodistribution studies, at time points up to 90min post-injection, were performed in naïve rats to compare the performance of the novel compounds with particular attention paid to regional brain uptake and clearance. In vivo metabolism studies were carried out to determine the percentage of parent compound remaining in the plasma and brain at selected time points. Blocking studies were carried out, using pre-treatment of the test animals with either bretazenil or unlabeled fluorine-19 test compound, to determine the levels of specific and non-specific binding in selected brain regions.", 
    "167": "Two of the 12 new compounds were rejected due to poor biodistribution showing significant bone uptake. Some of the compounds showed insufficient whole brain uptake or limited evidence of differential binding to GABAA-rich brain regions to warrant further investigation. Four of the compounds were selected for in vivo metabolism and blocking studies. Overall, the studies indicated that two compounds 3 and 5 showed comparable or improved performance compared with [(18)F]flumazenil, with respect to distribution, metabolic profile and specific binding.", 
    "168": "These studies have demonstrated that compounds based on [(18)F]flumazenil, but with alterations to allow improved radiosynthesis, can be prepared which have ideal properties and warrant further evaluation as PET agents for the GABAA receptor. In particular, compounds 3 and 5 show very promising profiles with specific binding and in vivo stability comparable to flumazenil.", 
    "169": "The mesolimbic reward system is primarily comprised of the ventral tegmental area (VTA) and the nucleus accumbens (NAc) as well as their afferent and efferent connections. This circuitry is essential for learning about stimuli associated with motivationally-relevant outcomes. Moreover, addictive drugs affect and remodel this system, which may underlie their addictive properties. In addition to dopamine (DA) neurons, the VTA also contains approximately 30% γ-aminobutyric acid (GABA) neurons. The task of signaling both rewarding and aversive events from the VTA to the NAc has mostly been ascribed to DA neurons and the role of GABA neurons has been largely neglected until recently. GABA neurons provide local inhibition of DA neurons and also long-range inhibition of projection regions, including the NAc. Here we review studies using a combination of in vivo and ex vivo electrophysiology, pharmacogenetic and optogenetic manipulations that have characterized the functional neuroanatomy of inhibitory circuits in the mesolimbic system, and describe how GABA neurons of the VTA regulate reward and aversion-related learning. We also discuss pharmacogenetic manipulation of this system with benzodiazepines (BDZs), a class of addictive drugs, which act directly on GABAA receptors located on GABA neurons of the VTA. The results gathered with each of these approaches suggest that VTA GABA neurons bi-directionally modulate activity of local DA neurons, underlying reward or aversion at the behavioral level. Conversely, long-range GABA projections from the VTA to the NAc selectively target cholinergic interneurons (CINs) to pause their firing and temporarily reduce cholinergic tone in the NAc, which modulates associative learning. Further characterization of inhibitory circuit function within and beyond the VTA is needed in order to fully understand the function of the mesolimbic system under normal and pathological conditions.", 
    "170": "Colonoscopists differ in skill, technique, and attitude in relation to the examination. These differences have a potential impact on the quality of the examination and the risk of complications. This study aimed to document differences in technique between individual colonoscopists and to explore some possible consequences to the patient and the examination.", 
    "171": "This prospective, comparative study analyzed 10 individual endoscopists practicing in outpatient endoscopy clinics at a major medical center. Consecutive patients presenting for elective outpatient colonoscopy were included in the study. Examinations were observed, and techniques used during scope insertion and withdrawal were recorded. The type and dose of medication, the pain score recorded by the endoscopy nurses (scale of 1-10), and the incidence of hypotension and hypoxia were noted.", 
    "172": "The study involved 245 patients (129 men and 116 women) with a mean age of 59.5 years. The number of colonoscopies per examiner ranged from 12 to 31, with nine tenths of the examiners performing more than 20 colonoscopies. Completion rates ranged from 82.6 to 100 %; the withdrawal time averages ranged from 3.5 to 21.7 min; and the average number of techniques used ranged from one per four exams to three per exam. The average pain score per endoscopist ranged from 2.1 to 4.3, and the percentage of patients with either hypoxia or hypotension ranged from 11.5 to 85.0 %. A sedation/analgesia product (SAP) was derived by multiplying the mean dose of versed by the mean dose of meperidine. Regression analysis showed significant relationships between the number of techniques used and the levels of pain (R (2) = 0.395) and hypoxia/hypotension (R (2) = 0.513). The findings showed that SAP was significantly associated with hypoxia/hypotension (R (2) = 0.826) but not pain (R (2) = 0.01).", 
    "173": "Use of ancillary techniques for colonoscope insertion minimizes pain, narcotic use, and hypoxia/hypotension. The product of benzodiazepine dose and narcotic dose is a good way of assessing sedative effect.", 
    "174": "Although there is a high co-occurrence of insomnia and obstructive sleep apnea (OSA), the administration of sedative hypnotics in patients with OSA is still inconsistent. The aim is to study the effect of non-benzodiazepine hypnotics (non-BZDs) on sleep quality and severity in patients with OSA.", 
    "175": "We conducted a systemic search for controlled clinical trials in multiple databases and pooled analysis of the impact of non-BZDs on objective sleep quality and the severity of OSA, including the apnea-hypopnea index (AHI) and mean and nadir arterial oxygen saturation (SaO2) in patients with OSA. Sensitivity analysis was carried out to explore the robustness of results.", 
    "176": "Eight relevant placebo-controlled clinical trials involving 448 patients were included. Objective sleep quality, including sleep latency, sleep efficiency, and wake time after sleep onset, was significantly improved in patients taking non-BZDs compared with those taking placebo (p<0.01). The weighted estimate indicated that the administration of non-BZDs prior to bedtime had no significant effect on AHI or SaO2 in OSA patients (p>0.05).", 
    "177": "The administration of non-BZDs at the commonly recommended dose has been shown to improve objective sleep quality in OSA patients without worsening sleep apnea. It suggests that OSA patients with a complaint of insomnia symptoms may benefit from taking non-BZDs.", 
    "178": "More than 50 % of individuals affected by adverse drug events (ADEs) are older adults. Establishing a drug dosing regimen that balances benefit and risk, and minimizes ADEs in older populations can be challenging.", 
    "179": "The aim of this study is to evaluate the use of modeling, simulation, and risk-benefit acceptability methods to establish a drug dosing regimen that balances benefit and risk.", 
    "180": "The study population comprised nondiabetic patients with schizophrenia from the Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) ≥50 years old, who had been on oral olanzapine for ≥2 weeks. We used mixed-effects modeling based on a preexisting pharmacokinetic model to derive clearance estimates, which were then used to determine the olanzapine area under the concentration-time curve (AUC). Subsequently, with multivariate regression and Monte Carlo simulation, we estimated the olanzapine dose corresponding to the benefit-risk AUC breakpoint.", 
    "181": "The study population (n = 34) was predominantly male (82.3%) and white (67.6%), with a mean age of 54.4 years and treatment duration of 361.8 days. The mean AUC was 747.6 ng h/mL (95% CI = 524.5, 970.7) for the benefit group (n = 16) and 754.1 (95% CI = 505.9, 1002.4) for the risk group (n = 15). The benefit-risk AUC breakpoint was 524.5 ng h/mL and the corresponding oral olanzapine dose that optimizes benefit-risk balance was 17.8 mg/d.", 
    "182": "Our study introduces a real-world approach for finding the safe drug dosing regimen without extensive exposure of a vulnerable and older population to drugs. Further studies into the use of modeling, simulation, and risk-benefit acceptability methods to enhance geriatric drug safety are needed.", 
    "183": "To describe the association of specific medication classes with driving outcomes and provide clinical recommendations.", 
    "184": "The MEDLINE and EMBASE databases were searched for articles published from January 1973 to June 2013 on classes of medications associated with driving impairment. The search included outcome terms such as automobile driving, motor vehicle crash, driving simulator, and road tests.", 
    "185": "Only English-language articles that contained findings from observational or interventional designs with ≥ 10 participants were included in this review. Cross-sectional studies, case series, and case reports were excluded.", 
    "186": "Driving is an important task and activity for the majority of adults. Some commonly prescribed medications have been associated with driving impairment measured by road performance, driving simulation, and/or motor vehicle crashes. This review of 30 studies identified findings with barbiturates, benzodiazepines, hypnotics, antidepressants, opioid and nonsteroidal analgesics, anticonvulsants, antipsychotics, antiparkinsonian agents, skeletal muscle relaxants, antihistamines, anticholinergic medications, and hypoglycemic agents. Additional studies of medication impact on sedation, sleep latency, and psychomotor function, as well as the role of alcohol, are also discussed.", 
    "187": "Psychotropic agents and those with central nervous system side effects were associated with measures of impaired driving performance. It is difficult to determine if such associations are actually a result of medication use or the medical diagnosis itself. Regardless, clinicians should be aware of the increased risk of impaired driving with specific classes of medications, educate their patients, and/or consider safer alternatives.", 
    "188": "Enormous progress in understanding the role of four populations of benzodiazepine-sensitive GABAA receptors was paralleled by the puzzling findings suggesting that substantial separation of behavioral effects may be accomplished by apparently non-selective modulators. We report on SH-I-048A, a newly synthesized chiral positive modulator of GABAA receptors characterized by exceptional subnanomolar affinity, high efficacy and non-selectivity. Its influence on behavior was assessed in Wistar rats and contrasted to that obtained with 2mg/kg diazepam. SH-I-048A reached micromolar concentrations in brain tissue, while the unbound fraction in brain homogenate was around 1.5%. The approximated electrophysiological responses, which estimated free concentrations of SH-I-048A or diazepam are able to elicit, suggested a similarity between the 10mg/kg dose of the novel ligand and 2mg/kg diazepam; however, SH-I-048A was relatively more active at α1- and α5-containing GABAA receptors. Behaviorally, SH-I-048A induced sedative, muscle relaxant and ataxic effects, reversed mechanical hyperalgesia 24h after injury, while it was devoid of clear anxiolytic actions and did not affect water-maze performance. While lack of clear anxiolytic actions may be connected with an enhanced potentiation at α1-containing GABAA receptors, the observed behavior in the rotarod, water maze and peripheral nerve injury tests was possibly affected by its prominent action at receptors containing the α5 subunit. The current results encourage further innovative approaches aimed at linking in vitro and in vivo data in order to help define fine-tuning mechanisms at four sensitive receptor populations that underlie subtle differences in behavioral profiles of benzodiazepine site ligands.", 
    "189": "Dexmedetomidine is a pharmacological option for sedation in children. In this study, the efficacy of intranasal dexmedetomidine to reduce preoperative anxiety in pediatric patients is compared with that of oral midazolam.", 
    "190": "A prospective, randomized, double-blind, controlled trial was conducted on children 2-12 years of age, randomly assigned to one of the following two groups: group A received premedication with oral midazolam and intranasal placebo, group B received intranasal dexmedetomidine and oral placebo. Anxiety was assessed with the modified Yale scale, and a risk analysis and number needed to treat was performed.", 
    "191": "A total of 108 patients were included, 52 (48.1%) treated with dexmedetomidine, and 56 (51.9%) with midazolam. Anxiety was less frequent in the dexmedetomidine group at 60minutes (P=.001), induction (p=.04), and recovery (P=.0001). Risk analysis showed that dexmedetomidine reduced the risk of anxiety by 28% (RAR=0.28, 95% CI; 0.12 to 0.43) and to prevent one case of anxiety, four patients need to be treated with intranasal dexmedetomidine (NNT=4, 95% CI: 3-9).Changes in heart rate, mean arterial pressure, and oxygen saturation, were statistically significant in the dexmedetomidine group, with no clinical consequences. There were no cases of bradycardia, hypotension or oxygen desaturation.", 
    "192": "Intranasal dexmedetomidine premedication is more effective than oral midazolam to reduce preoperative anxiety in pediatric patients.", 
    "193": "Postoperative pain remains a significant problem following paediatric surgery. Premedication with a suitable agent may improve its management. Clonidine is an alpha-2 adrenergic agonist which has sedative, anxiolytic and analgesic properties. It may therefore be a useful premedication for reducing postoperative pain in children.", 
    "194": "To evaluate the evidence for the effectiveness of clonidine, when given as a premedication, in reducing postoperative pain in children less than 18 years of age. We also sought evidence of any clinically significant side effects.", 
    "195": "We searched the Cochrane Central Register of Controlled Trials (CENTRAL) in The Cochrane Library (Issue 12, 2012), Ovid MEDLINE (1966 to 21 December 2012) and Ovid EMBASE (1982 to 21 December 2012), as well as reference lists of other relevant articles and online trial registers.", 
    "196": "We included all randomized (or quasi-randomized), controlled trials comparing clonidine premedication to placebo, a higher dose of clonidine, or another agent when used for surgical or other invasive procedures in children under the age of 18 years and where pain or a surrogate (principally the need for supplementary analgesia) was reported.", 
    "197": "Two authors independently performed the database search, decided on the inclusion eligibility of publications, ascertained study quality and extracted data. They then resolved any differences between their results by discussion. The data were entered into RevMan 5 for analyses and presentation. Sensitivity analyses were performed, as appropriate, to exclude studies with a high risk of bias.", 
    "198": "We identified 11 trials investigating a total of 742 children in treatment arms relevant to our study question. Risks of bias in the studies were mainly low or unclear, but two studies had aspects of their methodology that had a high risk of bias. Overall, the quality of the evidence from pooled studies was low or had unclear risk of bias. Four trials compared clonidine with a placebo or no treatment, six trials compared clonidine with midazolam, and one trial compared clonidine with fentanyl. There was substantial methodological heterogeneity between trials; the dose and route of clonidine administration varied as did the patient populations, the types of surgery and the outcomes measured. It was therefore difficult to combine the outcomes of some trials for meta-analysis.When clonidine was compared to placebo, pooling studies of low or unclear risk of bias, the need for additional analgesia was reduced when clonidine premedication was given orally at 4 µg/kg (risk ratio (RR) 0.24, 95% confidence interval (CI) 0.11 to 0.51). Only one small trial (15 patients per arm) compared clonidine to midazolam for the same outcome; this also found a reduction in the need for additional postoperative analgesia (RR 0.25, 95% CI 0.09 to 0.71) when clonidine premedication was given orally at 2 or 4 µg/kg compared to oral midazolam at 0.5 mg/kg. A trial comparing oral clonidine at 4 µg/kg with intravenous fentanyl at 3 µg/kg found no statistically significant difference in the need for rescue analgesia (RR 0.89, 95% CI 0.56 to 1.42). When clonidine 4 µg/kg was compared to clonidine 2 µg/kg, there was a statistically significant difference in the number of patients requiring additional analgesia, in favour of the higher dose, as reported by a single, higher-quality trial (RR 0.38, 95% CI 0.23 to 0.65).The effect of clonidine on pain scores was hard to interpret due to differences in study methodology, the doses and route of drug administration, and the pain scale used. However, when given at a dose of 4 µg/kg, clonidine may have reduced analgesia requirements after surgery. There were no significant side effects of clonidine that were reported such as severe hypotension, bradycardia, or excessive sedation requiring intervention. However, several studies used atropine prophylactically with the aim of preventing such adverse effects.", 
    "199": "There were only 11 relevant trials studying 742 children having surgery where premedication with clonidine was compared to placebo or other drug treatment. Despite heterogeneity between trials, clonidine premedication in an adequate dosage (4 µg/kg) was likely to have a beneficial effect on postoperative pain in children. Side effects were minimal, but some of the studies used atropine prophylactically with the intention of preventing bradycardia and hypotension. Further research is required to determine under what conditions clonidine premedication is most effective in providing postoperative pain relief in children.", 
    "200": "A new series of tetrahydro-quinazoline and tetrahydro-1H-dibenzo[b,e][1,4]diazepine analogs were synthesized and tested for their DHFR inhibition and in vitro antitumor activity. Compound 35 showed a remarkable DHFR inhibitory potency (IC₅₀, 0.004 μM) which is twenty fold more active than methotrexate (MTX). Compounds 17 and 23 proved to be fifteen fold more active than the known antitumor 5-FU, with MG-MID GI₅₀, TGI, and LC₅₀ values of 1.5, 46.8, 93.3 and 1.4, 17.4, 93.3 μM, respectively. Computer modeling studies allowed the identification that methoxy and methyl substituents, the π-system of the chalcone core, the nitrogen atoms, on the dibenzodiazepine ring as pharmacophoric features essential for activity. These mark points could be used as template model for further future optimization.", 
    "201": "Excessive weight gain is a major metabolic side effect of second-generation antipsychotics (SGAs) in the treatment of schizophrenia. Ghrelin is an orexigenic hormone secreted mainly from the stomach, which can induce weight gain and hyperphagia through regulating neuropeptides at the hypothalamus. Accumulating evidence implicates a relationship between ghrelin signalling and SGA-induced hyperphagia and weight gain. We report that olanzapine (a SGA with high weight gain liability) potently and time-dependently up-regulate ghrelin and ghrelin signalling, leading to hyperphagia and weight gain in female Sprague-Dawley rats, an action reversed by i.c.v. injection of a ghrelin receptor (GHS-R1a) antagonist. These findings indicate a crucial role of ghrelin signalling in hyperphagia induced by olanzapine, supporting the notion that GHS-R1a antagonist may be useful for pharmacological treatment of SGA-induced weight gain resulted from hyperphagia.", 
    "202": "Adverse neurodevelopmental outcomes are observed in up to 50% of infants after complex cardiac surgery. We sought to determine the association of perioperative anesthetic exposure with neurodevelopmental outcomes at age 12 months in neonates undergoing complex cardiac surgery and to determine the effect of brain injury determined by magnetic resonance imaging (MRI).", 
    "203": "Retrospective cohort study of neonates undergoing complex cardiac surgery who had preoperative and 7-day postoperative brain MRI and 12-month neurodevelopmental testing with Bayley Scales of Infant and Toddler Development, Third Edition (Bayley-III). Doses of volatile anesthetics (VAA), benzodiazepines, and opioids were determined during the first 12 months of life.", 
    "204": "From a database of 97 infants, 59 met inclusion criteria. Mean ± sd composite standard scores were as follows: cognitive = 102.1 ± 13.3, language = 87.8 ± 12.5, and motor = 89.6 ± 14.1. After forward stepwise multivariable analysis, new postoperative MRI injury (P = 0.039) and higher VAA exposure (P = 0.028) were associated with lower cognitive scores. ICU length of stay (independent of brain injury) was associated with lower performance on all categories of the Bayley-III (P < 0.02).", 
    "205": "After adjustment for multiple relevant covariates, we demonstrated an association between VAA exposure, brain injury, ICU length of stay, and lower neurodevelopmental outcome scores at 12 months of age. These findings support the need for further studies to identify potential modifiable factors in the perioperative care of neonates with CHD to improve neurodevelopmental outcomes.", 
    "206": "Methoxetamine (MXE) is a novel synthetic drug, structurally related to phencyclidine, with ketamine-like properties. Available in Poland since 2010, with no legal control, is adverti. sed as the \"ideal dissociation drug\". The aim of this study was to present a case of nasal methoxetamine acute poisoning in a 28-year-old man, the course of treatment, and the method of identification of this substance in serum and urine. In the course of this intoxication extreme agitation and aggression with slight response to benzodiazepines were observed. The patient was confused, hallucinated. In addition, the physical examination re. vealed tachycardia 120/min and normal blood pressure (130/80 mm Hg). The period of acute poisoning was covered by amnesia. The MXE concentrations in serum and urine were determined using liquid chromatography-mass spectrometry (LC-MS-MS) method, and were respectively 270 ng/ml and 660 ng/ml. Confirmed MXE poisoning increases our knowledge about this new substance, providing relevant clinical and analytical data.", 
    "207": "Intoxication with novel recreational drugs poses significant challenge for medical staff due to diagnostic difficulties, complex clinical pattern, resulting from polyethiology of poisoning and potential risk of life threatening complications.", 
    "208": "Description of clinical pattern novel drug intoxication.", 
    "209": "retrospective review of medical records patients hospitalized in the Toxicology Unit (TU) with diagnosis of intoxication with novel recreational drugs.", 
    "210": "During the period from 2008-2010--431 patients were admitted to TU with mentioned above diagnosis. 159 (36.9%) patients were positive for ethanol with its average concentration in blood 150 mg%. Presence of other substances like amphetamine, cannabinoids, atropine, ephedrine, carbamazepine, benzodiazepines and dextrometorphan was confirmed. The most frequent clinical symptoms observed on admission were: anxiety, agitation, complaints associated with circulatory system and vertigo Average pulse rate and both: diastolic and systolic pressure were within normal limits, however authors noted slight tendency toward tachycardia. One patients died due to multiorgan failure. Average period of hospitalization amounted 2.24 days. Co-poisoning with ethanol was associated with higher frequency of circulatory system disturbances.", 
    "211": "Clinical pattern of poisoning with novel drugs could partially correspond with mild sympathomime. tic syndrome.", 
    "212": "This paper presents the results of a preliminary analysis of deaths from acute poisoning, which occurred in the Department of Toxicology in Poznań in 2008-2012. During this period, recorded 31 cases of fatal poisoning, representing 0.38% of all treated cases. In subsequent years the percentage of poisoning deaths ranged from 0.25 to 0.49%. Throughout the period leading cause of fatal poisoning were drugs (38.71%) and non-consumptive alcohols (methanol or ethylene glycol) (38.71%). In subsequent years, however, a decrease in the percentage of drug poisoning (from 75 to 0%) and an increase in the percentage of nonconsumptive alcohol poisoning (from 0% to 100%) were observed. In fatal cases were diagnosed among others olanzapine, carbamazepine, pseudoephedrine, tramadol, benzodiazepines, clozapine, morphine and benzodiazepines, insulin, verapamil, carbon monoxide and smoke fire, cyanide, Amanita phalloides, ethanol and a mixture of drugs with ethanol poisoning. The most common fatal poisoning occurred in people addicted (45.16%), mainly in alcohol dependence syndrome (35.48%). Suicidal poisoning was the cause of 32.26% of the deaths, while accidental of 19.35%. In nine cases, the procedure of diagnosis of death from irreversible cessation of brain stem function was performed in order to qualify donors of organs for transplantation or to terminate the therapy. One of the dead was liver and kidneys, and two were kidneys donors.", 
    "213": "Imbalance of inhibitory GABAergic neurotransmission has been proposed to play a role in the pathogenesis of temporal lobe epilepsy (TLE). This study aimed to investigate whether [(18)F]-flumazenil ([(18)F]-FMZ) PET could be used to non-invasively characterise GABAA/central benzodiazepine receptor (GABAA/cBZR) density and affinity in vivo in the post-kainic acid status epilepticus (SE) model of TLE.", 
    "214": "Dynamic [(18)F]-FMZ -PET scans using a multi-injection protocol were acquired in four male wistar rats for validation of the partial saturation model (PSM). SE was induced in eight male Wistar rats (10 weeks of age) by i.p. injection of kainic acid (7.5-25 mg/kg), while control rats (n = 7) received saline injections. Five weeks post-SE, an anatomic MRI scan was acquired and the following week an [(18)F]-FMZ PET scan (3.6-4.6 nmol). The PET data was co-registered to the MRI and regions of interest drawn on the MRI for selected structures. A PSM was used to derive receptor density and apparent affinity from the [(18)F]-FMZ PET data.", 
    "215": "The PSM was found to adequately model [(18)F]-FMZ binding in vivo. There was a significant decrease in hippocampal receptor density in the SE group (p<0.01), accompanied by an increase in apparent affinity (p<0.05) compared to controls. No change in cortical receptor binding was observed. Hippocampal volume reduction and cell loss was only seen in a subset of animals. Histological assessment of hippocampal cell loss was significantly correlated with hippocampal volume measured by MRI (p<0.05), but did not correlate with [(18)F]-FMZ binding.", 
    "216": "Alterations to hippocampal GABAA/cBZR density and affinity in the post-kainic acid SE model of TLE are detectable in vivo with [(18)F]-FMZ PET and a PSM. These changes are independent from hippocampal cell and volume loss. [(18)F]-FMZ PET is useful for investigating the role that changes GABAA/cBZR density and binding affinity play in the pathogenesis of TLE.", 
    "217": "Eighteen female New Zealand White rabbits (3.9 ± 0.4 kg) were anaesthetized with sufentanil-midazolam by intravenous infusion (SUF-MID, n = 9) or isoflurane (ISO, n = 9) for bilateral creation of an osteochondral defect in the medial femur condyle. Subcutaneous premedication with 0.1 mg/kg medetomidine and anaesthesia induction by intravenous infusion of 1.1 µg/kg sufentanil and 0.2 mg/kg midazolam were identical in both groups. During surgery (60 min), the effects on respiratory and circulatory variables serum lactate, total protein and blood glucose were examined. Intermittent positive pressure ventilation (IPPV) was initiated if apnoea lasted>30 s or if end-tidal CO2 ≥8 kPa. The righting reflex was lost in 3 min. IPPV was necessary during most of the anaesthesia for most of the rabbits. Maintenance doses during surgery were 2.0 µg/kg/h sufentanil and 0.4 mg/kg/h midazolam, and 1.4% isoflurane, respectively. Mean arterial blood pressure (MAP) was higher in group SUF-MID than group ISO during surgery (63 ± 12 vs 50 ± 8 mmHg). In group ISO the heart rate was higher during surgery than before anaesthesia (197 ± 26 vs 158 ± 40 bpm) as was blood glucose (9 ± 2 vs 12 ± 3 mmol/L). Serum lactate levels remained unchanged whereas total protein decreased in both groups. Time to recover from anaesthesia did not differ between groups (20 min). Intravenous sufentanil-midazolam infusion provided surgical anaesthesia with a higher MAP than isoflurane anaesthesia. The protocol can be useful in situations in which gas anaesthesia cannot be used or in animals with limited cardiovascular reserves. However, IPPV is necessary.", 
    "218": "Trials of novel compounds for the treatment of schizophrenia are typically tested in patients following brief withdrawal of ongoing medication despite known long-term changes in the dopamine (DA) system following chronic antipsychotic drug therapy. The present study explored the impact of withdrawal from repeated haloperidol (HAL) treatment, as well as the response to a novel α5 gamma-aminobutyric acid (GABA(A)) receptor positive allosteric modulator (α5PAM), on the activity of the DA system in the methylazoxymethanol acetate (MAM) neurodevelopmental model of schizophrenia. Electrophysiological recordings were conducted from DA neurons in the ventral tegmental area of MAM and saline (SAL) rats following 7-day withdrawal from repeated HAL (21 d, 0.6 mg/kg, orally). In separate animals, amphetamine-induced locomotion was measured to assess changes in DA behavioral sensitivity. SAL rats withdrawn from HAL demonstrated reduced spontaneous DA neuron activity along with an enhanced locomotor response to amphetamine, indicative of the development of DA supersensitivity. Both α5PAM treatment and ventral hippocampal (vHPC) inactivation reversed the DA neuron depolarization block following HAL withdrawal in SAL rats. In contrast, MAM rats withdrawn from HAL exhibited reduced spontaneous DA activity and enhanced locomotor response to amphetamine compared with untreated SAL rats; however, this condition was unresponsive to α5PAM treatment or vHPC inactivation. Withdrawal from prior HAL treatment interferes with the therapeutic actions of this novel treatment in the MAM model of schizophrenia. Consequently, testing novel compounds on chronically treated schizophrenia patients may be ineffective.", 
    "219": "Human arylacetamide deacetylase (AADAC) catalyzes the hydrolysis of some clinically used drugs, but the information available on its substrates is limited. To increase our knowledge of the AADAC substrates, we examined whether AADAC catalyzes the hydrolysis of indiplon, which was initially developed as a hypnotic sedative drug. It has been reported that approximately 30-40% of the administered indiplon was hydrolyzed to deacetylindiplon in humans, but the enzyme responsible for this hydrolysis had not been identified. We detected high levels of indiplon hydrolase activity in human liver microsomes (HLMs), but the levels found in human liver cytosol and plasma were scarcely detectable. Recombinant AADAC showed a high level of indiplon hydrolase activity, whereas recombinant carboxylesterase 1 (CES1) and 2 (CES2) showed marginal activity. The indiplon hydrolase activity of HLM was potently inhibited by vinblastine, a potent inhibitor of AADAC and CES2, but it was not inhibited by digitonin and telmisartan, inhibitors of CES1 and CES2, respectively. In a panel of 24 individual HLM samples, the indiplon hydrolase activities were significantly correlated with the hydrolase activities of flutamide, phenacetin, and rifampicin, which are known AADAC substrates. An HLM sample with a homozygous AADAC*3 allele, which was previously found to exhibit decreased enzyme activity, showed the lowest indiplon hydrolase activity among the 24 tested samples. Collectively, we found that human AADAC is responsible for the hydrolysis of indiplon. Thus, we can add indiplon to the list of human AADAC substrates.", 
    "220": "The effects of mitragynine on anxiety-related behaviours in the open-field and elevated plus-maze tests were evaluated. Male Sprague-Dawley rats were orally treated with mitragynine (10, 20 and 40 mg/kg) or diazepam (10 mg/kg) 60 min before behavioural testing. Mitragynine doses used in this study were selected on the basis of approximately human equivalent doses with reference to our previous literature reports. Acute administration of mitragynine (10, 20 and 40 mg/kg) or diazepam (10 mg/kg) increased central zone and open arms exploration in the open-field and elevated plus-maze tests respectively. These anxiolytic-like effects of mitragynine were effectively antagonized by intraperitoneal administration of naloxone (2 mg/kg), flumazenil (10 mg/kg), sulpiride (0.5 mg/kg) or SCH 23390 (0.02 mg/kg) 15 min before mitragynine treatments. These findings reveal that the acute administration of mitragynine produces anxiolytic-like effects and this could be possibly attributed to the interactions among opioidergic, GABAergic and dopaminergic systems in brain regions involved in anxiety."
}