{
    "0": "The efficacy of intermittent rectal diazepam prophylaxis is assessed in the prevention of febrile seizures. In a prospective randomized cohort trial, 139 children (77 girls, 62 boys) who experienced a first febrile seizure were allocated to two groups: group A, which received intermittent diazepam (n = 68), and group B, which received no prophylaxis (n = 71). All children had a 3-year follow-up. The inclusion criteria were no personal history of afebrile seizures, normal neurodevelopment, no previous anticonvulsant therapy, and age between 6 months and 3 years. Each group was stratified to low, intermediate, and high risk according to the available clinical data. The 36-month recurrence rates in the no-prophylaxis group were 83% in high-risk patients, 55% in intermediate-risk patients, and 46% in low-risk patients. In the prophylaxis group, the recurrence rates were reduced in all risk groups: 38%, 35%, and 33%, respectively. Intermittent diazepam prophylaxis reduces the recurrence rate mainly in high-risk children provided that sufficient doses are given on time and adequately.", 
    "1": "Dynamic balance involving movement of the centre of gravity is important for the evaluation of street fitness after sedation. The purpose of this study was to compare the recovery of dynamic balance after intravenous sedation with propofol or midazolam, and to investigate the usefulness of simple dynamic balance tests in evaluating the recovery.", 
    "2": "Fourteen young male volunteers underwent intravenous sedation with propofol and midazolam for 1 h each at an interval of more than 1 week. Computerized dynamic posturography using a multi-axial tilting platform, the 10-m maximum-speed walking test and the timed 'up & go' test (subjects stand up from a chair, walk 5 m and back with maximum speed and sit down again) were performed before and after sedation. The increase in each variable of the tests described above represents a reduction of function.", 
    "3": "The score of the computerized dynamic posturography was significantly lower in propofol sedation than that in midazolam sedation until 40 min after the end of sedation (P = 0.006). The scores of maximum-speed walking test and timed 'up & go' test were significantly lower in propofol sedation than those in midazolam sedation till 60 min after the end of sedation, respectively (P = 0.035 and 0.042). The timed 'up & go' and maximum-speed walking tests were well and significantly correlated with computerized dynamic posturography in midazolam sedation (timed 'up & go' test vs. computerized dynamic posturography: r = 0.66, P < 0.01; and maximum-speed walking test vs. computerized dynamic posturography: r = 0.53, P < 0.01).", 
    "4": "The timed 'up & go' and maximum-speed walking tests are useful simple dynamic balance tests well correlated with precise computerized dynamic posturography for the evaluation of the recovery of dynamic balance from midazolam sedation in younger adults.", 
    "5": "We compared the prophylactic anti-emetic efficacy of midazolam and ondansetron in 90 patients scheduled for minor gynaecological (hysteroscopy) or urological (ureteroscopy) procedures planned to last 1-2 h under sevoflurane anaesthesia with spontaneous ventilation of the lungs via a laryngeal mask airway. Midazolam 2 mg or ondansetron 4 mg were administered intravenously 30 min before the end of surgery. The proportions of patients who experienced postoperative nausea and vomiting in the first 24 h (30% and 27% for the midazolam and ondansetron groups, respectively) were similar in the two groups. The incidence of postoperative nausea and vomiting was significantly smaller in both groups than predicted according to the patients' underlying risks (midazolam group: p = 0.018; ondansetron group: p = 0.017). There were no significant differences in average sedation scores or pain scores. Treatment using ondansetron for anti-emetic prophylaxis did not provide a superior benefit compared to midazolam in the present study.", 
    "6": "In 2005, the Canadian Network for Mood and Anxiety Treatments (CANMAT) published guidelines for the management of bipolar disorder. This update reviews new evidence since the previous publication and incorporates recommendations based on the most current evidence for treatment of various phases of bipolar disorder. It is designed to be used in conjunction with the 2005 CANMAT Guidelines. The recommendations for the management of acute mania remain mostly unchanged. Lithium, valproate and several atypical antipsychotics continue to be recommended as first-line treatments for acute mania. For the management of bipolar depression, new data support quetiapine monotherapy as a first-line option. Lithium and lamotrigine monotherapy, olanzapine plus selective serotonin reuptake inhibitors (SSRI), and lithium or divalproex plus SSRI/bupropion continue to remain the other first-line options. First-line options in the maintenance treatment of bipolar disorder continue to be lithium, lamotrigine, valproate and olanzapine. There is recent evidence to support the combination of olanzapine and fluoxetine as a second-line maintenance therapy for bipolar depression. New data also support quetiapine monotherapy as a second-line option for the management of acute bipolar II depression. The importance of comorbid psychiatric and medical conditions cannot be understated, and this update provides an expanded look at the prevalence, impact and management of comorbid conditions in patients with bipolar disorder.", 
    "7": "A rapid, sensitive and specific method for quantifying clonazepam in human plasma using diazepam as the internal standard (IS) is described. The analyte and the IS were extracted from plasma by liquid-liquid extraction using a hexane/diethylether (20 : 80, v/v) solution. The extracts were analysed by high-performance liquid chromatography coupled with electrospray tandem mass spectrometry (HPLC-MS-MS). Chromatography was performed on a Jones Genesis C8 4 microm analytical column (100 x 2.1 mm i.d.). The method had a chromatographic run time of 3.0 min and a linear calibration curve over the range 0.5-50 ng/ml (r2 > 0.9965). The limit of quantification was 0.5 ng/ml. This HPLC/MS/MS procedure was used to assess the bioequivalence of two clonazepam 2 mg tablet formulations (clonazepam test formulation from Ranbaxy Laboratories Ltd and Rivotril from Roche Laboratórios Ltda as standard reference formulation).", 
    "8": "Two patients with the neuroleptic malignant syndrome (NMS), a man aged 31 years and a woman aged 83 years, were referred for electroconvulsive therapy after 70 and 7 days, respectively. Both patients benefited from the treatment, but the patient who had had the syndrome longer had persistent contractures. NMS is potentially lethal. Diagnosis and treatment should be done as soon as possible to prevent mortality and complications. Admission to a general hospital and early consultation of NMS-experienced colleagues is strongly advised. Electroconvulsive therapy is indicated ifa trial course of lorazepam yields insufficient improvement.", 
    "9": "The sedative-hypnotic medications, including benzodiazepines and non-benzodiazepines, are the most common treatments for insomnia. However, concerns regarding patterns of inappropriate use, dependence and adverse effects have led to caution in prescribing those sedative-hypnotic medications. On the other hand, a traditional Chinese herb remedy, suanzaorentang, has been efficiently and widely used in clinic for insomnia relief without severe side effects in Asia. Although suanzaorentang has been reported to improve sleep disruption in insomniac patients, its mechanism is still unclear. The present study was designed to elucidate the effects of oral administration of suanzaorentang on physiological sleep-wake architectures and its underlying mechanism in rats. We found that oral administration of suanzaorentang at the beginning of the dark onset dose-dependently increased non-rapid eye movement sleep (NREMS) during the dark period, but had no significant effect on rapid eye movement sleep (REMS). Our results also indicated that intracerebroventricular (ICV) administration of gamma-aminobutyric acid (GABA) receptor type A antagonist, bicuculline, significantly blocked suanzaorentang-induced enhancement in NREMS during the dark period, but GABA(B) receptor antagonist, 2-hydroxysaclofen had no effect. These results implicated that this traditional Chinese herb remedy, suanzaorentang increases spontaneous sleep activity and its effects may be mediated through the GABA(A) receptors, but not GABA(B) receptors.", 
    "10": "Peptides of the endozepine family, including diazepam-binding inhibitor, the triakontatetraneuropeptide, and the octadecaneuropeptide (ODN), act through three types of receptors, that is, central-type benzodiazepine receptors (CBR), peripheral-type (mitochondrial) benzodiazepine receptors (PBR) and a metabotropic receptor positively coupled to phospholipase C via a pertussis toxin-sensitive G protein. We have previously reported that ODN exerts a potent anorexigenic effect in rat and we have found that the action of ODN is not affected by the mixed CBR/PBR agonist diazepam. In the present report, we have tested the possible involvement of the metabotropic receptor in the anorexigenic activity of ODN. Intracerebroventricular administration of the C-terminal octapeptide (OP) and its head-to-tail cyclic analog cyclo(1-8)OP (cOP) at a dose of 100 ng mimicked the inhibitory effect of ODN on food intake in food-deprived mice. The specific CBR antagonist flumazenil and the PBR antagonist PK11195 did not prevent the effect of ODN, OP, and cOP on food consumption. In contrast, the selective metabotropic endozepine receptor antagonist cyclo(1-8)[DLeu(5)]OP (100-1000 ng; cDLOP) suppressed the anorexigenic effect of ODN, OP, and cOP. At the highest concentration tested (1000 ng), cDLOP provoked by itself a significant increase in food intake. Taken together, the present results indicate that the anorexigenic effect of ODN and OP is mediated through activation of the metabotropic receptor recently characterized in astrocytes. The data also suggest that endogenous ODN, acting via this receptor, exerts an inhibitory tone on feeding behavior.", 
    "11": "The authors compared 4-month treatment outcomes for olanzapine versus risperidone in patients with first-episode schizophrenia spectrum disorders.", 
    "12": "One hundred twelve subjects (70% male; mean age=23.3 years [SD = 5.1]) with first-episode schizophrenia (75%), schizophreniform disorder (17%), or schizoaffective disorder (8%) were randomly assigned to treatment with olanzapine (2.5-20 mg/day) or risperidone (1-6 mg/day).", 
    "13": "Response rates did not significantly differ between olanzapine (43.7%, 95% CI=28.8%-58.6%) and risperidone (54.3%, 95% CI=39.9%-68.7%). Among those responding to treatment, more subjects in the olanzapine group (40.9%, 95% CI=16.8%-65.0%) than in the risperidone group (18.9%, 95% CI=0%-39.2%) had subsequent ratings not meeting response criteria. Negative symptom outcomes and measures of parkinsonism and akathisia did not differ between medications. Extrapyramidal symptom severity scores were 1.4 (95% CI=1.2-1.6) with risperidone and 1.2 (95% CI=1.0-1.4) with olanzapine. Significantly more weight gain occurred with olanzapine than with risperidone: the increase in weight at 4 months relative to baseline weight was 17.3% (95% CI=14.2%-20.5%) with olanzapine and 11.3% (95% CI=8.4%-14.3%) with risperidone. Body mass index at baseline and at 4 months was 24.3 (95% CI=22.8-25.7) versus 28.2 (95% CI=26.7-29.7) with olanzapine and 23.9 (95% CI=22.5-25.3) versus 26.7 (95% CI=25.2-28.2) with risperidone.", 
    "14": "Clinical outcomes with risperidone were equal to those with olanzapine, and response may be more stable. Olanzapine may have an advantage for motor side effects. Both medications caused substantial rapid weight gain, but weight gain was greater with olanzapine.", 
    "15": "Changing antipsychotics is common despite the dearth of information on risks and benefits associated with medication changes. The authors examined phase 1 findings from the Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) study to explore whether it was more advantageous to continue taking the medication being received at baseline or to switch to a different antipsychotic.", 
    "16": "First, for patients randomly assigned to treatment with olanzapine (N=314) or risperidone (N=321), the authors assessed the impact of being assigned to stay with the medication they were receiving at entry into the study versus being assigned to switch to these medications from a different antipsychotic. Second, for patients whose baseline antipsychotic was olanzapine (N=319), risperidone (N=271), or quetiapine (N=94), the authors examined the impact of being randomly assigned to stay with the same antipsychotic versus switch. Finally, the authors assessed the impact of removing the data of 209 patients whose random assignment was to stay with their baseline antipsychotic. The authors followed analysis strategies for CATIE; primary outcome was time until all-cause treatment discontinuation.", 
    "17": "Individuals randomly assigned to olanzapine and risperidone who were continuing with their baseline medication had significantly longer times until discontinuation than did those assigned to switch antipsychotics. When these \"stayers\" were removed, differences seen in the original CATIE phase 1 analyses were attenuated, although the original pattern of results remained.", 
    "18": "Comparisons of medication effectiveness should take into account whether medications being compared were each newly initiated. Further, unless the clinical situation requires a medication change, prescribers may want to take steps to optimize current medication regimens (e.g., dosage adjustments, behavioral or psychosocial interventions) before switching medications.", 
    "19": "Second-generation antipsychotics make up one of the fastest growing segments of the rapidly growing pharmaceutical sector. Given limited health care resources, assessment of the value for the cost of second-generation antipsychotics relative to first-generation antipsychotics is critical for resource-allocation decisions.", 
    "20": "With a MEDLINE search, the authors identified eight studies (based on six randomized clinical trials) that analyzed the cost-effectiveness of second-generation antipsychotics relative to first-generation antipsychotics in individuals with schizophrenia disorders. The authors reviewed appropriate methods of measurement, analysis, and design of cost-effectiveness studies in randomized clinical trials and evaluated the validity of economic results derived from the studies in light of appropriate methods.", 
    "21": "The eight randomized clinical trial-based cost-effectiveness studies of antipsychotic medications faced a variety of threats to validity related to 1) measurement of costs, 2) measurement of effectiveness, 3) analysis of costs, 4) measurement of sampling uncertainty, 5) analysis of incomplete cost data, 6) minimizing loss to follow-up, and 7) threats to external validity.", 
    "22": "Economic claims made by the authors of a number of trial-based economic evaluations have generally been favorable to second-generation antipsychotics. However, the methodological issues the authors of the current study identified suggest that there is no clear evidence that atypical antipsychotics generate cost savings or are cost-effective in general use among all schizophrenia patients. Psychiatrists, researchers, and administrators should consider the methodological issues highlighted in interpreting study results. These issues should be addressed in future trial designs.", 
    "23": "Insomnia and hypersomnia are frequent sleep disorders, and they are most often treated pharmacologically with hypnotics and wake-promoting compounds. These compounds act on classical neurotransmitter systems, such as benzodiazepines on GABA-A receptors, and amfetamine-like stimulants on monoaminergic terminals to modulate neurotransmission. In addition, acetylcholine, amino acids, lipids and proteins (cytokines) and peptides, are known to significantly modulate sleep and are, therefore, possibly involved in the pathophysiology of some sleep disorders. Due to the recent developments of molecular biological techniques, many neuropeptides have been newly identified, and some are found to significantly modulate sleep. It was also discovered that the impairment of the hypocretin/orexin neurotransmission (a recently isolated hypothalamic neuropeptide system) is the major pathophysiology of narcolepsy, and hypocretin replacement therapy is anticipated to treat the disease in humans. In this article, the authors briefly review the history of neuropeptide research, followed by the sleep modulatory effects of various neuropeptides. Finally, general strategies for the pharmacological therapeutics targeting the peptidergic systems for sleep disorders are discussed.", 
    "24": "The bradykinin B1 receptor is an inducible G-protein-coupled receptor. It is induced or upregulated at the site of inflammation or injury. A large body of preclinical data supports the development of B1 antagonists as novel therapeutics for the treatment of pain and inflammation. The necessary in vitro and in vivo drug discovery tools are currently available to evaluate novel B1 antagonists. Two major classes of small-molecule B1 antagonists, arylsulfonamide-based and biphenyl-based B1 antagonists, have been disclosed in the last few years.", 
    "25": "We observed in vitro neuroprotective and AMPA/kainate receptor antagonist effects of the new 2,3-benzodiazepine derivative EGIS-8332 (R,S-1-(4-aminophenyl)-7,8-methylenedioxy-4-cyano-4-methyl-3-N-acetyl-5H-3,4-dihydro-2,3-benzodiazepine) using the lactate dehydrogenase (LDH) release assay and patch clamp recordings on primary cultures of rat embryonic telencephalon neurons exposed to AMPA/kainate receptor agonists. EGIS-8332 potently decreased alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionate (AMPA) and quisqualate induced LDH release (IC(50)=5.2+/-0.4 and 7.4+/-1.3 microM, respectively) from the cells. Whole-cell patch clamp studies carried out on the ionotropic glutamate receptors N-methyl D-aspartate (NMDA), as well as AMPA (and kainate) in cultured telencephalon neurons verified that EGIS-8332 blocked steady state responses to AMPA and kainate (IC(50)=1.7+/-0.4 and 6.2+/-1.6 microM, respectively), but hardly influenced currents evoked by NMDA. EGIS-8332 also inhibited kainate-evoked response in CHO cells expressing the flop variant of GluR1 receptor and, in cerebellar Purkinje cells at similar efficiency. The stereoselectivity of the inhibitory site is established by the clearly dissimilar inhibitory potency of the enantiomer components of EGIS-8332 differing in the configuration of methyl and cyano substituents on carbon C(4): the R(-) enantiomer was found to be the efficient species. This finding suggests that the inhibitory interaction between the channel protein and drug is promoted by presence of the C(4) methyl group. The inhibition of the AMPA/kainate ion channels by EGIS-8332 is non-competitive, not use dependent, and depends neither on the closed/open state of the channel, nor the membrane potential. These findings suggest an allosteric mechanism for the inhibition. These in vitro observations suggest that the compound might be useful in the treatments of certain acute and chronic neurological syndromes initiated by derangements of ionotropic glutamate receptor function.", 
    "26": "The sensitivity of prenatally malnourished rats to the ultrasonic vocalization (USV) suppressant effect of diazepam (a non-specific benzodiazepine (BZ) receptor agonist) was investigated. Male offspring of dams provided with a protein deficient diet (6% casein) for 5 weeks prior to mating and throughout pregnancy were compared to the offspring of mothers provided with a diet of adequate protein content (25% casein). At postnatal day 7 or 11, pups were injected with vehicle or one of five doses of DZ (0.03, 0.1, 0.3, 1 or 3mg/kg) 30 min after removal from their dam. Thirty minutes later they were subjected to 2 min of cooling on a 20 degrees C surface and their USVs were quantified. DZ dose-dependently suppressed USV at both ages. At P7, the USV suppressant effect of DZ was the same for both groups. However, by P11 the prenatally malnourished rats showed significantly greater suppression of USV by 0.03 and 0.1mg/kg DZ than well-nourished controls. These differences were not related to degree of temperature loss or body weight. Thus, differential sensitivity to BZ receptor agonists develops in the second postnatal week in prenatally malnourished rats. This reflects either an altered program of development of the GABAergic system, or adaptive, compensatory changes in the GABAergic system in response to more extensive functional disturbances in the developing brain.", 
    "27": "To measure plasma cholecystokinin (CCK) activity and the effect of a CCK-1 receptor antagonist on accommodation of the proximal portion of the stomach, and subsequent gastric emptying, in horses after ingestion of high-fat or high-carbohydrate meals.", 
    "28": "6 healthy adult horses with gastric cannulas.", 
    "29": "In the first study, horses were offered a high-fat (8% fat) or a high-carbohydrate (3% fat) pelleted meal of identical volume, caloric density, and protein content. Related plasma CCK-like activity was measured by radioimmunoassay (RIA). In a separate experiment, a horse was fed a grain meal with corn oil and phenylalanine, and plasma CCK activity was assessed by bioassay. A second study evaluated the effect of a CCK-1 receptor antagonist, devazepide (0.1 mg/kg, IV), on gastric accommodation and emptying following a meal of grain supplemented with either corn oil (12.3% fat) or an isocaloric amount of glucose (2.9% fat). Gastric tone was measured by a barostat and emptying by the (13)C-octanoic acid breath test.", 
    "30": "No plasma CCK-like activity was detected by RIA or bioassay before or after ingestion of meals. Preprandial devazepide did not alter the gastric accommodation response but did significantly shorten the gastric half-emptying time and time to peak breath (13)CO(2) content with the glucose-enriched meal.", 
    "31": "In horses, CCK participates in regulating the gastric motor response to a meal. Compared with other species, horses may be more responsive to carbohydrate than fat. A vagovagal reflex most likely mediates this regulation, with CCK as a paracrine intermediary at the intestinal level.", 
    "32": "Pregabalin is a novel central nervous system (CNS) drug with no interaction at benzodiazepine or GABA receptor. Its mechanism of action is correlated with its high affinity for the alpha/delta submit of the voltage-dependant CNS calcium channel. Pregabalin is rapidly absorbed with at least 90% bioavailable irrespective of dose, does not bind to plasma proteins and is excreted virtually unchanged by the kidneys. Pharmacokinetics are linear and predictable across the therapeutic dose range (150-600 mg/ day). Pregabalin is indicated, like gabapentin, in the treatment of neuropathic pain syndromes like post-herpetic neuralgia (PHN) and diabetic polyneuropathy (DPN). Efficacy in other neuropathic pain syndromes need further investigations. This paper emphasizes advantages and disadvantages on a clinical point of view.", 
    "33": "We previously isolated and characterized the novel human gene MOST-1 (C8orf17) that is ubiquitously expressed in all cancer cell lines tested but differentially expressed in normal adult tissues. MOST-1 maps to chromosome region 8q24.2 whose amplification is frequently associated with breast and prostate cancers. RT-PCR analyses of breast and prostatic biopsies revealed MOST-1 overexpression and/or amplification in high-grade carcinomas. We raised and characterized a polyclonal antibody against a MOST-1-specific synthetic peptide. in vitro expression of MOST-1 protein revealed a tendency to exist as high molecular mass isoforms which are SDS-insoluble upon thermal stress. MOST-1 displayed cytoplasmic localization in four human cell lines (hTERT-HME1 normal mammary epithelial, MCF7 breast adenocarcinoma, PrEC normal prostate epithelial and DU145 prostate carcinoma), with polar expression during cell division. Knockdown of MOST-1 expression in DU145 cells resulted in reduced cell proliferation but enhanced apoptosis implying a putative mitogenic role of MOST-1. Yeast two-hybrid analyses demonstrated interaction with seven human proteins, most of which are overexpressed in tumors or involved in metabolic pathways. The interacting proteins were creatine kinase, Gardner feline sarcoma v-FGR oncogene product, telethonin, SNC73 protein, ferritin light chain, peripheral benzodiazepine receptor, and immunoglobulin C (mu) and C (delta) heavy chain. Co-immunoprecipitation assays validated the interactions of MOST-1 with the latter three proteins. Our results suggest that MOST-1 is associated with cell survival, proliferation and progression of cancer cells.", 
    "34": "The purpose of this evidence-based clinical update was to identify the best evidence to determine if behavioural outcomes are improved in children after oral midazolam premedication.", 
    "35": "A literature search was conducted using both PubMed and OVID programs, utilizing the terms \"midazolam\", and either \"premedication\" or \"preoperative treatment\". Search limits that were employed included randomized controlled trials (RCTs), English language, human studies, children aged 0-18 yr, and publication dates 1990 - present (January 2006). A review of the 171 abstracts obtained was undertaken and, of these, 30 papers were identified that concerned oral midazolam in children prior to general anesthesia, and that involved a RCT with a placebo or control arm. These studies were assigned levels of evidence, and grades of recommendation were made according to Centre for Evidence-Based Medicine criteria.", 
    "36": "Oral midazolam premedication in children was found to reduce the anxiety associated with separation from parents/guardians, and with induction of anesthesia. Recovery times are not significantly delayed. There is no consistent evidence to suggest a reduction in the phenomenon of emergence agitation. Evidence suggesting an improvement in behavioural outcomes at home is also inconsistent.", 
    "37": "Premedication with midazolam 0.5 mg x kg(-1) po administered 20-30 min preoperatively, is effective in reducing both separation and induction anxiety in children (grade A recommendation), with minimal effect on recovery times. However improved postoperative behavioural outcomes in the postanesthesia care unit, or at home cannot be predicted on a consistent basis.", 
    "38": "Because the expression of drug-metabolizing enzymes and drug efflux transporters has been shown in the intestine, the contribution of this tissue to the first-pass effect has become of significant interest. Consequently, a comprehensive understanding of the absorption barriers in key preclinical species would be useful for the precise characterization of drug candidates. In the present investigation, we evaluated the intestinal first-pass effect of midazolam (MDZ) and fexofenadine (FEX), typical substrates for CYP3A and P-glycoprotein (P-gp), respectively, with ketoconazole (KTZ) as a potent dual CYP3A/P-gp inhibitor in cynomolgus monkeys. When MDZ or FEX was administered i.v. at doses of 0.3 or 1 mg/kg, respectively, the plasma concentration-time profiles were not influenced by p.o. coadministration of KTZ (20 mg/kg). On the other hand, when MDZ or FEX was administered p.o. at doses of 1 or 5 mg/kg, respectively, concomitant with a dose p.o. of KTZ (20 mg/kg), significant increases were observed in the area under the plasma concentration-time curves of MDZ or FEX (22-fold in MDZ and 3-fold in FEX). These findings indicate that both CYP3A and P-gp play a key role in the intestinal barrier and that inhibition of intestinal CYP3A/P-gp activities contributes exclusively toward the drug-drug interactions (DDI) with KTZ. Additionally, the K(i) values of the antifungal agents, KTZ, itraconazole, and fluconazole, for MDZ 1'-hydroxylation in monkey intestinal and liver microsomes were comparable with those in the respective human samples. These results suggest that monkeys may be an appropriate animal species for evaluating the intestinal first-pass effect of p.o. administered drugs and predicting intestinal DDI related to CYP3A4 and P-gp in humans.", 
    "39": "Movement and anxiety during echocardiographic study may reduce the reliability and affect the quality of echocardiographic images. Thus, sedation is an essential component when it is performed in infants. This randomized, single-blinded, placebo-controlled study was undertaken to evaluate the acceptability and effectiveness of intranasal midazolam (INM) versus oral midazolam (OM) in infants during transthoracic echocardiography. Eighty patients between the ages of 6 mo and 3 y who presented for elective echocardiographic study were divided into 3 groups: the OM group received 0.4 mg/kg of injectable midazolam mixed with an equal volume of cherry juice, the INM group received 0.2 mg/kg as drops,and the control group was given oral cherry juice or intranasal serum physiologic. A blinded clinician assessed and scored the level of sedation and comfort during the procedure for each child, and a score for ease of administration was recorded by the nurse. The intranasal route was more acceptable to infants than the oral route (P<.001). No significant difference in the effects of sedation was observed between the OM group and the INM group (P=.583), but significant differences were observed between the sedated groups and the control group (P<.001). The procedure was significantly more comfortable in groups given OM and INM than in the control group (P<.001). Although no difference in sedation score was seen between the oral and nasal routes, INM was better accepted by infants than OM. Echocardiography was performed more reliably and comfortably in those given midazolam than in those in the control group.", 
    "40": "This study examines whether M(2) receptors contribute to direct contraction of the detrusor in human neurogenic and idiopathic overactive bladders.", 
    "41": "Control detrusor muscle was obtained from patients undergoing cystectomy for bladder cancer, whilst overactive detrusor muscle was obtained from patients undergoing clam cystoplasty for idiopathic or neurogenic detrusor overactivity. The affinities of a range of subtype selective antagonists (DAMP, darifenacin, methoctramine R0-320-6206, and pirenzepine) were obtained in tissue bath experiments by using carbachol as the agonist. These affinity values were then compared with the known affinities for these antagonists at the muscarinic receptor subtypes.", 
    "42": "An increased sensitivity to carbachol was observed in both the neurogenic and idiopathic overactive detrusors compared with the control human detrusor. The M(2)-selective antagonists (methoctramine, R0-320-6206) and M(1)-selective antagonist (pirenzepine) had low affinities, whilst the M(3)-selective antagonists (4-DAMP and darifenacin) had high affinities for the human detrusor muscarinic receptor in all three groups of tissues. The affinities (pK(B) values) for the five antagonists were consistent with antagonisms at the M(3) receptor in all three groups; Schild plot analysis indicated an action at this single receptor subtype.", 
    "43": "Contraction mediated by muscarinic receptors is enhanced in idiopathic and neurogenic overactive detrusors compared with control detrusor. The direct contractile response to carbachol is mediated by the M(3) receptor in both human normal and overactive bladders, indicating no change in receptor subtype contribution to contraction in the disease state.", 
    "44": "A serial-probe recognition task was used to assess the effects of midazolam on visual attention and short-term memory in three rhesus monkeys. On each trial, six unique alphanumeric sample stimuli (list items) were presented sequentially followed by a choice period. Choosing the 'probe' stimulus was correct if the probe matched one of the list items; otherwise, choosing the 'default' stimulus (a white square) was correct. Behavior was examined under a range of doses of midazolam (0.065, 0.13, 0.26, and 0.52 mg/kg IM). Midazolam did not significantly reduce choice accuracy or change the shape of the serial position function and did not significantly reduce choice responding. However, choice reaction time was significantly increased by the two highest doses of midazolam. Responding directed at the sample stimuli was reduced at the two highest doses of midazolam. Furthermore, 0.52 mg/kg midazolam significantly increased sample-stimulus reaction time at all six serial positions. Overall, these data suggest that the two highest doses of midazolam tested increase reaction time, but do not directly impair short-term visual recognition memory. This is noteworthy because such doses appear capable of protecting against nerve agent-induced seizures.", 
    "45": "Chronic nicotine administration is associated with increased ethanol consumption in laboratory animals and in humans. Some smokers report less sedation during acute ethanol intoxication after nicotine administration and the sedative effects from ethanol are mediated by inhibitory GABA(A)-receptors. In a series of in vivo microdialysis experiments we investigated whether subchronic pre-treatment with nicotinic drugs known to enhance ethanol consumption in the rat (nicotine or the peripheral nicotinic antagonist hexamethonium) could modulate the alterations in extracellular dopamine observed in response to administration of ethanol or the sedative GABA(A)-agonist diazepam. In the nucleus accumbens and the dorsal striatum, systemic and/or local ethanol administration resulted in transient increases in extracellular dopamine levels that returned to baseline before the local levels of ethanol started to decline. In hexamethonium pre-treated rats, however, the nucleus accumbens dopamine levels were time-locked to the ethanol levels in the same area after systemic or local ethanol administration. Perfusion of diazepam into the nucleus accumbens produced a significant reduction in nucleus accumbens dopamine in controls. Prior subchronic treatment with nicotine or hexamethonium abolished this effect. The present results suggest that subchronic treatment with the nicotinic acetylcholine receptor antagonist hexamethonium reduces a GABA(A)-R mediated counteraction of the nucleus accumbens dopamine response to ethanol. Additionally, we demonstrate that modulation of nicotinic receptors may reduce the sensitivity of GABA(A) receptors to benzodiazepines. These phenomena may offer a novel explanation to why nicotine and alcohol are often co-abused.", 
    "46": "We describe our treatment of two boys with continuous spikes and waves during slow wave sleep (CSWS). One of the boys was suffering from non-convulsive status epilepticus and the other from conscious disturbance with automatism. Their ictal EEG readings showed continuous diffuse spike and wave complexes, which were considered to show electrical status. The boys were diagnosed as having CSWS, and were later diagnosed with Landau-Kleffner syndrome (LKS). EEG readings returned to normal on intravenous injection of flunitazepam (FZP) at a dose of 0.02 mg/kg, suggesting that FZP is an effective treatment for CSWS.", 
    "47": "A retrospective chart review was conducted in this pilot study of 35 patients who withdrew from dialysis and were followed by a palliative care team. Data included etiology of end-stage renal disease, comorbid illnesses, mode of dialysis and duration, survival time after withdrawal, reason for withdrawal, mental competency, symptom management, and the nature of death. Mean survival time was 10 days. The most frequent symptoms following withdrawal were confusion, agitation, pain and dyspnea. 1/3 of the sample were cognitively impaired at the time of the withdrawal decision. 17% experienced suffering during the withdrawal period, 24% had unrelieved symptoms, 19% psychological distress, while just over 1/3 of patients died alone. With the provision of palliative care, symptom prevalence in the last 24 hours dropped from 53 to 20% for pain, 68 to 33% for agitation and 46 to 26% for dyspnea. Opioids and benzodiazepines were used in the treatment of over 90% of patients. Palliative medicine has the potential to improve the care of patients who discontinue dialysis.", 
    "48": "Adverse drug interactions are major causes of morbidity, hospitalizations, and mortality. The greatest risk of drug interactions occurs through in the cytochrome system. CYP3A4, the most prevalent cytochrome, accounts for 30-50% of drugs metabolized through type I enzymes.", 
    "49": "Palliative patients received medications for symptoms and co-morbidities, many of which are substrate, inhibitors, or promoters of CYP3A4 activity and expression. A literature review on CYP3A4 was performed pertinent to palliative medicine.", 
    "50": "In this state of the art review, we discuss the CYP3A4 genetics, and kinetics and common medications, which are substrates or inhibitor/promoters of CYP3A4.", 
    "51": "We made some recommendations for drug choices to avoid clinically important drug interaction.", 
    "52": "Sub-syndromal symptoms in bipolar disorder impair functioning and diminish quality of life.", 
    "53": "To examine factors associated with time spent with sub-syndromal symptoms and to characterise how these symptoms influence outcomes.", 
    "54": "In a double-blind randomised maintenance trial, patients received either olanzapine or lithium monotherapy for 1 year. Stepwise logistic regression models were used to identify factors that were significant predictors of percentage time spent with sub-syndromal symptoms. The presence of sub-syndromal symptoms during the first 8 weeks was examined as a predictor of subsequent relapse.", 
    "55": "Presence of sub-syndromal depressive symptoms during the first 8 weeks significantly increased the likelihood of depressive relapse (relative risk 4.67, P<0.001). Patients with psychotic features and those with a greater number of previous depressive episodes were more likely to experience sub-syndromal depressive symptoms (RR=2.51, P<0.001 and RR=2.35, P=0.03 respectively).", 
    "56": "These findings help to identify patients at increased risk of affective relapse and suggest that appropriate therapeutic interventions should be considered even when syndromal-level symptoms are absent.", 
    "57": "Previous clinical and experimental studies have shown that a midazolam-clonidine mixture has a synergistic antinociceptive effect. This study evaluated the postoperative analgesic effect of adding midazolam to an intrathecal bupivacaine-clonidine mixture.", 
    "58": "One hundred ten patients scheduled to undergo elective lower-extremity surgery were enrolled in this double-blind, randomized trial. Spinal anesthesia was administered by using 1 of 2 mixtures. Group B-C received 12.5 mg isobaric 0.5% bupivacaine, 30 mug clonidine, and 0.4 mL 0.9% saline. Group B-C-M received the B-C mixture plus 2 mg of midazolam in a 0.4-mL solution. Motor and sensory block levels were assessed before, during, and after the procedure until regression of the block to S2. Sedation levels were determined before anesthesia, during surgery, and at the end of the procedure. Postoperative analgesia was assessed every 15 minutes by using a visual analog scale. Duration of sensory and motor blocks was determined based on a modified Bromage scale, and time of the first pain relief request was noted.", 
    "59": "Duration of sensory block, time of first postoperative analgesic request, and amount of postoperative morphine administered were comparable between groups. However, the motor blockade lasted significantly longer in the B-C-M group compared with the B-C group (287 +/- 73 minutes vs 257 +/- 72 minutes, respectively; P < .05).", 
    "60": "Addition of midazolam to an intrathecal B-C mixture does not potentiate postoperative analgesia but prolongs the motor blockade.", 
    "61": "During implant surgery, a large amount of local anesthetics containing epinephrine are often required, and the resulting cardiovascular effects of administered epinephrine are not negligible. On the other hand, sedation has wide applications in implant surgery. Nitrous oxide, propofol, or midazolam are commonly used as sedative drugs, and each has also its own cardiovascular effects. The objective of this study was to investigate the cardiovascular effects of epinephrine on patients under sedation with nitrous oxide, propofol, or midazolam.", 
    "62": "We studied 9 healthy volunteers. They received epinephrine infusion at a nominal rate of 10, 25, or 50 ng/kg per minute under sedation with 30% nitrous oxide inhalation, 4 mg/kg per hour intravenous propofol or 0.2 mg/kg per hour intravenous midazolam. For each, hemodynamic response and blood pressure and heart rate variability were measured.", 
    "63": "When epinephrine was infused alone at 50 ng/kg per minute, heart rate (HR) and cardiac index (CI) increased by 19.5% and 40.7%, respectively. Propofol suppressed the epinephrine-induced increase in CI. During midazolam infusion, the highest dose of epinephrine caused a 37.5% increase in HR, which was significantly higher than for epinephrine infusion alone. This response was accompanied by the reduction in high-frequency power of heart rate variability, suggesting decreased parasympathetic activity. Nitrous oxide had no influence on the cardiovascular response to epinephrine.", 
    "64": "Increased cardiovascular activity due to epinephrine can be alleviated by propofol. However, midazolam and nitrous oxide are of no advantage for stabilizing the hemodynamic status of the patient. Intravenous sedation with propofol is useful during oral surgical procedures in which a large amount of epinephrine is required.", 
    "65": "The disparity of IC(50)s from CYP450 inhibition assays used to assess drug-drug interaction potential was investigated, in order to have evidence for selecting a reliable in vitro CYP450 inhibition assay to support drug discovery. Three assays were studied: individual rhCYP isozymes and corresponding coumarin derivative-probe substrates with fluorescent detection, human liver microsomes (HLM) and cocktail drug-probe substrates with LC-MS detection, and double cocktail rhCYP isozymes mix and drug-probe mix with LC-MS detection. Data comparisons showed that the rhCYP-fluorescent assay and the cocktail assay with HLM-LC-MS had weak correlation. Detection method and probe substrates were shown to not be the major cause of the disparity in IC(50)s. However, the enzyme source and composition (HLM versus, rhCYP) caused disparity in IC(50)s. Specifically, the high concentrations of CYP isozymes often used with HLM-based assays produced high probe substrate conversion and test compound metabolism, which should both contribute to artificially higher IC(50)s. Non-specific binding of substrate to higher concentration proteins and lipids in the HLM-based assays should also contribute to higher IC(50)s. The modified double cocktail assay was found to overcome limitations of the other two assays. It uses an rhCYP isozymes mix, drug-probe substrate mix, low protein concentration, and LC-MS detection. The double cocktail assay is sensitive, selective, and high throughout for use in drug discovery to provide an early alert to potential toxicity with regard to drug-drug interaction, prioritize chemical series, and guide structural modification to circumvent CYP450 inhibition.", 
    "66": "The anticancer drug anthramycin inhibits replication and transcription processes by covalently binding to DNA. Here, we use molecular simulations to investigate the interaction between this ligand and the dodecanucleotide d[GCCAACGTTGGC](2). We start from the X-ray structure of the adduct anthramycin-d[CCAACGTTG*G](2), in which the drug binds covalently to guanine.1 We focus on the noncovalent complexes between the oligonucleotide and the anhydro and hydroxy forms of the drug. Molecular dynamics (MD) simulations show that only the hydroxy form lies in front of the reactive center for the whole simulation ( approximately 20 ns), while the anhydro form moves inside the minor groove to the nearest base pair after approximately 10 ns. This sliding process is associated to both energetic and structural relaxations of the complex. The accuracy of our computational setup is established by performing MD simulations of the covalent adduct and of a 14-mer complexed with anhydro-anthramycin. The MD simulations are complemented by hybrid Car-Parrinello quantum mechanics/molecular mechanics (QM/MM) simulations. These show that in the noncovalent complexes the electric field due to DNA polarizes the hydroxy and, even more, the anhydro form of the drug as to favor a nucleophilic attack by the alkylating guanine. This suggests that the binding process may be characterized by a multistep pathway, catalyzed by the electric field of DNA.", 
    "67": "To investigate changes in free benzodiazepine receptor density in response to repeated, long-term administration of diazepam in epilepsy, we assessed 125I-iomazenil (125I-IMZ) binding in a mouse model.", 
    "68": "El mice were divided into two groups of 12 mice each which received either no diazepam (E1(D[-]) group) or 2 mg/kg of diazepam per week (El(D[+]) group). Nine ddY mice were used as a control. Once each week from the age of 5 to 19 weeks, the El mice received stimulation to produce epileptic seizures 20 minutes after receiving intraperitoneal injections. At 20 weeks of age, a total dose of 0.37 MBq of 125I-IMZ was injected in all mice and their brains were rapidly removed 3 hours later. The incidence of epileptic seizures at the age of 19 weeks and the autoradiograms of the brain were compared.", 
    "69": "The incidence of epileptic seizures in response to weekly stimulation was significantly lower in the E1(D[+]) group than in the E1(D[-]) group (p < 0.001). The percent injected doses of 125I-IMZ per gram of tissue in the cortex, hippocampus and amygdala were significantly lower in the E1(D[+]) group than in the E1(D[-]) group (p < 0.05).", 
    "70": "The results suggest that diazepam binds competitively to 125I-IMZ as an agonist to free benzodiazepine receptor sites in the cortex, hippocampus and amygdala and shows anticonvulsant effect in E1 mice.", 
    "71": "This unit describes ligand binding assays for the characterization of the benzodiazepine (BZ) site of GABA(A) receptors in the central nervous system. The Basic Protocol provides a procedure for analyzing benzodiazepine binding to GABA(A) receptors from brain. The experimental design of the method is suitable for all commercially available radioligands that interact with the BZ site of central GABA(A) receptors. By using the appropriate radioligand in combination with particular displacer compounds, individual (or groups of) GABA(A) receptor subtypes can be identified. Preparation of membrane suspensions for this procedure is described in a Support Protocol, and five Alternate Protocols are provided for the identification of diazepam-sensitive GABA(A) receptors, the α1-subtype of diazepam-sensitive receptors, the α5 subtype of diazepam-sensitive receptors, both diazepam-sensitive and diazepam-insensitive receptors, and diazepam-insensitive receptors exclusively. Each protocol contains a brief description of the requirements for radioligand binding to these five types of BZ sites.", 
    "72": "The present research was designated to evaluate a rapid and sensitive method for determining low concentrations of the highly active drug lorazepam in serum. Isolation of the drug from biological fluid after addition of nordazepam as the internal standard was achieved using a simple liquid-liquid extraction with dichloromethane and the extracted compounds were quantified by high-performance liquid chromatography. Chromatographic separation on a reversed phase column containing a stationary phase with low silanol activity resulted in a perfectly symmetrical peak with a tailing factor of 1.0. The limit of quantitation in serum is 2.5 ng mL(-1) for both lorazepam and internal standard. The procedure is rapid and sensitive enough for determination of lorazepam in serum.", 
    "73": "Dopaminergic agents, anticonvulsants, benzodiazepines, opiates, and iron supplementation comprise the classes of medications commonly used to treat restless legs syndrome (RLS), which is a disorder that is estimated to affect about 1 in 10 individuals worldwide and impacts an affected patient's sleep, mood, daytime function, and quality of life. RLS is characterized by an urge to move the legs that is worse at bedtime and at rest; the symptoms are temporarily relieved by leg movement. It is frequently accompanied by periodic limb movements during sleep (PLMS), which may independently disrupt sleep and may cause daytime drowsiness. Dopaminergic agents are considered to be first-line therapy in the management of RLS as well as PLMS. Ropinirole (Requip((R)), GlaxoSmithKline) is a dopamine agonist that was the first medication approved by the US Food and Drug Administration (FDA) for the treatment of moderate-to-severe primary RLS. Based on several large-scale clinical trials and open-label clinical series, this medication has been demonstrated to be effective and safe in treating the motor symptoms of RLS and improving sleep quality.", 
    "74": "A 64 year old female patient with previously known temporal lobe epilepsy (TLE) was admitted to the emergency department (ED) for further investigation of somnolence of unknown origin. Differential diagnosis remained puzzling after exclusion of an intracranial process and status epilepticus. Quantitative and qualitative fluctuations of consciousness are well known to take place in TLE as well as that these patients often are receiving several drugs for their illness. Drug history and measuring serum drug levels are helpful. Adverse Drug Events (ADE) are not rare in EDs: approximately 5% of ED patients are suffering an ADE and about 3% of patients admitted to hospitals are admitted because of an ADE. It is important to realize that three out of four ADEs are estimated to be preventable.", 
    "75": "To report a case of olanzapine-induced Pisa syndrome that improved after treatment with clozapine.", 
    "76": "A 22-year-old male with paranoid schizophrenia presented with insidious onset tonic truncal flexion with axial rotation and difficulty in walking after exposure to olanzapine in doses up to 15 mg/day for 9 months. An objective causality assessment suggested that Pisa syndrome was probably related to olanzapine. There was improvement in his symptoms after 6 weeks of treatment with clozapine in doses gradually titrated to 350 mg/day.", 
    "77": "Pisa syndrome is a type of dystonia that has been associated with both typical and atypical antipsychotics. Both acute and insidious onset cases have been described in the literature, which have different course and treatment response. Clozapine was found to be effective in reducing the severity of olanzapine-induced Pisa syndrome.", 
    "78": "Clozapine may be a useful treatment option for Pisa syndrome that has been caused by olanzapine.", 
    "79": "Zaleplon, zolpidem, and zopiclone ('Z-drugs') prescribing is gradually rising in the UK, while that of benzodiazepine hypnotics is falling. This situation is contrary to current evidence and guidance on hypnotic prescribing. The aim of this study was to determine and compare primary care physicians' perceptions of benefits and risks of benzodiazepine and Z-drug use, and physicians' prescribing behaviour in relation to hypnotics using a cross-sectional survey. In 2005 a self-administered postal questionnaire was sent to all GPs in West Lincolnshire Primary Care Trust. The questionnaire investigated perceptions of benefits and disadvantages of benzodiazepines and Z-drugs. Of the 107 questionnaires sent to GPs, 84 (78.5%) analysable responses were received. Responders believed that Z-drugs were more effective than benzodiazepines in terms of patients feeling rested on waking (P<0.001), daytime functioning (P<0.001), and total sleep time (P = 0.03). Z-drugs were also thought to be safer in terms of tolerance (P<0.001), addiction (P<0.001), dependence (P<0.001), daytime sleepiness (P<0.001), and road traffic accidents (P = 0.018), and were thought to be safer for older people (P<0.001). There were significant differences between GPs' perceptions of the relative benefits and risk of Z-drugs compared with benzodiazepines. The majority of practitioners attributed greater efficacy and lower side effects to Z-drugs. GPs' beliefs about effectiveness and safety are not determined by current evidence or national (NICE) guidance which may explain the increase in Z-drug prescribing relative to benzodiazepine prescribing.", 
    "80": "The long-term use of benzodiazepines is highly prevalent in developed societies and is not devoid of risks. Withdrawing patients from these drugs is often difficult. Tapering off benzodiazepines has been shown to be a good strategy for discontinuing their long-term use.", 
    "81": "To establish the efficacy of an intervention programme for reducing the chronic use of benzodiazepines.", 
    "82": "Randomised, two-arm, parallel, non-blinded controlled trial.", 
    "83": "Three urban healthcare centres covering a population of 50,000 inhabitants (Mallorca, Spain).", 
    "84": "Adult patients (n = 139) taking benzodiazepines daily for more than a year and visited by their family physician were randomised into an intervention group (n = 73) that received standardised advice and a tapering off schedule with biweekly follow-up visits, or into a control group (n = 66), that was managed following routine clinical practice. Both were followed for a year.", 
    "85": "Patients achieved withdrawal or reduced their dose by at least 50% after 6 and 12 months. Abstinence and withdrawal symptoms were also measured. Both groups were homogeneous for personal, clinical and psychological characteristics and for benzodiazepine use. Only two patients from each group were lost to follow-up. After 12 months, 33 (45.2%) patients in the intervention group and six (9.1%) in the control group had discontinued benzodiazepine use; relative risk = 4.97 (95% confidence interval [CI] = 2.2 to 11.1), absolute risk reduction = 0.36 (95% CI = 0.22 to 0.50). For every three interventions, one patient achieved withdrawal. Sixteen (21.9%) subjects from the intervention group and 11 (16.7%) controls reduced their initial dose by more than 50%.", 
    "86": "Standardised advice given by the family physician, together with a tapering off schedule, is effective for withdrawing patients from long-term benzodiazepine use and is feasible in primary care.", 
    "87": "In recent years there has been an increase in the number of reports in the U.S. of the use of drugs to commit sexual assault. In 1994, a nationwide urine testing program was developed to assess the incidence of the use of drugs to facilitate sexual assault and provide information for use in the investigation of these crimes. Urine samples were collected from victims of suspected drug-induced sexual assault by law enforcement agencies, emergency rooms, and rape crisis centers. The most implicated drug class was benzodiazepines, either alone or in combination with alcohol. In this report, a procedure was developed for the screening of 22 benzodiazepines in human urine by liquid chromatography-time of flight-mass spectrometry [LC-MS-(TOF)]. The limit of quantitation for all benzodiazepines ranged from 2 to 10 ng/mL, and the limit of detection was 0.5 to 3.0 ng/mL. These results suggest that the method sensitivity is suitable to screen for all 22 benzodiazepines in human urine at low levels. The method was used to analyze samples previously reported to have screened positive for benzodiazepines by immunoassay at 50 ng/mL cut off but failed to confirm by a gas chromatography-MS method. The results of reanalysis of these samples using this LC-MS method are reported.", 
    "88": "Epidemiological and clinical studies support the view that aggressive acts like suicidal and violent behaviors share a common substrate. Certain aspects of violence in males have been related to high testosterone levels, but the relation of testosterone to attempted suicide has not been studied until now. We estimated plasma levels of testosterone (T), LH, and FSH in 80 male subjects after a suicide attempt and in whom a psychiatric assessment was done during their hospitalization. Suicide intent was evaluated in 72 subjects. A group of 56 healthy males in the same age range served as control. As a group, attempters showed significantly lower T levels, marginally higher LH, and normal FSH compared to controls. The attempters who used violent methods (26 subjects) had T levels even lower than the non-violent (drug overdose) subgroup. Comparisons of T levels of subgroups according to the (main) drug ingested (analgesics, benzodiazepines, antidepressants, neuroleptics, or other drugs) did not reveal any significant drug effect. In relation to diagnosis, the lowest T levels were found in the subgroup with schizophrenia (29 subjects). The T levels of this subgroup were also significantly lower compared to those of a group of 31 male schizophrenic patients, hospitalized and treated with neuroleptics. If the influence of post-attempt stress and medical condition on plasma T could be ruled out, low plasma T may prove to be a biological predictor of attempt, at least in male schizophrenic patients. Nevertheless, the findings differentiate suicidal behavior from other aggressive/violent behaviors and do not support the notion that suicidal and aggressive behaviors are manifestations of the same impulse.", 
    "89": "The most consistent behavioral change caused by olfactory bulbectomy (OBX) is a hyperemotional response to novel environmental stimuli. The aim of this study was to characterize the emotional behavior of OBX mice using the hole-board test. After the olfactory bulbs were lesioned, sham and OBX mice were housed in single cages for 14 days. The number of head-dips in the hole-board test in single-housed OBX mice was significantly greater than that in single-housed sham mice. The head-dipping behaviors in single-housed sham and OBX mice were reversed by treatment with diazepam, a typical benzodiazepine anxiolytic. (+/-)-8-Hydroxy-2-(di-n-propylamino) tetraline hydrobromide (8-OH-DPAT), a selective 5-HT(1A)-receptor agonist that has a non-benzodiazepine anxiolytic-like effect, and (+)-4-[(aR)-a-((2S,5R)-4-allyl-2,5-dimethyl-1-piperazinyl)-3-methoxybenzyl]-N,N-diethyl benzamide (SNC80), a delta-opioid-receptor agonist, also significantly reversed the number of head-dips in single-housed sham and OBX mice. In conclusion, we suggest that the single-housed OBX mice showed heightened emotional behavior (e.g., increase in head-dipping behavior) in the hole-board test. In addition, we suggest that the hyperemotional behavior characterized by head-dipping behavior in OBX mice was selectively reversed by benzodiazepine and non-benzodiazepine anxiolytics.", 
    "90": "The present study was undertaken to compare emotional distress and functional ability between two common pain populations--acute jaw pain (JAW; n = 135) and acute low back pain (LB; n = 71). Patient groups were evaluated and compared on a variety of biopsychosocial measures, including the Beck Depression Inventory (BDI), Multidimensional Pain Inventory (MPI), Characteristic Pain Intensity (CPI), and Ways of Coping Questionnaire. Specific diagnoses were assessed using the Structured Clinical Interview of the Diagnostic and Statistical Manual (DSM-IV)--I and II, and rates of Axis I and II diagnoses in these groups were further compared to base rates in the general population. Additionally, medication usage was evaluated to determine group differences. Results revealed that JAW patients had lower BDI and CPI scores, as well as a higher level of functioning on the Global Assessment of Functioning assessed by the DSM-IV. Both acute pain groups also had significantly more Axis I and II disorders than the general population. Additionally, it was found that the JAW group used more benzodiazepines, while the LB group used more schedule II narcotics. A logistic regression model created from these variables found a six-factor model, composed of the CPI, MPI coping style anomalous, Ways of Coping problem-solving, Global Assessment of Functioning, anxiety disorders, and Cluster C personality disorder diagnoses, that differentiated the JAW from the LB group. Overall, these findings suggest that the differences identified between these two groups should be considered in developing tailored treatments for individuals with acute low back and jaw pain.", 
    "91": "To compare the amnesic effect of propofol and midazolam to electric dental pulp stimulation (invasive) and picture recall test (non-invasive) at two sedation levels with the aid of bispectral index (BIS) monitoring.", 
    "92": "The subjects were 10 male volunteers (24-34 years) classified as ASA physical status I. Propofol was administered to achieve a sedation score of three with a target-controlled infusion technique; it was then regulated to give a sedation score of two (P group). Midazolam was administered by a titration dosage to achieve a sedation score of three (M group). It then gradually decreased to give a sedation score of two. The BIS score, sedation score, plasma/serum concentration of propofol and midazolam, blood pressure, pulse rate, respiratory rate, end-tidal CO(2) tension and arterial oxygen saturation were observed at each sedation level in both groups. Amnesic effects were evaluated using a picture recall test and electric dental pulp stimulation.", 
    "93": "No difference was observed in the amnesic effect evaluated by picture recall test at the two sedation levels. Likewise, there was no difference at a sedation score of three when the amnesic effect was evaluated by electric dental pulp stimulation. In contrast, a significant difference was observed at a sedation score of two; midazolam produced amnesia in more subjects than did propofol.", 
    "94": "Propofol and midazolam did not show any significant difference in amnesic effects to non-invasive stimuli. For invasive stimuli, midazolam showed a stronger amnesic effect at the moderate sedation level, but not at the deeper sedation level.", 
    "95": "Olanzapine and risperidone are two commonly prescribed atypical antipsychotics for schizophrenia. Prior studies have shown inconsistent results in terms of advantage in cost saving in prescribing these agents. Our preliminary analysis showed that a small percentage of intensive healthcare utilizers had substantial impact on healthcare costs. This study analysed the cost effects of olanzapine and risperidone among those who had intensive utilisation of medical care prior to drug initiation, and the relationship between the choice of the two drugs and patients' co-morbid condition.", 
    "96": "We retrospectively investigated patients first treated with either risperidone or olanzapine between 1 April 1999 and 31 March 2000. According to patients' medication history during the 6 months prior to initial prescription of a study medication we categorised patients into three groups: (i) not receiving olanzapine or risperidone; (ii) not receiving any atypical antipsychotic agent; or (iii) not receiving any antipsychotic agent. We then compared the difference in cost saving by type of care in the 10% most expensive patients through bivariate and multivariate analyses. Based on the records of 18 499 patients with schizophrenia prescribed either olanzapine or risperidone between 1 April 1999 and 31 March 2000 we defined intensive users of healthcare as those who incurred an annual total cost in the top tenth percentile. We measured co-morbidity by number of diseases, and healthcare costs ($US, 1998-2001 values) in the year prior and the year after treatment initiation in six categories of care (inpatient medical/surgical, inpatient psychiatric care, other inpatient, outpatient psychiatric care, other outpatient and outpatient pharmacy).", 
    "97": "The top 10% most expensive patients accounted for about half of the total cost of the entire cohort and had nearly a 40% cost reduction for the year after treatment initiation versus the prior year, while the entire cohort increased cost between 2% and 12%. Compared with those prescribed olanzapine, patients prescribed risperidone had more medical co-morbidities, higher inpatient medical/surgical costs and lower psychiatric costs. Patients taking olanzapine had greater cost reduction in inpatient psychiatric care, whereas those taking risperidone had greater reduction in inpatient medical/surgical care.", 
    "98": "Among the top 10% most expensive patients, olanzapine and risperidone treatments were associated with comparable cost reductions in inpatient care. The choice of agent was associated with patients' co-morbid condition and was correlated with cost reduction in inpatient medical/surgical or psychiatric care.", 
    "99": "To evaluate the safety and efficacy of intranasal midazolam for seizures and various procedures.", 
    "100": "Prospective randomized study. Total 125 children of all ages of either sex, for seizure episode (n-76) and various invasive and non-invasive procedures (n-49) received either intranasal midazolam (0.2 mg/Kg) or intravenous diazepam (0.3 mg/Kg). RESULTS. Mean time from arrival at hospital to starting treatment was significantly shorter in midazolam group compared to diazepam group [2.34+/-0.90; minute vs 4.61+/-1.08 minute p< 0.001]. Mean time to control seizures after arrival in hospital was significantly shorter in midazolam group compared to diazepam group [5.25+/-0.86 minute vs 6.51+/-1.06 minute p.", 
    "101": "Midazolam by the intranasal route provides safe and equally effective non-invasive method of sedation for procedures and seizures.", 
    "102": "Limited access to positive reinforcers is a central feature in behavioral formulations of substance use and depression, and evidence suggests both disorders share similar environmental contexts. The Behavioral Therapy for Depression in Drug Dependence (BTDD) was developed to target the density of potential reinforcers in a patient's environment to reduce both depression and illicit substance use using therapeutic techniques from three operant based treatment programs, Community Reinforcement Approach, Changing Reinforcement Events, and Treatment-plan Contingency Management. Results of an uncontrolled Stage Ia trial (n = 29), indicated 48% of the participants demonstrated at least a 50% reduction in baseline depression scores during the 16-session treatment program. Those designated as treatment responders completed more out-of-session behavioral activities, attended more treatment sessions, and demonstrated less benzodiazepine use during the program than non-responders. There were no changes in opiate and cocaine use. BTDD may be a useful adjunct to methadone maintenance for treating comorbid depressive disorders.", 
    "103": "The intratumoral distribution of [(11)C]AC-5216 binding, a novel peripheral benzodiazepine receptor (PBR) ligand, was examined by autoradiography both in vitro and in vivo using a murine fibrosarcoma model. The regional distribution of [(11)C]AC-5216 in a tumor in vivo was significantly heterogeneous; the uptake of [(11)C]AC-5216 was comparatively higher in the outer rim of the tumor and was lower in the central area. In contrast, the images obtained following the injection of [(11)C]AC-5216 with a large amount of nonlabeled PK11195 showed a relatively homogeneous distribution, suggesting that [(11)C]AC-5216 uptake represented specific binding to PBRs. In vitro autoradiograms of [(11)C]AC-5216 binding were also obtained using the section of the fibrosarcoma that was the same as that used to examine in vivo binding. In vitro autoradiographic binding images showed homogeneous distribution, and significant discrepancies of the intratumoral distribution of [(11)C]AC-5216 were observed between in vivo and in vitro images. The in vivo images of [(11)C]AC-5216 uptake, compared with those of [(14)C]iodoantipyrine uptake, obtained by dual autoradiography to evaluate the influence of blood flow revealed the similar intratumoral distributions of both tracers. These results indicate that the delivery process from the plasma to the tumor might be the rate-limiting step for the intratumoral distribution of PBR binding in vivo in a fibrosarcoma model.", 
    "104": "Peripheral benzodiazepine receptors (PBRs) are upregulated on activated microglia. We recently developed a promising positron emission tomography (PET) ligand, [11C]PBR28, with high affinity and excellent ratio of specific to nonspecific binding. We assessed the ability of [11C]PBR28 PET to localize PBRs in a rat permanent middle cerebral artery occlusion (MCAO) model of neuroinflammation. [11C]PBR28 was intravenously administered to rats at 4 and 7 days after permanent MCAO. In all experiments, arterial blood was sampled for compartmental modeling of regional distribution volumes, and rat brains were sampled after imaging for in vitro [3H]PK 11195 autoradiography and histological evaluation. [11C]PBR28 PET and [3H]PK 11195 autoradiography showed similar areas of increased PBRs, especially in the peri-ischemic core. Results from these in vivo and in vitro methods were strongly correlated. In this first study to demonstrate neuroinflammation in vivo with small animal PET, [11C]PBR28 had adequate sensitivity to localize and quantify the associated increase in PBRs.", 
    "105": "Pharmacotherapy of schizophrenia is associated with the stressful side effects. Muscle rigidity causes distress, discomfort and poor compliance. The aim of the study was to determine the relationship between plasma hormones (cortisol and prolactin/PRL) and muscle rigidity in female schizophrenic patients treated with olanzapine or fluphenazine. In a randomized, double-blind 22-weeks study, 12 patients were treated with olanzapine (5-20 mg/day) and 10 patients received fluphenazine (6-21 mg/day). Treatment with olanzapine moderately decreased, while treatment with fluphenazine significantly increased plasma cortisol levels and muscle rigidity. The marked and moderate increase in plasma PRL levels were found in patients treated with fluphenazine and olanzapine, respectively. The results suggested that olanzapine induced moderate neuroendocrine effects and a reduction in rigidity as compared to fluphenazine treatment.", 
    "106": "The peripheral-type benzodiazepine receptor (PBR), an 18-kDa high affinity drug and cholesterol binding protein, is expressed at high levels in various cancers. Its expression is positively correlated with aggressive metastatic behavior in human breast cancer cells. To determine the role of PBR in tumor progression, two human mammary carcinoma cell lines were utilized: the non-aggressive MCF-7 cell line, which expresses extremely low PBR levels, and the highly aggressive MDA-MB-231 cell line, which has much higher PBR levels. We have generated stably transfected lines of the tetracycline-repressible MCF-7 cell line (MCF-7 Tet-Off) with inducible human PBR cDNA. Induction of PBR expression in MCF-7 Tet-Off cells increased PBR ligand binding and cell proliferation. Transfection of MDA-MB-231 cells with multiple siRNAs complementary to PBR (PBR-siRNAs) led to different levels of PBR mRNA knockdown. Lentiviral-mediated PBR RNA interference in MDA-MB-231 cells decreased PBR levels by 50%. Decreased PBR expression was associated with cell cycle arrest at G2 phase, decreased cell proliferation, and significant increases in the protein levels of the cyclin-dependent kinase inhibitor p21(WAF/CIP1). These changes were accompanied by p53 activation seen as increased p53 phosphorylation (Ser15). In parallel, increased proteolytic activation of caspase-3 was also observed. Taken together these results suggest that PBR protein expression is directly involved in regulating cell survival and proliferation in human breast cancer cells by influencing signaling mechanisms involved in cell cycle control and apoptosis.", 
    "107": "The tumor suppressor p53 is a powerful antitumoral molecule frequently inactivated by mutations or deletions in cancer. However, half of all human tumors express wild-type p53, and its activation by antagonizing its negative regulator murine double minute 2 (MDM2) might offer a new therapeutic strategy. Proof-of-concept experiments have demonstrated the feasibility of this approach in vitro but the development of pharmacological inhibitors has been challenging. Recently, potent and selective small-molecule MDM2 inhibitors have been identified. Studies with these compounds have strengthened the concept that selective, non-genotoxic p53 activation is a viable alternative to current cytotoxic chemotherapy but clinical validation is still pending. Here, the new developments in the quest for pharmacological p53 activators are reviewed with an emphasis on small-molecule inhibitors of the p53-MDM2 interaction.", 
    "108": "Extracts of five medicinal plants: Boscia angustifolia, Cissus quadrangularis, Securidaca longipedunculata, Stylosanthes erecta and Trichilia emetica, used traditionally in Malian traditional medicine were screened for in vitro antiplasmodial activity and GABA(A)-benzodiazepine receptor binding activity. Four extracts showed significant antiplasmodial activities, with the dichloromethane extract of leaf of Securidaca longipedunculata being the most active (IC(50) of 7 microg/ml [95% CI: 5-9]). The dichloromethane extract of leaf of Trichilia emetica, in addition to its antiplasmodial activity (IC(50): 12 microg/ml [95% CI: 12-14]), exhibited a good binding activity to the GABA(A)-benzodiazepine receptor, while water and methanol extracts of the same plant did not show any activity. A strong GABA(A)-receptor complex binding activity was observed in the methanol extract of aerial part of Stylosanthes erecta. The results in this study justify some of the traditional indications of the plants investigated and may thus be candidates for Improved Traditional Medicines in Mali.", 
    "109": "Neurobiological studies hypothesize a common final pathway of addictive behavior in the mesolimbic dopaminergic system. Nicotine has been shown to sensitize the reward pathway, thereby causing increased drug-seeking behavior. Since there is evidence to suggest that nicotine, alcohol and other psychoactive substances act on the same final pathway and seem to augment their effects in animal subjects, drug intake behavior of humans would likely be reflected in increased substance use of nicotine-dependent persons. We used biological markers of substance use as well as questionnaires to assess the levels of psychoactive substance use among 18-year-old males in a naturalistic cross-sectional setting. We found that increasing levels of nicotine dependence were related to higher levels of alcohol abuse and dependence. Furthermore, higher levels of nicotine dependence were associated with elevated levels of recent cannabinoid use.", 
    "110": "A quality control procedure has been developed for the determination of diazepam in pharmaceuticals using Fourier transform infrared (FTIR) spectroscopy. The method involves the off-line extraction of diazepam with chloroform by sonication and direct determination in the extracts through peak area measurement in the interval between 1672 and 1682 cm(-1) using a baseline correction defined between 1850 and 1524 cm(-1). For standardization it was used an external calibration line established from standard solutions of diazepam in chloroform. The method provides a limit of detection of 0.04 mg per tablet (n=5), a relative standard deviation (R.S.D.) of 0.5% for 5 independent measurements of a standard solution at a concentration level of 0.76 mg g(-1) and a sampling frequency of the whole procedure of 4 h(-1), being required only 45 s for the measurement step. Results obtained by FTIR agree with those obtained by a reference methodology based on ultraviolet spectrometry and thus the developed procedure offers a good alternative for the determination of diazepam in pharmaceuticals.", 
    "111": "As with most medications, benzodiazepine and similar sedative hypnotics (BDZ/SSH) can produce both beneficial and adverse effects. Pharmacoepidemiological studies have been limited in their capacity to evaluate the relationship between these medications and psychiatric diagnoses in non-clinical populations. The objective of this study was to provide a description of the pattern of use of BDZ/SSH medications in relation to both demographic and diagnostic data in a community population.", 
    "112": "The source of data for this study was the Canadian Community Health Survey (CCHS 1.2), also known as the Canadian National Study of Mental Health and Well-being. This study was based on a nationally representative sample that included over 35 thousand subjects with a response rate of 77%. The survey interview included the latest version of the Composite International Diagnostic Interview (CIDI), which was developed for the World Health Organization's WHO Mental Health 2000 project. Current medication use was also recorded.", 
    "113": "As expected, BDZ/SSH use was more common in women than in men (4.2%, 95% CI 3.9 to 4.6 vs. 2.5%, 95% CI 2.2 to 2.8) and its frequency increased with age, 8.5% (95% CI 7.7 to 9.4) of those over the age of 65 compared to 2.4% (95% CI 2.2 to 2.7) of those aged 18 to 64 years. These medications were more frequently used in subjects with low levels of education (4.8%, 95% CI% 4.3 to 5.2) vs. high levels of education (2.4%, 95% CI 2.1 to 2.6) and low personal incomes (5.7%, 95% CI 5.2 to 6.3) vs. high personal incomes (2.3%, 95% CI 2.0 to 2.6). BDZ/SSH use was strongly associated with the presence of mood or anxiety disorders, but not with substance use disorders. Demographic differences persisted after statistical adjustment for diagnosis.", 
    "114": "The observation that benzodiazepine use is more frequent in women, increases with age and is higher in low income and education groups supports previous findings. These results help to confirm that these differences are not accounted for by psychiatric diagnoses.", 
    "115": "We report a new series of hepatitis C virus NS5B RNA polymerase inhibitors containing a conformationally constrained tetracyclic scaffold. SAR studies led to the identification of 6,7-dihydro-5H-benzo[5,6][1,4]diazepino[7,1-a]indoles (19 and 20) bearing a basic pendent group with high biochemical and cellular potencies. These compounds displayed a very small shift in cellular potency when the replicon assay was performed in the presence of human serum albumin.", 
    "116": "To determine whether the stress caused by minimally invasive surgery alters benzodiazepine receptor subtypes in different areas of the hippocampus and to characterize the role that loss of morphine tolerance plays in surgical stress.", 
    "117": "Minimally invasive surgical manipulation consisted of implantation of subcutaneous pellets under halothane anesthesia. The experiments were performed in 9 groups of male rats: naive rats (no manipulation), 4 sham groups (sacrificed 6, 12, 24, and 36 hours after removal of sham pellets), and 4 morphine groups (sacrificed 6, 12, 24, and 36 hours after removal of morphine releasing pellets). Receptor autoradiography was performed with receptor saturation binding studies. The benzodiazepine receptors were [3H]flunitrazepam labeled; zolpidem binding was used to characterize receptor subtypes.", 
    "118": "The surgically manipulated groups, whether treated with morphine or not, displayed increased benzodiazepine receptor density in comparison with naive animals for all receptor subtypes. No significant differences in radioligand affinity were observed for the various receptor subtypes under any of the experimental conditions. Benzodiazepine receptor uptake did not differ significantly between morphine treated and untreated animals.", 
    "119": "Surgical stress increases benzodiazepine receptor density but does not alter affinity. Loss of tolerance to morphine does not seem to play an important role in surgically caused stress.", 
    "120": "Although the use of atypical antipsychotics is the standard of care in the maintenance treatment of psychosis, most clinicians still rely on conventional neuroleptics to treat acutely agitated psychotic patients. The objective of this study was to evaluate the effectiveness and safety of a fast orally disintegrating tablet formulation of risperidone in the initial treatment of a large sample of very acutely ill psychotic patients.", 
    "121": "In this multi-center, prospective, open-label observational trial, 191 schizophrenic patients were treated upon admission to hospital with fast orally disintegrating risperidone tablets for up to seven days. Co-medication was per usual clinical practice and at physician's discretion. Psychopathology was rated at baseline, 2, 24 and 48 hours and 4 and 7 days after initiation of therapy.", 
    "122": "A mean PANSS total score of 114.3+/-23.4 at baseline reflected a severely exacerbated patient population. The PANSS total score was significantly reduced to 83.6+/-26.8 (p<0.0001) and the CGI from 5.6+/-0.7 to 4.5+/-1.1 (p<0.0001) after 7 days. The median time to calmness was 70 min and the associated PANSS item 4 (excitation) dropped two hours after the first intake of the study medication from 4.3+/-1.5 to 3.1+/-1.5 (p<0.0001). A total of 172 patients (90.1%) out of 191 completed the study. The median risperidone dose was 2 mg/d at the initiation of therapy and 4 mg/d after one week.", 
    "123": "Oral treatment of acutely exacerbated schizophrenic patients with fast orally disintegrating risperidone tablets, alone or in combination with benzodiazepines, was associated with a rapid onset of action and a significant and clinically relevant improvement of acute symptoms.", 
    "124": "Despite their addictive potential, benzodiazepines belong to the most often prescribed drugs. We report on a patient with alprazolam dependence, who initially was treated with carbamazepine because of severe withdrawal symptoms. Due to liver enzyme elevation related to carbamazepine, we had to stop this treatment and instead of that started gabapentin treatment. Under this new therapy, the patient showed a dramatic relief of withdrawal symptoms and of the panic attacks recurring during withdrawal. Hence, due to their effectiveness and tolerability, newer anticonvulsants could be considered as medication for benzodiazepine withdrawal and as an alternative for benzodiazepine treatment in panic disorders.", 
    "125": "At the Plymouth Third International Workshop on Genotoxicity Testing in June 2002, a new expert group started a working process to provide guidance on a common strategy for genotoxicity testing beyond the current standard battery. The group identified amongst others \"Follow-up testing of tumorigenic agents not positive in the standard genotoxicity test battery\" as one subject for further consideration [L. Müller, D. Blakey, K.L. Dearfield, S. Galloway, P. Guzzie, M. Hayashi, P. Kasper, D. Kirkland, J.T. MacGregor, J.M. Parry, L. Schechtman, A. Smith, N. Tanaka, D. Tweats, H. Yamasaki, Strategy for genotoxicity testing and stratification of genotoxicity test results-report on initial activities of the IWGT Expert Group, Mutat. Res. 540 (2003) 177-181]. A workgroup devoted to this topic was formed and met on September 9-10, 2005, in San Francisco. This workgroup was devoted to the discussion of when it would be appropriate to conduct additional genetic toxicology studies, as well as what type of studies, if the initial standard battery of tests was negative, but tumor formation was observed in the rodent carcinogenicity assessment. The important role of the standard genetic toxicology testing to determine the mode of action (MOA) for carcinogenesis (genotoxic versus non-genotoxic) was discussed, but the limitations of the standard testing were also reviewed. The workgroup also acknowledged that the entire toxicological profile (e.g. structure-activity relationships, the nature of the tumor finding and metabolic profiles) of a compound needed to be taken into consideration before the conduct of any additional testing. As part of the meeting, case studies were discussed to understand the practical application of additional testing as well as to form a decision tree. Finally, suitable additional genetic toxicology assays to help determine the carcinogenic MOA or establish a weight of evidence (WOE) argument were discussed and formulated into a decision tree.", 
    "126": "Because information on the optimal dose of midazolam for sedation of nonventilated infants after major surgery is scant, a population pharmacokinetic and pharmacodynamic model is developed for this specific group.", 
    "127": "Twenty-four of the 53 evaluated infants (aged 3-24 months) admitted to the Pediatric Surgery Intensive Care Unit, who required sedation judged necessary on the basis of the COMFORT-Behavior score and were randomly assigned to receive midazolam, were included in the analysis. Bispectral Index values were recorded concordantly. Population pharmacokinetic and pharmacodynamic modeling was performed using NONMEM V (GloboMax LLC, Hanover, MD).", 
    "128": "For midazolam, total clearance was 0.157 l/min, central volume was 3.8 l, peripheral volume was 30.2 l, and intercompartmental clearance was 0.30 l/min. Assuming 60% conversion of midazolam to 1-OH-midazolam, the volume of distribution for 1-OH-midazolam and 1-OH-midazolamglucuronide was 6.7 and 1.7 l, and clearance was 0.21 and 0.047 l/min, respectively. Depth of sedation using COMFORT-Behavior could adequately be described by a baseline, postanesthesia effect (Emax model) and midazolam effect (Emax model).The midazolam concentration at half maximum effect was 0.58 mum with a high interindividual variability of 89%. Using the Bispectral Index, in 57% of the infants the effect of midazolam could not be characterized.", 
    "129": "In nonventilated infants after major surgery, midazolam clearance is two to five times higher than in ventilated children. From the model presented, the recommended initial dosage is a loading dose of 1 mg followed by a continuous infusion of 0.5 mg/h during the night for a COMFORT-Behavior of 12-14 in infants aged 1 yr. Large interindividual variability warrants individual titration of midazolam in these children.", 
    "130": "To investigate the clinical efficacy of and complications arising from low-dose ketamine combined with fentanyl for intravenous postoperative analgesia in comparison with the exclusive use of fentanyl in elderly patients.", 
    "131": "Eighty elderly patients were randomized into two equal groups following thoracoabdominal surgery, and received intravenous analgesia with the combination of 0.5 mg/ml ketamine, 5.0 microg/ml fentanyl and 50 microg/ml midazolam (KF group) and with 7.5 microg/ml fentanyl plus 50 microg/ml midazolam (FT group), respectively. The drugs used were diluted in 200 ml normal saline. For analgesic administration, a loading dose (2-4 ml) was given followed by a background infusion (2.5-3.5 ml), with patient-controlled bolus doses of 2.0-3.0 ml with lock-out time of 20 min via PCA pump (Automedical, Korea). The static pain score (VAS), sedation score, and incidences of nausea, vomiting, pruritus and hallucinations were recorded during the initial 48 h after the surgery.", 
    "132": "The total analgesic dosage and PCA dosage in the two groups were similar (P>0.05). With similar VAS in the two groups (P>0.05), the sedative effect in KF group was much better than that in FT group (P<0.05) during the initial 48 h postoperatively. The incidences of nausea, vomiting and itching were lower in KF group than in FT group (P<0.05), and no illusion was reported in two groups during the initial 48 h.", 
    "133": "For producing comparable postoperative analgesic effect, low-dose ketamine combined with fentanyl can markedly reduce fentanyl requirement in the elderly patients and lowers the incidences of nausea, vomiting and itching in comparison with the exclusive use of fentanyl.", 
    "134": "To assess whether pharmacokinetic drug interactions occur when sertraline is added to antipsychotic medications.", 
    "135": "Forty-eight patients with remitted DSM-IV schizophrenia and comorbid major depression were randomized to placebo for 6 weeks or sertraline 50 mg for 4 weeks followed by sertraline 50 mg to 100 mg for 2 weeks for nonresponders. Treatment with the patients' usual antipsychotic continued. Weekly clinical outcome assessments occurred for 6 weeks, and serum samples for drug monitoring were collected at Weeks 1, 5, and 6. Serum concentrations of sertraline and antipsychotics were measured with standard assays.", 
    "136": "In both placebo- and sertraline-treated groups, most patients displayed minor fluctuations in antipsychotic serum levels over 6 weeks. There was no clinical evidence of drug interactions in the sertraline-treated group.", 
    "137": "Clinically significant adverse effects did not occur despite variable antipsychotic serum levels with or without sertraline. Concern about pharmacokinetic interactions should not deter the use of sertraline for depression in individuals with schizophrenia.", 
    "138": "To investigate the value of applying acupuncture in patients with respiratory failure Sixty (RF) during mechanical ventilation (MV) when there happened man-machine counteraction.", 
    "139": "RF patients with nonsynchronous spontaneous breath (SB) during mechanical ventilation were divided into two groups randomly, 30 in each group. The control group treated with intravenous midazolam injection, and the treated group with acupuncture in Siguan points combined intravenous midazolam injection to maintain synchronized SB and MV, and to calm patients. The dose of midazolam used, the sedative effect as well as the complications occurred at different time points in the two groups were observed and compared.", 
    "140": "Compared with the control group, advantages such as smaller dose of midazolam used, lighter in deepness of sedation, and less complications were observed in the treated group (all P < 0.05).", 
    "141": "Acupuncture auxiliary Western medicine treatment has better effects than that of Western treatment alone in treating RF patients with man-machine counteraction during mechanical ventilation.", 
    "142": "A comparative pharmacoeconomical analysis of basic hypnotics has been made in 127 patients based on an assessment of quality of anesthesia using standard scales. The data obtained show the use of propofol and a combination propofol-midazolam to be expedient. These medicines give reliably better results than using propofol-H20, sodium thiopental, and a combination of thiopental with droperidol.", 
    "143": "To report a case in which a patient tolerated and responded to high-dose aripiprazole and lost weight after having been on olanzapine for several years; a secondary objective is to discuss the use of aripiprazole dosages at higher than those recommended in the product's labeling.", 
    "144": "A 57-year-old man with a 30 year history of schizophrenia had been taking olanzapine for 4 years, with the dosage titrated to 20 mg/day, to control the psychosis. After he had gained significant weight with olanzapine (the highest was 102.7 kg), his treatment was switched to aripiprazole. The patient required a high dose of aripiprazole (60 mg/day) to achieve full control of the psychiatric symptoms, and during aripiprazole therapy, he lost the weight he had gained while on olanzapine, weighing 85.9 kg within 7 months after the therapy switch.", 
    "145": "Dosages of atypical antipsychotics higher than those recommended by the Food and Drug Administration are often used in clinical practice for refractory patients, despite the lack of evidence. The literature available on this subject is limited to small, double-blind trials; open-label trials; and case reports. Although certain patients may benefit from higher doses of atypical antipsychotics, the lack of evidence limits their use.", 
    "146": "High-dose aripiprazole (60 mg/day) was well tolerated and controlled this patient's symptoms effectively. In addition, he lost weight that was gained while being treated with olanzapine. High-dose aripiprazole may be beneficial and safe in refractory patients; however, large, double-blind, randomized clinical trials are needed.", 
    "147": "Major depression and suicide are associated with altered concentrations of specific noradrenergic proteins in the human locus coeruleus (LC). Based on experimental studies that can reproduce these LC abnormalities in laboratory animals, we hypothesized that noradrenergic pathobiology in depression is a result of overactivity of the LC. LC activity is under the control of both excitatory and inhibitory inputs. A major inhibitory input to the LC is GABAergic, arising from the nucleus prepositus hypoglossi. Numerous studies demonstrating low levels of GABA in the CSF and plasma of subjects with major depressive disorder (MDD) raise the possibility that LC overactivity in depression may be secondary to reduced GABAergic input to the LC. Here, GABAergic input to the LC in depression was evaluated by studying the binding of [(3)H]flunitrazepam to GABA(A) receptors at three anatomically defined levels of the human postmortem LC. LC tissues were collected from subjects with MDD, subjects with depressive disorders including MDD that died as a result of suicide, and psychiatrically normal control subjects. A modest rostral-caudal gradient of GABA(A) receptor binding density was observed among all subjects. No significant differences in the amount of binding to GABA(A) receptors were observed between control subjects (n=21) and MDD subjects (n=9) or depressed suicide victims (n=17). These results demonstrate that GABA(A) receptor binding in the LC measured with [(3)H]flunitrazepam is not altered in subjects with depressive illnesses.", 
    "148": "Views on the etiology and morbidities associated with insomnia are evolving and affect clinicians' approach to the pharmacologic management of insomnia. Currently, benzodiazepine receptor agonists (BzRAs) and a single melatonin receptor agonist are recognized as safe and efficacious hypnotics. Variability in BzRAs, pharmacokinetics, and manipulation of dose provide clinicians with options that meet the needs of most patients. Other drugs (eg, sedating antidepressants) also are used commonly in clinical practice to treat insomnia, but evidence is lacking to support this most cases. Improvement in managing insomnia will result from systematic research with these drugs, with drugs in development, and with novel uses, such as co-therapy.", 
    "149": "The aim of the study was to examine the efficacy and safety of temazepam on nocturnal oxygenation and next-day performance at altitude. A double-blind, randomized, cross-over trial was performed in Thirty-three healthy volunteers. Volunteers took 10 mg of temazepam and placebo in random order on two successive nights soon after arrival at 5000 m, following a 17-day trek from 410 m. Overnight SaO(2) and body movements, and next-day reaction time, maintenance of wakefulness and cognition were assessed. Compared with placebo, temazepam resulted in a reduction in periodic breathing from a median (range) of 16 (0-81.3)% of the night to 9.4 (0-79.6)% (P = 0.016, Wilcoxon's signed-rank test), associated with a small but significant decrease in mean nocturnal SaO(2) from 78 (65-84)% to 76 (64-83)% (P = 0.013). There was no change in sleep latency (P = 0.40) or restlessness (P = 0.30). Temazepam had no adverse effect on next-day reaction time [241 (201-380) ms postplacebo and 242 (204-386) ms post-temazepam], maintenance of wakefulness (seven trekkers failed to maintain 40 min of wakefulness postplacebo, and four post-temazepam), cognition or acute mountain sickness. At high altitude temazepam reduces periodic breathing during sleep without an adverse effect on next-day reaction time, maintenance of wakefulness or cognition. The 2% reduction in mean SaO(2) post-temazepam is likely to be predominantly because of acclimatization, as by chance more trekkers took temazepam on the first night (19 versus 14). We conclude that at high altitude temazepam is effective in reducing periodic breathing, and is safe to use, without any adverse effect upon next-day performance.", 
    "150": "Benzodiazepines are privileged scaffolds in medicinal chemistry, but enantiopure examples containing quaternary stereogenic centers are extremely rare. We demonstrate that installation of the di(p-anisyl)methyl (DAM) group at N1 of 1,4-benzodiazepin-2-ones and 1,4-benzodiazepine-2,5-diones derived from enantiopure proteinogenic amino acids allows retentive replacement of the C3-proton via a deprotonation/trapping protocol. A wide variety of carbon and nitrogen electrophiles function well in this reaction, providing the corresponding quaternary benzodiazepines with excellent enantioselectivity. Deprotonation/trapping experiments on a pair of diastereomeric 1,4-benzodiazepine-2,5-diones provide evidence for a key role of conformational chirality in these enantioselective reactions. Acidic removal of the DAM group is fast and high-yielding and can be performed selectively in the presence of a N-Boc indole. Thus the synthesis of quaternary benzodiazepines with diverse N1 functionality can now be accomplished.", 
    "151": "The application of atmospheric pressure desorption/ionization on silicon (AP-DIOS) coupled with ion trap mass spectrometry (ITMS) was investigated for the quantification of midazolam in rat plasma, and determination of midazolam 1'-hydroxylation kinetics in pooled human liver microsomes. Results indicate good sensitivity with absolute detection limits for midazolam in rat plasma of approximately 300 femtograms. A linear dynamic range from approximately 10-5000 ng/mL was obtained in rat plasma with analysis times of 1 min per sample. Kinetic constants for midazolam 1'-hydroxylation in human liver microsomes yielded an apparent Km of 10.0 microM and Vmax of 6.4 nmol/min/mg. Studies investigating the inhibition of 1'-hydroxymidazolam formation by the cytochrome P450 3A4 model inhibitor ketoconazole yielded an IC50 of 0.03 microM. Quantitative precision for replicate analysis of rat plasma and human liver microsomal samples was variable with relative standard deviation (RSD) values ranging from a low of approximately 3% to over 50%, with the highest variability observed in data from human liver microsomal incubations. While preliminary studies investigating the application of AP-DIOS-ITMS suggested feasibility of this technique to typical pharmacokinetic applications, further work is required to understand the underlying causes for the high variability observed in these investigations.", 
    "152": "Olanzapine is an atypical antipsychotic drug approved for acute and long-term treatment of bipolar disorder. Although relatively safe as compared to other classical antipsychotic medications, there are a number of uncommon adverse effects of olanzapine such as oral cavity lesions. In addition to the relatively common side effect of dry mouth, several articles have reported an association between olanzapine treatment and the development of oral lesions such as apthous stomatitis, pharyngitis, glossitis and oral ulceration. Although there are several cases in which the tongue was affected in conjunction with stomatitis or pharyngitis, we could not find a case report indicating a direct relationship between olanzapine use and a tongue lesion. We present here the case of a patient with bipolar disorder, who developed recurrent black hairy tongue on two different occasions following the addition of olanzapine to lithium treatment. In the present case, xerostomia (dry mouth), which is an adverse reaction of both olanzapine and lithium, may have played a role in the development of black hairy tongue. All agents with a possible side effect of xerostomia may predispose patients to black hairy tongue, especially when they are administered in combination. To preclude the development of this complication with such drugs, extra time and effort should be given to improving oral hygiene.", 
    "153": "Benzodiazepines and the benzodiazepine-like z-hypnotics (zopiclone, zolpidem, and zaleplon) have the same mode of action and many of the same effects. The use of z-hypnotics has had a steady and large increase since their introduction in Norway, and sales data suggest extensive use among the elderly. The relatively short half-lives of these drugs may cause less hangover effects, but z-hypnotics are hardly more effective or safer than benzodiazepines. The two classes of drugs should be prescribed with similar caution.", 
    "154": "Isobolographic analysis was used to characterize the interactions between stiripentol (STP) and clonazepam (CZP), ethosuximide (ETS), phenobarbital (PB), and valproate (VPA) in suppressing pentylenetetrazole (PTZ)-induced clonic seizures in mice.", 
    "155": "The anticonvulsant and acute adverse (neurotoxic) effects of STP in combination with the various conventional antiepileptic drugs (AEDs), at fixed ratios of 1:3, 1:1, and 3:1, were evaluated in the PTZ and chimney tests in mice using the isobolographic analysis. Additionally, protective indices (PI) and benefit indices (BI) were calculated to identify their pharmacological profiles so that a ranking in relation to advantageous combination could be established. Moreover, adverse-effect paradigms were determined by use of the step-through passive avoidance task (long-term memory), threshold for the first pain reaction, grip-strength test (neuromuscular tone), and the hot plate test (acute thermal pain). Brain AED concentrations were also measured so as to ascertain any pharmacokinetic contribution to the pharmacodynamic interactions.", 
    "156": "All AED combinations comprising of STP and CZP, ETS, PB, and VPA (at the fixed ratios of 1:3, 1:1 and 3:1) were additive in terms of clonic seizure suppression in the PTZ test. However, these interactions were complicated by changes in brain AED concentrations consequent to pharmacokinetic interactions. Thus STP significantly increased total brain ETS and PB concentrations, and decreased VPA concentrations, but was without effect on CZP concentrations. In contrast, PB significantly decreased and VPA increased total brain STP concentrations while CZP and ETS were without effect. Furthermore, while isobolographic analysis revealed that STP and CZP in combination, at the fixed ratios of 1:1 and 3:1, were supraadditive (synergistic; p < 0.05), the combinations of STP with CZP (1:3), ETS, PB, or VPA (at all fixed ratios of 1:3, 1:1, and 3:1) were barely additivity in terms of acute neurotoxic adverse effects in the chimney test. Additionally, none of the examined combinations of STP with conventional AEDs (CZP, ETS, PB, VPA--at their median effective doses from the PTZ-test) affected long-term memory, threshold for the first pain reaction, neuromuscular tone, and acute thermal pain.", 
    "157": "Based on BI values, the combination of STP with PB at the fixed ratio of 1:3 appears to be a particularly favourable combination. In contrast, STP and CZP or ETS (at the fixed ratios of 1:1 and 3:1) were unfavorable combinations. However, these conclusions are confounded by the fact that STP is associated with significant pharmacokinetic interactions. The remaining combinations of STP with PB (1:1 and 3:1), CZP (1:3), ETS (1:3), and VPA (at all fixed ratios of 1:3, 1:1, and 3:1) do not appear to be potential favorable AED combinations.", 
    "158": "Benzodiazepines are known as \"acquisition-impairing\" molecules, and their effects on anterograde memory processes are well described. In contrast, the impact of benzodiazepines on retrograde memory and, more particularly, on retrieval processes, is only marginally studied. This mini-review provides an overlook of the main studies evidencing an effect of benzodiazepines on retrograde memory, both in humans and animals, with special emphasis on retrieval processes. The conditions for the emergence of the benzodiazepine-induced retrieval impairments are also discussed.", 
    "159": "Voiding cystourethrography (VCU) is a distressing procedure for children. Conscious sedation using oral midazolam may reduce this distress, but its use may also alter the ability of the VCU to show vesicoureteric reflux (VUR). The objectives of our study were to assess the effectiveness of conscious sedation using oral midazolam when administered routinely in children undergoing VCU and to ensure that conscious sedation using oral midazolam does not alter the ability of VCU to show VUR.", 
    "160": "Our study was a randomized double-blind controlled trial performed at a university teaching hospital; our study group consisted of children over the age of 1 year who been referred for their first VCU examination from July 2001 to July 2003. Participants were randomized to receive a placebo or midazolam syrup (0.5 mg/kg) before the examination. The primary outcome measures were the Groningen Distress Rating Scale (GDRS) and grading of VUR, as defined by the international grading system established by the International Reflux Study Group.", 
    "161": "There were no serious adverse events. One hundred thirty-nine children were randomized in the study, and 117 underwent complete assessment. Eight who underwent VCU after the study day were included in a \"complete case\" intention-to-treat analysis. In the placebo group, 34 children (61%) experienced serious distress or severe distress (GDRS score, 3 or 4). In the midazolam group, 16 children (26%) experienced the same degree of distress. There was a significant difference between the GDRS scores (nonlinear mixed-model analysis, p < 0.001) of the two study groups. The number needed to treat to reduce serious or severe distress in one child was 2.9 (95% CI, 1.9-5.5). VUR was identified in 16% of all children. There was no difference in VUR grading between the groups (nonlinear mixed-model analysis, p = 0.31).", 
    "162": "Routine use of oral midazolam (0.5 mg/kg) for conscious sedation of children undergoing VCU reduces distress and does not alter the ability of VCU to show VUR well enough to allow diagnosis.", 
    "163": "Atypical antipsychotic drugs are widely used in the treatment of schizophrenia. These agents are discovered to have some additional beneficial effects beyond their effectiveness as antipsychotic drugs. Among these initially unexpected effects are their potential effects as mood stabilizers in bipolar disorder and their efficacy in improving long-term outcome in schizophrenia. These effects recently raised the question whether these drugs may also have some neuroprotective effect in the brain. To examine this matter, in this study we evaluated the neuroprotective effect of olanzapine after permanent focal cerebral ischemia. Anaesthetized male C57BL/6j mice were submitted to permanent thread occlusion of the middle cerebral artery (MCA). Olanzapine (0.1 and 1 mg/kg) or vehicle was applied intraperitoneally just after permanent ischemia. Twenty-four hours after permanent ischemia, brain injury was evaluated by triphenyltetrazolium chloride staining (TTC). Olanzapine (0.1 and 1 mg/kg) showed significant neuroprotection after permanent focal cerebral ischemia.", 
    "164": "Functional activation of oxytocinergic (OXY) cells in the hypothalamic paraventricular (PVN), supraoptic (SON), and accessory (ACC) nuclei was investigated in response to acute treatment with Zolpidem (a GABA(A) receptor agonist with selectivity for alpha(1) subunits) utilizing dual Fos/OXY immunohistochemistry. Zolpidem was administered intraperitoneally in dose 10 mg/kg of BW and 60 min later the animals were sacrificed by transcardial perfusion with fixative. The Fos/OXY co-labelings were analyzed on 40 microm thick serial coronal sections using computerized light microscopy. Zolpidem elicited a concordant Fos/OXY staining in all four PVN sub-areas investigated, including the anterior (15.71+/-2.35%), middle (14.52+/-2.53%), dorsal (13.34+/-2.61%), and periventricular (18.21+/-4.75%) ones, however, had no significant stimulatory effect on OXY cells in the SON. In response to Zolpidem, statistically significant activations were also seen in certain groups of accessory structures including the circular nucleus (13.99+/-3.43%), small clusters of accessory neurons (10.55+/-1.94%), and the lateral hypothalamic perivascular nucleus (9.42+/-2.74%). Between the naive and vehicle controls, the dual Fos/OXY labelings did not elicit any significant differences. Our data provide insight into the topographic patterns of brain activity within the clusters of magnocellular OXY cells in the hypothalamus associated with stimulation of GABA(A) benzodiazepine receptors and for the first time illustrate the triggering contemporaneousness within the cells of the principal and accessory magnocellular nuclei in response to Zolpidem treatment. The present study provides a comparative background that may help in the further understanding of a possible extend of Zolpidem effect on the brain.", 
    "165": "To compare the efficacy and safety of amisulpride and olanzapine in subjects with schizophrenia and comorbid depression in a randomised double-blind trial.", 
    "166": "Eighty-five adult patients fulfilling DSM-IV criteria for schizophrenia and presenting a depressive episode were randomised to amisulpride (200-600 mg/day) or olanzapine (5-15 mg/day) for 8 weeks. Primary efficacy variables were change in Calgary Depression Scale (CDS) score and Clinical Global Impression (CGI) of Change. Safety was monitored by adverse event reporting and determination of extrapyramidal function and metabolic variables.", 
    "167": "The mean change from baseline of CDS score was -6.84 in the amisulpride group and -7.36 in the olanzapine group. 65.9% and 61.5% of subjects, respectively, were considered \"much\" or \"very much\" improved. No significant inter-group difference in effect size was observed. The frequency of adverse events was low and emergence of extrapyramidal symptoms was not seen. Four patients in the olanzapine group developed abnormal triglyceride levels. Mean weight gain was 1.45 and 0.5 kg, respectively, in the olanzapine and amisulpride groups.", 
    "168": "Amisulpride and olanzapine are effective in patients with schizophrenia and comorbid depression. Tolerance of both drugs was acceptable, although use of olanzapine was associated with a trend toward greater metabolic side-effects .", 
    "169": "Multidrug resistant protein (MDR1) gene, which codes for P-glycoprotein and functions as an efflux transporter in different cells, is widely localized in normal tissues including the gastrointestinal tract, blood cells, biliary tract, kidney and brain and plays a major role in absorption, distribution and elimination of various xenobiotics. Therefore, MDR1 gene variants were proposed as potential susceptibility factors for diseases and as determinants of treatment response to various drugs. We investigated the relationships between exon 21 G2677T and exon 26 C3435T genetic variants of MDR1 gene with susceptibility and treatment response in female schizophrenic patients. The study was conducted in two steps. We first compared allele, genotype and haplotype distributions between 117 female schizophrenic patients and 123 control female subjects. Afterwards, we studied treatment response to olanzapine, in 87 out of 117 previously unmedicated female patients. Overall, we found lower representation of G2677/C3435 haplotype in schizophrenic female patients compared to controls. Test result for linkage disequilibrium between loci was found to be significant. Furthermore, we found significant associations between MDR1 exon 21 G2677T genotypes and treatment response measured with positive PANSS percentage changes, with T allele and TT genotype being associated with significantly better treatment response. A borderline, non-significant statistical association was found between MDR1 exon 26 C3435T genotypes and treatment response, with TT genotype being associated with better treatment response. Our data support functional importance of the MDR1 mutations for the susceptibility and treatment response in female schizophrenic patients.", 
    "170": "C2R-Fluoro substituted DC-81 and its dimers have been synthesized that exhibit significant DNA-binding ability, particularly the five carbon alkane spacer compound (6c) showed the helix melting temperature (DeltaTm) of 18.8 degrees C after incubation of 36 h at 37 degrees C.", 
    "171": "The continual increase in drug resistance; the lack of new chemotherapeutic agents; the toxicity of existing agents and the increasing morbidity with HIV co-infection mean the search for new antileishmanial agents has never been more urgent. We have identified the benzodiazepines as a structural class for antileishmanial hit optimisation, and demonstrated that their in vitro activity is comparable with the clinically used drug, sodium stibogluconate, and that the compounds are not toxic to macrophages.", 
    "172": "Clinically most active anxiolytic drugs are positive allosteric modulators (PAMs) of GABA(A) receptors, represented by benzodiazepine compounds. Due to their non-selective profile, however, they potently modulate several sup-type specific GABA(A) receptors, contributing to their broad-range side effects. Based on observations in genetically altered mice, however, it has been proposed that anxiolytic action of benzodiazepines is predominantly mediated by GABA(A) alpha2/3 subunit-containing receptors. In the present study we analyzed the actions of the preferential GABA(A) alpha1 and alpha2/3 PAMs, zolpidem and L-838417, respectively on hippocampal EEG and medial septum neuronal activity in anesthetized rats. In parallel, a computational model was constructed to model pharmacological actions of these compounds on the septo-hippocampal circuitry. The present results demonstrated that zolpidem inhibited theta oscillation both in the hippocampus and septum, and profoundly inhibited firing activity of septal neurons. L-838417 also inhibited hippocampal and septal theta oscillation, however, it did not significantly alter firing rate activity of septal neurons. Our computational model showed that cessation of periodic firing of hippocampo-septal neurons, representing absence of hippocampal theta activity, disrupted oscillation of septal units, without altering their overall firing activity, similar to changes observed in our in vivo experiments following administration of L-838417. Understanding the correlation between changes in septo-hippocampal activity and actions of selective modulators of GABA(A) subtype receptor modulators would further advance design of anxiolytic drugs.", 
    "173": "Functional roles of muscarinic acetylcholine receptors in the regulation of mouse stomach motility were examined using mice genetically lacking muscarinic M(2) receptor and/or M(3) receptor and their corresponding wild-type (WT) mice. Single application of carbachol (1 nM-30 microM) produced concentration-dependent contraction in antral and fundus strips from muscarinic M(2) receptor knockout (M(2)R-KO) and M(3) receptor knockout (M(3)R-KO) mice but not in those from M(2) and M(3) receptors double knockout (M(2)/M(3)R-KO) mice. A comparison of the concentration-response curves with those for WT mice showed a significant decrease in the negative logarithm of EC(50) (pEC(50)) value (M(2)R-KO) or amplitude of maximum contraction (M(3)R-KO) in the muscarinic receptor-deficient mice. The tonic phase of carbachol-induced contraction was decreased in gastric strips from M(3)R-KO mice. Antagonistic affinity for 4-diphenylacetoxy-N-methyl-piperidine (4-DAMP) or 11-([2-[(diethylamino)methyl]-1-piperdinyl]acetyl)-5,11-dihydro-6H-pyrido[2,3-b][1,4]benzodiazepine-6-one (AF-DX116) indicated that the contractile responses in M(2)R-KO and M(3)R-KO mice were mediated by muscarinic M(3) and M(2) receptors, respectively. Electrical field stimulation (EFS, 0.5-32 Hz) elicited frequency-dependent contraction in physostigmine- and N(omega)-nitro-L-arginine methylester (l-NAME)-treated fundic and antral strips from M(2)R-KO and M(3)R-KO mice, but the cholinergic contractile components decreased significantly compared with those in WT mice. In gastric strips from M(2)/M(3)R-KO mice, cholinergic contractions elicited by EFS were not observed but atropine-resistant contractions were more conspicuous than those in gastric strips from WT mice. Gastric emptying in WT mice and that in M(2)/M(3)R-KO mice were comparable, suggesting that motor function of the stomach in the KO mice did not differ from that in the WT mice. The results indicate that both muscarinic M(2) and M(3) receptors but not other subtypes mediate carbachol- or EFS-induced contraction in the mouse stomach but that the contribution of each receptor to concentration-response relationships is distinguishable. Although there was impairment of nerve-mediated cholinergic responses in the stomach of KO mice, gastric emptying in KO mice was the same as that in WT mice probably due to the compensatory enhancement of the non-cholinergic contraction pathway.", 
    "174": "Studies examining sex differences in CYP3A activity have produced conflicting results. Our objective is to investigate whether sex differences exist in CYP3A activity as assessed by intravenous (IV) or oral midazolam pharmacokinetic analysis in healthy volunteers.", 
    "175": "Data from 13 previous studies were used. A single dose of IV midazolam (0.025 mg/kg) was administered to 66 white adults (37 women and 29 men; mean age, 36.3+/-7.7 years). A single dose of oral midazolam, 0.075 mg/kg (5 studies), 0.15 mg/kg (1 study), or 5 mg (1 study), was administered to 72 adults (71 white and 1 Asian; 37 women and 35 men; mean age, 38.3+/-8.9 years). Pharmacokinetic parameters were determined via population methods by use of a nonparametric adaptive grid program and a 2-compartment IV and 1-compartment oral absorption model. The maximum a posteriori probability Bayesian method was used to estimate each subject's pharmacokinetic parameters. Monte Carlo simulation was performed to determine the probability distribution of the area under the concentration-time curves (AUCs).", 
    "176": "Women exhibited 11% higher mean weight-corrected total body midazolam clearance and 28% higher oral clearance compared with men (P<or=.01). The median AUC of IV midazolam was 0.05 mg.h/L (range, 0.02-0.14 mg.h/L) in women and 0.06 mg.h/L (range, 0.02-0.14 mg.h/L) in men. The median AUC of oral midazolam was 0.11 mg.h/L (range, 0.02-0.60 mg.h/L) in women and 0.12 mg.h/L (range, 0.04-0.45 mg.h/L) in men.", 
    "177": "Although women showed significantly greater hepatic and intestinal CYP3A activity, only a minor sex difference in AUC was noted. Therefore the observed disparity may be of negligible clinical importance.", 
    "178": "The abuse of anabolic-androgenic steroids (AS) is a growing problem; however, the effects and mechanisms underlying their addictive effects are not well understood. Research findings regarding androgen abuse in people and hedonic effects of androgens in laboratory rats are reviewed. Androgens, like other steroids, can have traditional actions via cognate intracellular steroid receptors, as well as other substrates. Our recent results indicate that testosterone (T) metabolites may have actions in part via gamma-aminobutyric acid (GABA)(A)/benzodiazepine receptor complexes (GBRs) and/or dopaminergic neurons in the nucleus accumbens, to mediate T's positive hedonic states. This may provide the basis for positive reinforcing effects of androgen seeking and use behavior. Following a comprehensive review of the background literature, our findings are presented that have explored the extent to which metabolites of T mediate euphorogenic effects of androgens by acting in the nucleus accumbens. Then results regarding whether GBRs are necessary substrates for androgens' positive hedonic effects are discussed. Lastly, research that addresses if dopaminergic neurons in the nucleus accumbens are necessary for these effects of androgens are discussed. This review provides a comprehensive examination of the hedonic properties and abuse/addiction potential of androgens and the putative mechanisms underlying these effects.", 
    "179": "To characterize the use of medicines and to evaluate the inappropriateness of drugs in elderly outpatient population.", 
    "180": "Twelve community pharmacies in different districts of Lisbon-Portugal.", 
    "181": "Observational cross-sectional survey, in a sample of 213 elderly outpatients (age>or=65-years-old) presenting a prescription with two or more drugs, for their own use.", 
    "182": "Drug use pattern and prevalence of potentially inappropriate medication.", 
    "183": "We have studied 213 outpatients, who were taking a total of 1,543 drugs, with an average of 7.23 per patient. The drugs were distributed mainly in the following 3 ATC (Anatomical Therapeutic Chemical Classification) classes: C (cardiovascular system), N (nervous system) and A (alimentary tract). Using the 1997 Beers Explicit criteria, 75 occurrences of inappropriate medicines were detected in 59 patients (27.7%), while with the 2003 Beers Explicit criteria we detected 114 cases of inappropriate medication in 82 patients (38.5%). The occurrence of inappropriate medicines was significantly associated with the consumption of a high number of drugs. According to the ATC Classification, more than one half of the cases of inappropriateness were related with long acting benzodiazepines and with ticlopidine. The 2003 version detected a significantly higher prevalence of inappropriate drug use having potentially adverse outcomes of high severity.", 
    "184": "The application of the updated Beers criteria lead to higher rates of potentially inappropriate medication, and especially those responsible for more severe adverse outcomes. The results suggest that there is a need for interventions to improve instructions for safe drug use in the elderly patients and to decrease the number of medications whenever it is possible. This study suggests a high prevalence of potentially inappropriate drug use by the elderly patients of Lisbon region, Portugal."
}