{
    "0": "This experiment examined the effects of two sedative/anxiolytic drugs, diazepam and clonidine, on the eyeblink component of the acoustic startle response in healthy volunteers. Twelve males (18-30 years), screened for normal hearing thresholds, participated in three sessions in which they received oral doses of placebo, diazepam 10mg and clonidine 200 microg according to a balanced double-blind protocol. Thirty-minute electromyographic recordings from the orbicularis oculi muscle of the right eye were carried out 120 min after ingestion of clonidine and 60 min after ingestion of diazepam. Subjects received 36 40-msec sound pulses (115 dB), separated by variable intervals (mean 25 sec); in 24 of the trials the pulse was preceded by a 40-msec prepulse (75 dB in 12 trials and 85 dB in 12 trials; prepulse-pulse interval, 120 msec). The amplitude of the startle response was significantly reduced both by diazepam (mean+/-SEM: -43.9+/-7.4%) and by clonidine (-75.7+/-4.7%). Under the placebo condition, the 75 and 85dB prepulses inhibited the startle response by 38.6+/-6.5 and 70.3+/-2.9%, respectively. Neither drug significantly altered the degree of prepulse inhibition. Both drugs reduced self-rated alertness; clonidine reduced systolic blood pressure and salivation. The results confirm the suppressant effect of clonidine on the startle response and show a qualitatively similar effect of diazepam; the results also demonstrate the insensitivity of prepulse inhibition of the startle response to doses of sedative drugs that are sufficient to attenuate the startle response itself.", 
    "1": "More than 50 million persons worldwide suffer from epilepsy, many of whom are refractory to treatment with standard antiepileptic drugs (AEDs). Fortunately, new AEDs commercialized since 1990 are improving the clinical outlook for many patients. Our growing understanding of anticonvulsant mechanisms and the relevance of preclinical animal studies to clinical antiepileptic activity have already contributed to the design of several new AEDs and should be increasingly beneficial to further efforts at drug development. Mechanisms have been identified for older AEDs [phenytoin (PHT), carbamazepine (CBZ), valproate (VPA), barbiturates, benzodiazepines (BZDs), ethosuximide (ESM)] and newer AEDs [vigabatrin (VGB), lamotrigine (LTG), gabapentin (GBP) tiagabine (TGB), felbamate (FBM), topiramate (TPM)]. Several novel anticonvulsant mechanisms have recently been discovered. FBM appears to be active at the strychnine-insensitive glycine binding site of the NMDA receptor. TPM is active on the kainate/AMPA subtype of glutamate receptor and at a potentially novel site on the GABA(A) receptor. For several reasons, availability of a single AED with multiple mechanisms of action may be preferred over availability of multiple AEDs with single mechanisms of action. These reasons include ease of titration, lack of drug-drug interactions, and reduced potential for pharmacodynamic tolerance.", 
    "2": "Diazepam is used in veterinary medicine as sedative and pre-anaesthetic agent. This publication describes the plasma-concentration time curve for diazepam and its metabolite in horses suffering from colic after intravenous application as pre-anaesthetic agent. Elimination half-life (t1/2 beta) after a dose of 0.05-0.08 mg/kg (30-50 mg Diazepam per horse) was 7.5 to 13.2 h. Total clearance (Cltot) between 1.86 and 3.44 ml/min/kg was detected and apparent volume of distribution in steady state (Vdiss) was 1.98 to 2.25 l/kg. Diazepam was still found in serum after 24 h. The metabolite oxazepam could be found in plasma. Its elimination half-life was 14-16.5 hours.", 
    "3": "Hyperekplexia is a disease characterized by an exaggerated startle reflex in front of minimal tactile and/or acoustic stimuli, that usually goes with high muscular tone, except when the patient is sleep. When the patient grows, high muscular tone decreases and then appear sudden hypertonic episodes that make fall the patient. Presence of inguinal and/or umbilical hernia is common, as well as sudden infant death. Neurophysiological findings can give guidance to diagnosis. It's an autosomal dominant transmission disease, but sporadic cases can appear. Clonazepam is the drug of choice, obtaining a marked improvement in a lot of patients.", 
    "4": "Although rare, hyperekplexia is a diagnosis we must think about when we see an hypertonic newborn, and this is the reason why we report this case recently diagnosed in our hospital.", 
    "5": "Primary epilepsy of reading is a rare syndrome in which patients present with mandibular myoclonia when reading texts. Seizures are also frequently provoked by other stimuli. Occasionally they may be followed by generalized tonic-clonic seizures.", 
    "6": "We present the clinical features and electroencephalographs of three patients with epilepsy of reading, one of them also had seizures when playing chess and after doing arithmetic and the third after reading music. Treatment with valproic acid and clonazepam completely controlled the seizures in all three patients. In two cases we saw epileptiform activity on EEG whilst they were reading, although the basal EEG was normal.", 
    "7": "We believe that epilepsy of reading is under-diagnosed and emphasize the importance of careful questioning of epileptic patients as to factors which may precipitate the seizures. In view of the social problems which may arise, early recognition of the syndrome is important for the patient.", 
    "8": "A procedure for analyzing effects of drugs on distractibility is proposed. Rats are trained to traverse a straight runway with a sucrose solution as reinforcement. Once the response has been acquired, an additional runway ending in an empty box is connected. The time spent investigating this additional runway is the measure of distractibility. Amphetamine, 1 mg/kg i.p., increased distractibility. In rats that were never reinforced, amphetamine at a dose of 1 mg/kg reduced the time spent in the additional runway. This shows that the effects of amphetamine in the reinforced animals cannot be interpreted as enhanced exploration. Furthermore, the benzodiazepines diazepam (2 and 4 mg/kg, i.p.) and chlordiazepoxide (2.5, 5 and 10 mg/kg, i.p.), known to enhance exploration of novel environments, did not affect the time spent in the additional runway in sucrose-reinforced animals. It was concluded that the procedure indeed is a model of distractibility. The dopamine antagonist cis(Z)-flupenthixol, at a dose of 0.25 mg/kg, i.p., blocked the effects of amphetamine, 1 mg/kg. Flupenthixol itself, in doses of 0.25 and 0.5 mg/kg, did not affect the time spent in the additional runway. This suggests that enhanced dopaminergic activity indeed is responsible for the effects. This proposal is further supported by experiments showing that the noradrenaline precursor dihydroxyphenylserine (10 mg/kg + carbidopa, 50 mg/kg, both i.p.) and the noradrenergic neurotoxin DSP4 (50 mg/kg, i.p.) had no effect on distractibility. Moreover, amfonelic acid, a dopamine releaser with slight or no effect on noradrenergic neurotransmission, had effects very similar to those of amphetamine when given in doses of 0.25 and 0.5 mg/kg, i.p. A lower dose, 0.125 mg/ kg, was ineffective. Taken together, these data suggest that enhanced dopaminergic neurotransmission increases distractibility in the rat. However, both amphetamine and amfonelic acid may stimulate serotonin release. Until serotonergic drugs have been tested, a contribution of this transmitter cannot be ruled out. The distraction procedure may constitute an animal model of some kinds of disordered information processing.", 
    "9": "Previous studies have shown that patients inhaling-self-administered nitrous oxide/oxygen as a sedative/analgesic medication for colonoscopy were ready to leave the endoscopy unit on average sooner than those given conventional intravenous premedication. The aim of this study was to define the time course of recovery after nitrous oxide/oxygen sedation or intravenous opiate/benzodiazepine premedication for colonoscopy.", 
    "10": "Consecutive colonoscopy patients were randomized to receive either a 50% nitrous oxide/oxygen mixture (n = 12), or pethidine 25-50 mg and midazolam 2.5 mg (n = 15), or no sedation (n = 10). Psychomotor function was assessed by multiple-choice reaction time, hand-eye co-ordination, and letter deletion tests before and at 15-minute intervals after colonoscopy, with the assessment carried out by an observer blinded to the sedation regime.", 
    "11": "The mean duration and tolerance of the procedure were similar in the three study groups. Patients receiving nitrous oxide/oxygen mixture were judged (by clinical observation) to recover more quickly than those given conventional sedation (median 8 min, range 3- 25 min, vs. median 16 min, range 3-50 min). Recovery, as judged by a return to baseline in psychomotor function tests, was complete within 30 minutes in all patients receiving the nitrous oxide/oxygen mixture, compared to 50 minutes in those given conventional intravenous sedation.", 
    "12": "The rapid recovery observed with nitrous oxide/oxygen sedation for colonoscopy suggests that it is safe for patients to travel unescorted after the procedure. Driving may also be safe soon after nitrous oxide/oxygen sedation, but this requires further clarification.", 
    "13": "Antidotes may play an important role in the treatment of poisoning. For many physicians and toxicologists an antidote is an antidote. According to the IPCS definition, an antidote is a therapeutic substance used to counteract the toxic action(s) of a specified xenobiotic. Given this wide definition, the efficacy of an antidote may vary considerably depending on which toxic action(s) is/are being counteracted and on the level of counteracting power: An almost 100% efficacy is seen using specific antagonists, such as naloxone in opiate poisoning or flumazenil in benzodiazepine poisoning, e.g. resulting in complete reversal of opiate toxicity unless complications, such as anoxic brain damage, have developed. At the other end of the efficacy scale, we may place chelating agents for heavy metal poisoning and diazepam for organophosphorus insecticide poisoning. Therefore, in the IPCS/EC evaluation series of antidotes, some chelating agents are considered only to be an adjunct to supportive care which is the cornerstone of treatment. When teaching clinical toxicology or recommending the use of antidotes in poisoned patients, the expected efficacy level of the antidote in question should be stressed. This may be particularly important in severe poisonings when the antidote may only be considered as an adjunct to supportive care, e.g. deferoxamine in acute iron poisoning. Unless this is stressed, the unexperienced physician may rely too much on the antidote and may not pay sufficient attention to the supportive care. In this presentation, the varying efficacy levels of antidotes are discussed as based on the presently ongoing IPCS/EC evaluation programme on antidotes.", 
    "14": "Although effective pharmacologic and psychosocial treatments are available for panic disorder, many patients continue to experience residual anxiety symptoms, recurrent panic attacks, or continuing impairment and distress. Selecting the appropriate treatment for such patients can be confounded by factors such as comorbid disorders (both psychiatric and medical), psychosocial complications, and physiologic provocations. The clinician must assess these factors before an optimal therapeutic strategy can be designed.", 
    "15": "The longitudinal course of panic disorder is an issue of critical clinical and research importance. For many patients, panic disorder may be a manifestation of an underlying, lifelong predisposition to anxiety with a chronic course, often requiring ongoing maintenance therapy. In this paper, we review some of the pertinent follow-up studies of patients with panic disorder treated with antidepressants, high-potency benzodiazepines, and cognitive behavior therapy, as well as data from longitudinal studies.", 
    "16": "Controlled clinical trials evaluating cognitive-behavioral approaches for panic disorder are rapidly accumulating. In the aggregate, these studies suggest substantial efficacy for cognitive-behavioral approaches in both the short and long term. Summaries and meta-analyses of these results are briefly described, but new evidence is also presented indicating that, in this chronic condition, patients continue to experience some exacerbations and remissions over the long term. Current attempts to evaluate combination psychosocial and pharmacologic approaches are described as well as the beginnings of efforts to develop more powerful treatments for panic disorder with or without agoraphobia.", 
    "17": "Over the past 15 years, benzodiazepines have been used successfully to treat panic disorder with agoraphobia, but not without some controversy. Efficacy and side effect data from the principal benzodiazepine outcome studies of panic disorder demonstrate that alprazolam, lorazepam, and clonazepam are all clinically effective. Clonazepam has several advantages over other benzodiazepines and can be considered a first-line agent for panic disorder. Benzodiazepines in general are therapeutically effective for a broad range of panic disorder symptoms. Their effect is rapid and maintained without dose increase over a 7- to 8-month period. Discontinuation-related difficulties can occur in a considerable number of patients, but these can be decreased in several ways.", 
    "18": "Muscimol and diazepam produced an excitatory effect on the behavior of newborn mice instead of depression as in mature animals. In organotypic culture of mouse cerebellum, muscimol increased intracellular Ca2+ concentration and chronic application of bicuculline reduced number of Purkinje cells.", 
    "19": "1. In the present study it was investigated whether drugs acting at the cholecystokinin (CCK)-A receptor given to rat pups may result in long-lasting changes in body weight or regulation of food intake controlled by CCK. 2. From day 3 to day 10 of life, male and female Wistar rat pups were treated with the CCK-A receptor antagonist L-364.718 and the CCK-A + B agonist CCK-8S. 3. In adult rats, treated with L364.718 during suckling, the sensitivity to the acute hypophagic action of CCK-8S was weaker or abolished compared to adults treated with saline during suckling. In adult rats given CCK-8S during suckling acute treatment with CCK-8S reduced food intake to the same extent as in the group treated with saline postnatally. 4. These data show that early postnatal treatment with the CCK-A receptor antagonist L364.718 has an impact on the hypophagic response to CCK-8S in later life.", 
    "20": "Parasympathetic nervous system is known to affect insulin secretion in animal and man and there is evidence that it is involved in the outcome of spontaneous and stimulated insulin hypersecretion observed in animal obesity. In human obesity, there are contradictory data. We studied the effect of 150 mg orally administered pirenzepine (PNZ), a muscarinic receptor antagonist, on the insulin response to glucose (75 g p.o. or 0.33 g/kg i.b.w. i.v.) or arginine (0.5 g/kg infused in 30 min) in 18 obese subjects normotolerant to glucose. PNZ did not modify basal serum insulin and the hormone response to either intravenous glucose (AUC: 5221.6 +/- 1177:6 vs 5309.8 +/- 1534.8 mU/L.min) or arginine load (4257.9 +/- 832.7 vs 3952.8 +/- 549.3 mU/L.min). Calculated as AUC the insulin response to oral glucose load was unaffected by PNZ (6601.5 +/- 1218.6 vs 8614.3 +/- 1095.2 mU/L.min). Actually, the insulin rises at +30 min after oral glucose load was significantly blunted by PNZ (37.0 +/- 3.4 vs 81.6 +/- 16.9 mU/L; p < 0.03). However, after statistical evaluation by ANCOVA assuming basal insulin and +30 min glucose levels as covariates, this significant disappeared. Our present data do not agree with the hypothesis that the cholinergic system plays a role in the exaggerated insulin secretion of obesity. Nevertheless, these findings confirm that acetylcholine positively influences insulin secretion in humans, likely via indirect mechanisms.", 
    "21": "A double-blind randomised placebo-controlled study was conducted in healthy male volunteers to determine the effects of sertraline on the pharmacokinetics of diazepam and its primary metabolite, N-demethyldiazepam. The effect of sertraline on the plasma protein binding of diazepam was also studied. Sertraline 50 mg/day titrated over a 10-day period to 200 mg/day or placebo was administered for 32 days. A single intravenous dose of diazepam 10 mg was given before the start, and after 21 days of sertraline or placebo treatment. The pharmacokinetic analyses were based on data from 20 individuals. The systemic clearance of diazepam decreased by 32% (-0.100 ml/min/kg) in the sertraline group compared with a 19% decrease (-0.054 ml/min/kg) in the placebo group (p = 0.0266). However, this small difference (13%) between the 2 groups was not considered meaningful. Other than a prolonged time to maximum plasma concentration for N-demethyldiazepam, no other pharmacokinetic parameters were significantly altered by sertraline. The plasma protein binding of diazepam was unchanged by concomitant administration of sertraline. These results suggest that sertraline at the maximum recommended dosage under steady-state conditions, and demethylsertraline, the principal metabolite of sertraline, are unlikely to exert significant inhibitory effects on the CYP2C19 and CYP3A3/4 hepatic isoenzymes responsible for the metabolism of diazepam. Therefore, it would be expected that sertraline would, similarly, have a minimal effect on the pharmacokinetic profile of other drugs metabolised by these hepatic isoenzymes.", 
    "22": "Enhancement of beta power in the spontaneous EEG under the influence of benzodiazepine medication is a well known phenomenon under waking conditions as well as during sleep. On the other hand, in certain frequency bands EEG activity following external stimulation is also enhanced. Therefore, the question arises what relationship exists between pre- and poststimulus EEG under the influence of benzodiazepines. Is an augmentation of beta activity during benzodiazepine medication further enhanced when external stimulation is applied? In order to address this question we compared the spectral power of pre- and poststimulus EEG under 2.5 mg lorazepam during sleep with placebo conditions. The hypothesis tested was that of Basar (1980): if the beta power is high prior to the stimulation, no further enhancement following stimulation is observed. Our results confirm the hypothesis during sleep stages II and III. At the present time it is unclear whether this effect might be dose-dependent. In any case, the investigation presented here has furnished additional information on the mechanisms by which benzodiazepines alter the brain's electrical activity.", 
    "23": "101 outpatients suffering from anxiety of non-psychotic origin (DSM-III-R criteria: agoraphobia, specific phobia, generalized anxiety disorder, and adjustment disorder with anxiety) were included in a 25-week multicenter randomized placebo-controlled double-blind trial with WS 1490, a special extract of kava-kava. In the main outcome criterion, the Hamilton Anxiety Scale (HAMA), there was a significant superiority of the test drug starting from week 8 on. WS 1490 was also found to be superior with respect to the secondary outcome variables. HAMA subscores somatic and psychic anxiety, Clinical Global Impression, Self-Report Symptom Inventory-90 Items revised, and Adjective Mood Scale. Adverse events were rare and distributed evenly in both groups. These results support WS 1490 as a treatment alternative to tricyclic antidepressants and benzodiazepines in anxiety disorders, with proven long-term efficacy and none of the tolerance problems associated with tricyclics and benzodiazepines.", 
    "24": "Vestibular symptoms frequently occur in patients with migraine headache. The common migraine is defined in neurology as a unilateral, pulsating headache, which may be associated with nausea and vomiting, and lasts one or several days. In the classic form patients have visual prodromal symptoms. Focal neurological signs in the migraine complique include, for example, oculomotor palsy and vestibular abnormalities. This so-called vestibular migraine is different from basilar migraine, which involves the irritation of the cervical sympathetic system, and can cause symptoms that resemble transient brainstem ischemia. In order to evaluate vestibular dysfunction electronystagmography (ENG) was used. Patients frequently had abnormal caloric test responses, especially with a directional preponderance, and most had a spontaneous nystagmus. In the migraine attack the patients are presumed to have hypersensitivity of the labyrinth with nausea and vomiting, while in the headache-free period the ENG was almost normal. At present, we have had a high success rate in treating patients with pyracetam. Diazepam was used to treat basilar migraine and flunarizine to prevent vestibular migraine.", 
    "25": "In previous studies with Sprague-Dawley rats, we demonstrated that NMDA channel blockade during waking massively stimulates the delta (1-4 Hz) EEG of non-rapid eye movement (NREM) sleep. However, non-competitive channel blockers also produce neurotoxicity that is manifested by posterior cingulate vacuolization and heat shock protein production. These neurotoxic effects can be blocked by coadministering gabaergic drugs, including barbiturates and benzodiazepines, with the MK-801. To determine whether delta stimulation by MK-801 would be similarly blocked, we administered an anesthetic dose (40 mg/kg) of pentobarbital followed immediately by 0.3 mg/kg of MK-801. Neither the MK-801 motor syndrome nor the NREM delta stimulation was blocked. When the rats recovered from nearly two hours of barbiturate anesthesia, they behaved as though they had just received the MK-801 injection, exhibiting the typical motor syndrome, spikes in the waking EEG and strong stimulation of NREM delta EEG. These findings support our previous evidence that NREM delta stimulation by NMDA channel blockade does not depend on toxic brain changes. They also raise interesting questions regarding the fate of MK-801 during pentobarbital anesthesia. We propose that the drug is not metabolized during the period of anesthesia because it is sequestered within the NMDA cation channel. However, neurons do not respond to the channel block because they have been rendered inert by the anesthesia. When the neurons emerge from anesthesia, the cascade of MK-801 events unfolds. This and other possible explanations can be tested experimentally. Establishing the fate of MK-801 during barbiturate anesthesia could shed new light on the cellular processing of non-competitive NMDA channel blockers.", 
    "26": "We have examined in eight male volunteers the effect of midazolam sedation on the relationship between timing of spontaneous ventilations and heart beat. On 2 study days, subjects received either midazolam 0.1 mg kg-1 or saline placebo while recordings were made of ECG and ventilatory impedance pneumography. We observed in all midazolam-treated subjects clear evidence of synchronous or non-synchronous coupling between ventilation and heart beat. Non-synchronous coupling was seen in two placebo-treated subjects, one of whom had slept during the recording period. We conclude that cardioventilatory coupling is a major determinant of ventilatory timing in sedated subjects.", 
    "27": "Midazolam is the sedating agent of choice in many paediatric intensive care units, and is usually administered as a continuous intravenous infusion with or without a preceding bolus dose. Ten haemodynamically stable children, ventilated in the early postoperative period after cardiac surgery and receiving intravenous morphine infusions, were given an intravenous bolus followed by a continuous infusion of midazolam. Haemodynamic data were recorded before the bolus, and 15 minutes and one hour later. A bolus of midazolam lowered the cardiac output by 24.1%. Arterial blood pressure, oxygen consumption, and mixed venous oxygen content fell significantly. There was a tendency for all variables subsequently to recover towards baseline values, within one hour, during a continuous infusion. An intravenous bolus of midazolam causes a transient but unwanted fall in cardiac output. It is suggested that in children who are receiving intravenous opiates, its use in the early postoperative period be limited to a continuous infusion.", 
    "28": "Anxiety disorders have a peak age of onset in early adulthood and their prevalence and incidence decline in later life. Most cases of anxiety disorder in late life are chronic, having persisted from younger years. Generalized anxiety and agoraphobia account for most cases of late-onset anxiety. Late-onset generalized anxiety is usually associated with a depressive illness. On the other hand, most individuals with late-onset agoraphobia do not have comorbid depression or a history of panic attacks, and the illness often starts after a traumatic event. Case reports and uncontrolled trials indicate that older persons with anxiety disorders can respond to the same treatments that have been found to be efficacious in younger patients, although it is unknown whether the two groups have similar rates of response. The current clinical reality is that most cases of anxiety disorder in late life are undetected and, when treatment is given, benzodiazepines are overused and antidepressants and behavioral treatments are underused. The high rate of comorbidity between late-onset generalized anxiety and depression in old age suggests that antidepressant medication, rather than benzodiazepines, should be the treatment of choice for this condition.", 
    "29": "To identify and improve suboptimal prescribing for elderly patients we have developed a number of prescribing indicators which focus on areas of concern and allow evaluation of the benefit of interventions. We report here on fourteen indicators.", 
    "30": "The indicators are of three types: a) purely descriptive with no attempt to define optimal values, e.g. number of items prescribed per patient; b) based on unnecessary or potentially harmful prescribing, e.g. duplication; c) assessing the appropriateness of prescribing specific drugs or combinations e.g. digoxin and warfarin/aspirin in atrial fibrillation (AF). Appropriateness was defined on the basis of objective research findings and involved comparing individual patient clinical records to criteria for appropriate prescribing. Prescribing and personal data were collected for medical inpatients aged 65 years or over in 19 hospitals in England and Wales. A total of 1686 patients were included, median age 81 years, 41% were male.", 
    "31": "Patients were prescribed 11475 items, mean 4.6 regular items per patient. Completion of drug allergy/sensitivity statements varied from 3 to 93% between units. Use of generic name and specification of a maximum frequency of administration for \"as required' medicines were more consistent, ranging from 76-94% and 52-81% respectively. Little duplication of therapy was seen. Benzodiazepines were prescribed for 22% patients, but were appropriate in only approximately one third of these. Of the 2% patients prescribed an angiotensin converting enzyme inhibitor with a potassium-sparing diuretic or potassium supplement, prescription of the combination was appropriate in 84%. Coprescription of steroids with beta 2-adrenoceptor agonists appeared excessive in 67% patients receiving a beta 2-adrenoceptor agonist, as only 51% had documented evidence of steroid responsiveness or another indication for steroids. Stroke prophylaxis in AF was inadequate: 22% patients prescribed digoxin also received warfarin or aspirin 300 mg whereas 64% should have received the coprescription.", 
    "32": "These prescribing indicators are sensitive to inappropriate prescribing for elderly medical inpatients and cover a wide range of therapeutic areas. They should enable changes in prescribing quality to be measured objectively. Interhospital variation in casemix resulted in substantial differences in the proportion of patients in whom it would have been appropriate to prescribe specific drugs or combinations and prevented derivation of reference ranges of optimal prescribing for four indicators.", 
    "33": "A double-blind, randomized, placebo controlled trial of the efficacy of flumazenil was conducted in 22 consecutive patients admitted for bronchoscopy. Sedation was induced by individually titrated amounts of intravenous diazepam (mean +/- s.d., 15.75 +/- 4.4 mg). Post bronchoscopy, patients received up to 1 mg of the benzodiazepine antagonist flumazenil (Anexate) or placebo intravenously. Clinical scores for the degree of sedation, orientation in time and space, co-operation and anterograde amnesia were used. These, together with three psychometric tests were performed twice prior to bronchoscopy and on eight occasions in the following 24 h. The psychometric tests were: Tapping Test (TT), Simple Reaction Time (SRT) and Critical Flicker Fusion (CFF) and these were carried out using the automated Multipsy test system.", 
    "34": "The level of co-operation, orientation in time and space and anterograde amnesia were similar in both groups pre-and-post procedure. However compared with the pre-bronchoscopy assessment, the maximum degree of apparent sedation was significantly less in the flumazenil group in the first 4 h. In support of this, the patients in the flumazenil group also showed a significantly greater proficiency with the TT and CFF test post bronchoscopy (P < 0.05). There was no difference in the incidence of side effects and flumazenil was well tolerated.", 
    "35": "In this highly controlled setting, the use of flumazenil (Anexate) was shown to be safe and effective in aiding recovery from benzodiazepine facilitated bronchoscopy and as such provides an additional level of safety for this procedure.", 
    "36": "To assess the impact of both general and psychiatric hospitalization on the community prescribing of benzodiazepines, we carried out an observational study using record linkage of prescribing prior to and following hospitalization along with a review of hospital case records at four Tayside General Practices. In a population of 29,672 subjects, 2628 general hospital and 254 psychiatric hospitalizations were studied. The main outcome measure was the change in community benzodiazepine prescribing following hospitalization. We found that admission to a general hospital resulted in 59 of the 2628 subjects (2.2%) commencing and 45 subjects (1.7%) discontinuing benzodiazepines. Admission to a psychiatric hospital resulted in 17 of 254 subjects (6.7%) commencing and 40 (16.7%) discontinuing benzodiazepines. When compared to benzodiazepine prescribing in the study population these effects were trivial. We conclude that hospitalization in both general and psychiatric hospitals had a minor effect on total community prescribing of benzodiazepines. In this study general hospital admission resulted in a small net increase and psychiatric hospitalization a small net decrease in benzodiazepine prescribing.", 
    "37": "A routine high-performance liquid chromatographic method for measuring midazolam in human serum has been developed. The sample preparation procedure consisted of simple liquid-liquid extraction with dichloromethane, followed by evaporation under nitrogen. The mobile phase used was a mixture of acetonitrile at 0.02 M and sodium acetate at pH 3.0 (80:20, v/v) and a flow-rate of 1.2 mL/min. The separation was performed on two cyanopropyl columns (150 x 4.6 mm). The detection was by UV absorption at 240 nm. A linear range from 10 to 1,000 ng/mL and a quantification limit of 7.4 ng/mL of serum was reached. The mean intra-assay and inter-assay reproducibility from serum sample spiked with 100 ng/mL were 4.1 and 4.7%, respectively. The recoveries from serum sample spiked with 50, 100, 500 ng/mL were 85.46, 85.38 and 85.57%, respectively. This method was developed to allow pharmacokinetics study of midazolam in young patients in short surgical interventions.", 
    "38": "Midazolam is a short-acting benzodiazepine hypnotic extensively metabolized by CYP3A4 enzyme. Orally ingested azole antimycotics, including fluconazole, interfere with the metabolism of oral midazolam during its absorption and elimination phases. We compared the effect of oral and intravenous fluconazole on the pharmacokinetics and pharmacodynamics of orally ingested midazolam.", 
    "39": "A double-dummy, randomized, cross-over study in three phases was performed in 9 healthy volunteers. The subjects were given orally fluconazole 400 mg and intravenously saline within 60 min; orally placebo and intravenously fluconazole 400 mg; and orally placebo and intravenously saline. An oral dose of 7.5 mg midazolam was ingested 60 min after oral intake of fluconazole/placebo, i.e. at the end of the corresponding infusion. Plasma concentrations of midazolam, alpha-hydroxymidazolam and fluconazole were determined and pharmacodynamic effects were measured up to 17 h.", 
    "40": "Both oral and intravenous fluconazole significantly increased the area under the midazolam plasma concentration-time curve (AUC0-3, AUC0-17) 2- to 3-fold, the elimination half-life of midazolam 2.5-fold and its peak concentration (Cmax) 2- to 2.5-fold compared with placebo. The AUC0-3 and the Cmax of midazolam were significantly higher after oral than after intravenous administration of fluconazole. Both oral and intravenous fluconazole increased the pharmacodynamic effects of midazolam but no differences were detected between the fluconazole phases.", 
    "41": "We conclude that the metabolism of orally administered midazolam was more strongly inhibited by oral than by intravenous administration of fluconazole.", 
    "42": "A randomised, controlled clinical trial was performed to study the long-term effect of gradual withdrawal from benzodiazepines on the daily functioning of residents of homes for the elderly. The planned sample size was not achieved due to recruitment and follow-up problems.", 
    "43": "The results in this small sample nevertheless suggest that gradual withdrawal from benzodiazepines is possible in residents of homes for the elderly, and that it can have a positive effect on their daily functioning. No major withdrawal symptoms were observed, although there was a decrease in sleep quality during withdrawal.", 
    "44": "The findings are promising for further research, but researchers should anticipate the problems inherent in executing a trial with institutionalised elderly subjects.", 
    "45": "We describe the neurophysiological findings in the northern epilepsy syndrome (NES), an autosomal recessively inherited childhood onset epilepsy with associated mental deterioration. Sixty-five EEGs of 18 patients (10 females and 8 males) from the age of 5 years to 52 years were analyzed. EEG showed relatively slight changes at the outbreak of epilepsy at the mean age of 6.6 years (range 5-10 years). Slowing of the background activity to 6-7 Hz theta activity, abundant diffuse or intermittent theta and delta activity and disappearance of sleep-specific activity characterized the EEGs at puberty. The amount of diffuse delta and theta activity diminished in adulthood. Epileptiform findings were scanty. Spikes and sharp waves occurred in 43% of the recordings with varying localization, form and extent. Intermittent 2-4 Hz sharp and slow wave rhythm was seen in 32% of the recordings. Of the three ictal recordings, one showed a primarily generalized discharge pattern, while two were clearly asymmetric. Clonazepam was the most effective antiepileptic drug, and it also normalized the EEG when started in childhood or at the onset of puberty. Visual evoked potentials were abnormal in 44% and brainstem auditory evoked potentials in 35%. The neurophysiological findings suggest an extensive, probably multifocal degenerative brain process, which reaches its peak at puberty. Although the abnormal features of EEG often decreased in adulthood, the clinical course of NES showed slow progression throughout the lifetime.", 
    "46": "Subjective responses, including those associated with abuse liability and changes in frontal electroencephalographic activity, were assessed in abstinent alcoholic men and control subjects after administration of alprazolam, diazepam, buspirone, and placebo. Plasma concentrations of alprazolam, diazepam, and desmethyldiazepam also were determined. Abuse liability scales were elevated for alcoholic participants above control levels after alprazolam and diazepam. Areas under the concentration-time curve differed only for desmethyldiazepam, which was lower for the alcoholic participants. Compared with control subjects, alcoholic participants had greater declines in the absolute power of the alpha band after diazepam challenge. Alcoholic participants, unlike control subjects, had areas under the effect-time curve for alpha and theta bands that were lower after administration of alprazolam or diazepam than they were after receiving placebo. These results suggest that alprazolam and diazepam are more likely to be abused by alcoholic men than by nonalcoholic men and that alcoholic men have enhanced sensitivity to the effects of benzodiazepines on alpha and theta activity.", 
    "47": "Iodine-123 iomazenil (IMZ) has excellent characteristics for the quantification of central benzodiazepine receptor (BZR) binding with single-photon emission tomography (SPET). In order to evaluate the clinical value of IMZ SPET for presurgical identification of epileptic foci in patients with medically intractable seizures, we measured the binding potential (BP) of BZR using two IMZ SPET scans and compared the results with brain perfusion SPET and fluorine-18 fluorodeoxyglucose (FDG) positron emission tomography (PET). A total of ten patients with intractable partial epilepsy were examined by electroencephalography, magnetic resonance imaging, FDG PET, brain perfusion SPET and IMZ SPET. After neuroimaging examinations, five patients underwent selective surgery, and all of them have since been free of seizures. Two SPET scans were performed at 15 min (early) and 3 h (late) after intravenous injection of 123I-IMZ (167 MBq). Parametric images of the ligand transport (K1) and binding potential (BP) were calculated by the table look-up method, which is based on a three-compartment two-parameter model, using the standard arterial input function obtained by averaging of six normal volunteers' input functions. BP images delineated the epileptic foci more precisely than either FDG PET or ictal perfusion SPET. FDG PET showed widespread reduction, including the area surrounding the focus, and ictal increase in the cerebral blood flow was seen in possibly activated areas spread from the focus. In four epilepsy cases which originated from the mesial temporal lobe without lateral temporal abnormality, there was no significant decrease in the BP images in the lateral temporal structures, which showed decreased uptake of FDG. It is concluded that parametric images of BP with IMZ are valuable for precise presurgical localization of epileptic foci.", 
    "48": "This study was designed to investigate the participation of cholecystokinin(CCK)-A and/or CCK-B/gastrin receptors in CCK-8-induced contraction of guinea pig caecal circular smooth muscle cells, using a novel selective CCK-A receptor antagonist, (S)-N-[1-(2-fluorophenyl)-3,4,6,7-tetrahydro-4-oxo-pyrrolo-[3,2,1-jk] [1,4]benzodiazepine-3-yl]-1H-indole-2-carboxamide (FK480), and a novel selective CCK-B/gastrin receptor antagonist, (R)-1-[2,3-dihydro-1-(2'-methylphenacyl)-2-oxo-5-phenyl-1H-1, 4-benzodiazepine-3-yl]-3-(3-methylphenyl)urea (YM022). Concentration-response curves for the contractile effect of CCK-8 alone and in the presence of 0.1nM FK480, 0.1 nM YM022, or a combination of 0.1 nM FK480 and 0.1 nM YM022 on isolated smooth muscle cells were determined. In addition, the inhibitory effects of various concentrations of FK480 or YM022 on 1 nM CCK-8-induced contraction were examined. At a concentration of 0.1 nM, both FK480 and YM022 shifted the concentration-response curve for CCK-8 to the right (about 100 times) with the same potency. In addition, a concentration-response curve for a combination of 0.1 nM FK480 and 0.1 nM YM022 was shifted to the right (about 100 times) of the curves for 0.1 nM FK480 alone or 0.1 nM YM022 alone. Both antagonists inhibited 1 nM CCK-8-induced contraction of caecal circular smooth muscle cells in a concentration-dependent manner, with the similar inhibitory potency. A significant inhibition was obtained at a concentration as low as 0.1 nM FK480 and 0.1 nM YM022. This study strongly suggested the presence of both CCK-A and CCK-B/gastrin receptors in caecal circular smooth muscle cells of guinea pig, and that the contractile effect of CCK-8 on these cells was mediated via both of these receptors.", 
    "49": "beta-carboline-3-carboxylate-t-butyl ester (beta CCT) is the most selective antagonist for the alpha 1 beta 2 gamma 2 benzodiazepine (BZ) receptor subtype which blocks anticonvulsant and antipunishment (anxiolytic) but not sedative and myorelaxant effects of diazepam. We sought to determine whether the alpha 1 beta 2 gamma 2 BZ receptor subtype modulates ventilation and whether beta CCT antagonizes respiratory depressant effects of BZ's. Room air (RA) ventilation and the ventilatory response to 6% & 12% CO2 were non-invasively assessed by barometric plethysmography in 30 gm mice, n = 11. Plethysmograph signal amplitude (AMP), respiratory rate (RR) and minute ventilatory effort (MVE = AMP*RR), were measured. Runs were performed pre-drug & after IP injection of saline, vehicle for beta CCT, beta CCT (60mg/kg), midazolam (10mg/kg), and midazolam followed by beta CCT. Compared with pre-drug value, midazolam depressed MVE during RA and CO2 stimulation (% of pre-drug value: RA:57.7 +/- 17.4%, 6% CO2:53.73 +/- 14.3%, 12% CO2:69.1 +/- 26.1%, p < .0001, ANOVA). Subsequent beta CCT partially reversed this depression during RA conditions (72.8 +/- 25.7% of pre-drug value, p < .03 compared with midazolam) and 6% CO2 stimulation (67.1 +/- 10.7% of pre-drug value, p < .006 compared with midazolam) but not with 12% CO2. Thus, the alpha 1 beta 2 gamma 2 BZ receptor subtype modulates ventilation and beta CCT partially antagonizes respiratory depressant effects of BZ's.", 
    "50": "1. The potency and selectivity of omeprazole as an inhibitor of cytochrome P450-mediated drug oxidations has been assessed in hepatic microsomes from the untreated, phenobarbitone-treated, beta-naphthoflavone-treated and dexamethasone-treated rat. Using the marker substrates diazepam, ethoxycoumarin, ethoxyresofurin and ethylmorphine in the above microsomal preparations, inhibitory activity against CYP1A, 2B, 2C and 3A members of the cytochrome P450 superfamily were determined. 2. In each situation studied the kinetics of inhibition by omeprazole were competitive in nature with Ki's ranging from 25 to > 1000 microM. Marker activities for the 3A family in microsomes from the dexamethasone-treated and phenobarbitone-treated rat (3-hydroxylation of diazepam and N-demethylation of ethylmorphine) were most susceptible to omeprazole inhibition (Km/Ki ratios greater than unity) compared with marker activities for the CYP1A, 2B and 2C sub-families (Km/Ki ratios < or = unity). 3. Omeprazole sulphoxide showed similar potency and selectivity of inhibition to its parent drug. Analogous studies with the same marker activities using ketoconazole indicated that both omeprazole and its sulphoxide metabolite are less potent as an inhibitor of cytochrome P4503A in rat than this well characterised prototype.", 
    "51": "We report difficulty with conscious sedation of a child taking methylphenidate for attention deficit disorder and possible delayed adverse interaction of ketamine and methylphenidate resulting in severe nausea, vomiting and dehydration. The effects of methylphenidate and its potential interactions with anaesthetic agents is discussed. We suggest that anaesthesiologists who provide sedation or anaesthesia to patients receiving methylphenidate be aware of the potential need for high sedative doses and the possibility of undesirable interactions.", 
    "52": "In a test of conditioned punishment, saline-treated controls showed a moderate bias in responding away from a lever producing a response-contingent auditory conditioned stimulus (CS) that had been paired with mild footshock during training and towards a lever producing a neutral auditory CS. Systemic treatment with the indirect dopamine (DA) agonist amphetamine (0.25-1.0 mg/kg) produced a dose-dependent increase in the punishing effect of the aversive CS, whilst responding on the neutral CS lever was unchanged. Treatment with the dopamine-receptor antagonist alpha-flupenthixol (0.125, 0.25 mg/kg) decreased the efficacy of the punishing CS, but again left responding on the neutral lever unchanged. The benzodiazepine midazolam (0.1, 0.3 mg/kg) had a similar effect to alpha-flupenthixol, but treated animals showed a preference for the aversive CS. Parallel results were observed with amphetamine (0.25 mg/kg) and alpha-flupenthixol (0.125, 0.25 mg/kg) in a matched test of positive conditioned reinforcement, with amphetamine enhancing, and alpha-flupenthixol reducing, the efficacy of the CS paired with food. Midazolam treatment (0.1-1.0 mg/kg) had no effect on the reinforcing impact of an appetitive CS. Thus dopaminergic agents modulate the behavioural impact of both appetitively and aversively motivated conditioned stimuli on instrumental performance, whilst the benzodiazepine midazolam has a selective impact on aversively-motivated stimuli that is qualitatively distinct from that of the dopaminergic antagonist alpha-flupenthixol.", 
    "53": "The aim of this work was to study the involvement of cholecystokinin (CCK) in the control of food intake in chickens. The following aspects were studied: 1) the effects of intravenous and intracerebroventricular sulfated octapeptide of CCK (CCK-8s) on voluntary food intake; 2) the effects of two CCK-receptor antagonists. L-365,260 and L-364,718, on food intake; and 3) the ability of such drugs to block the effects of CCK-8s on food intake in the chicken. Intravenous and intracerebroventricular CCK-8s caused a decrease in food intake. Intraperitoneal L-365,260, a CCK-receptor antagonist with low affinity for the two CCK receptors described in the chicken, increases food intake. Intracerebroventricular L-364,718, a drug that has high affinity for the chicken central CCK-receptor type, increased food intake. The effect of intravenous CCK-8s on food intake was not blocked by L-364,718 or L-365,260, whereas that of intracerebroventricular CCK-8s was blocked by intracerebroventricular L-364,718. It is concluded that central endogenous CCK plays a role in the control of food intake, which is dependent on central CCK-receptor type; nevertheless, peripheral CCK also decreases food intake acting on the peripheral CCK-receptor type. The fact that intracerebroventricular L-364,718 is able to increase food intake is related to its high affinity for the central CCK-receptor type of this species. Finally, three different speculations that might explain the fact that intraperitoneal L-365,260 increases food intake are discussed.", 
    "54": "A meal disrupts migrating motor complexes (MMC) in the rat intestine through stimulation of peripheral cholecystokinin (CCK)-B and central CCK-A receptors. The aim of this study was to determine pathways implicated in postprandial disruption of the MMC mediated by CCK. Sprague-Dawley rats were prepared with electrodes for electromyography in the small intestine, and ablation of vagal afferent C-fibers by capsaicin was carried out. Endogenous release of CCK was induced by oral administration of soybean trypsin inhibitor (SBTI). In control rats SBTI disrupted MMC and generated an irregular spiking activity that lasted longer than 3 h. Intravenous infusion of L-365,260 (2 x 10(-7) mol/kg) but not of L-364,718 (3 x 10(-9) mol/kg) restored the MMC pattern. In capsaicin-treated rats, SBTI did not modify fasting activity. Infusion of CCK octapeptide (CCK-8) at 3 x 10(-9) mol.kg-1.h-1 disrupted the MMC, although the response was quantitatively and qualitatively different from SBTI. The effect was reversed by intravenous infusion of L-364,718 or L-365,260 and intracerebroventricular infusion of L-364,718. In capsaicin-treated rats, the intracerebroventricular or intravenous infusion of L-364,718 inhibited CCK-8 effects. However, the intravenous infusion of L-365,260 did not reverse the MMC pattern. These results suggest that the disruption of the MMC mediated by CCK is due to stimulation of peripheral CCK-B receptors located in vagal afferent fibers. This initiates a reflex including stimulation of central CCK-A receptors. Exogenous CCK also stimulates peripheral CCK-A receptors not located in capsaicin-sensitive vagal afferent fibers.", 
    "55": "123I-Iomazenil (123I-IMZ) and 123I-IMP imaging were performed in 8 epileptic patients (EP) in the interictal phase and 6 normal volunteers (NV). On 123I-IMZ delayed imaging, the 8 EP showed abnormally decreased findings. Two EP showed decreased perfusion in the same region on 123I-IMP imaging. 123I-IMZ imaging for the detection of epileptic foci showed relatively high specificity compared with EEG recording. On 123I-IMZ early images, the count ratio of the right lower frontal cortex was lower the cerebellar cortex in EP was lower than that in NV. On 123I-IMZ delayed images, the count ratio of the bilateral occipital and the right upper and lower frontal cortices to the cerebellar cortex in EP was lower than that in NV. On 123I-IMZ delayed images, the count ratio of the right upper frontal cortex to the occipital cortex in EP was lower than that in NV. On 123I-IMZ delayed images, the count ratio of the left lower frontal cortex to the occipital cortex in EP was higher than that in NV. These results pointed to the involvement of the benzodiazepine receptor complex in epilepsy.", 
    "56": "123I-Iomazenil (123I-IMZ) and 123I-IMP imaging were performed in 5 patients with anxiety disorder (PAD) and 6 normal volunteers (NV). On 123I-IMZ delayed imaging, the 2 PAD showed abnormally decreased findings. In anxiety disorder, decreased accumulation on 123I-IMZ delayed images was seen in left hippocampus and parahippocampal gyrus in one patient, in right frontal and temporal lobe and left occipital pole in the other. Compared with NV, PAD had lower 123I-IMZ uptake on delayed image in right upper and left lower frontal cortices, indicating the involvement of the benzodiazepine receptor complex in anxiety disorder. Compared with grading for anxiety disorder with Hamilton anxiety scale (HAS) and delayed to early count ratios of 123I-IMZ, negative correlation (R < -0.7) was recognized hippocampus and parahippocampal gyrus, frontal and occipital cortices. Compared between HAS and the count ratio to the cerebellum on 123I-IMP image, positive correlation (R > 0.7) was recognized in the hippocampus, the parahippocampal gyrus, the lower outer temporal cortex and the lower frontal cortex.", 
    "57": "A drug monitoring of the antidepressant paroxetine was carried out in Germany from August 1992 to November 1993. The principal aim of this study was to collect demographic, diagnostic, efficacy, and medical-safety data regarding patients who were treated for up to 12 weeks with this SSRI. A secondary goal was the investigation of differences between patients who left treatment after 6 weeks or earlier and those who continued treatment. Evaluable data were obtained from 507 psychiatrists for 2817 patients, 1301 of whom extended treatment beyond 6 weeks. 64% of the patients had been pretreated for the current episode of depression. 50% were considered by their doctors to have either chronic or recurrent illness and 92% to possess moderate to severe symptomatology. Concomitant psychotropic medication was reported in 43% of cases, the most frequent medications being benzodiazepines, neuroleptics, and/or tricyclic antidepressants. Clear or complete improvement was noted for 63% of assessable patients by the end of week 6 and for 79% of the patients who extended treatment to 12 weeks. There were significantly more patients with DSM major depression and severe symptoms in the treatment-extender than in the 6-week treatment group. Paroxetine was tolerated well by most patients: of the 1009 adverse events reported, only 17 were considered \"serious\". There were no suicides or cases of overdose attributable to paroxetine. The discussion of these results is the basis for a critical appraisal of postmarketing-surveillance methodology. It is concluded that, despite its present structural weaknesses as compared to controlled investigations, drug monitoring of a new medication in the immediate postmarketing period can give insights into the treatment of large numbers of patients under private-practice conditions. However, drug monitoring as it is conducted in Germany can have different and perhaps conflicting functions which may limit its effectiveness. The authors recommend that all interested parties (physicians, the pharmaceutical industry, regulatory bodies) engage in a continuous dialog aimed at clearly formulating the goals and improving the methodology of drug monitoring.", 
    "58": "To assess the effects of particular clinical cues on decisions about prescribing benzodiazepines.", 
    "59": "A factorial survey based on social judgment theory.", 
    "60": "A midwestern U.S. medical school.", 
    "61": "Physicians (n = 115) recruited from the staff by invitation and interview.", 
    "62": "Physicians indicated their level of agreement with prescribing a benzodiazepine for 24 hypothetical cases of nervousness and insomnia. The cases stemmed from the same scenario but varied systematically with regard to psychiatric diagnosis, recent ability to work, and long-term social stability. A fourth cue, called \"health status,\" covertly depicted the presence or absence of three common alcohol-related medical problems. One fourth of the physicians agreed with prescribing for 15 or more cases, and 15% disagreed for all of them. Agreement was cumulative and least common for major depression, more common for adjustment disorder, and most common for generalized anxiety. Agreement with prescribing for cases with alcohol-related medical problems was 14% less than that for cases without them. Over half the physicians agreed with prescribing for 4 or more of the 12 cases with alcohol-related medical problems.", 
    "63": "Prescribing decisions varied widely. Some physicians avoided benzodiazepines unnecessarily for some cases, while others agreed with prescribing for patients with a high probability of alcohol abuse. Blanket calls for more or less prescribing are overly simplistic; physicians should be able to recognize substance use disorders among anxious patients and make prescribing decisions based on relevant literature and clinical cues.", 
    "64": "To evaluate the effectiveness and safety of local anesthesia and sedation in ureteroscopic interventions and to compare the results with other kinds of anesthesia.", 
    "65": "107 ureteroscopic interventions have been done to 99 renoureteral units involving 77 patients under different kinds of anesthesia.", 
    "66": "45 of 107 procedures were performed under general anesthesia, 11 under spinal/epidural anesthesia, and 51 using local anesthesia and intravenous sedation. The overall success rate was 90%. The failure rate was 18% for the procedures undertaken using local anesthesia.", 
    "67": "Local anesthesia in ureteroscopic interventions may be considered as a first choice because of almost similar success rates to other kinds of anesthesia: is has a low morbidity and low cost.", 
    "68": "Steroidogenesis begins with the metabolism of cholesterol to pregnenolone by the inner mitochondrial membrane cytochrome P450 side-chain cleavage (P450scc) enzyme. The rate of steroid formation, however, depends on the rate of cholesterol transport from intracellular stores to the inner mitochondrial membrane and loading of P450scc with cholesterol. In previous in vitro studies, we demonstrated that a key element in the regulation of cholesterol transport is the mitochondrial peripheral-type benzodiazepine receptor (PBR). We also showed that the polypeptide diazepam binding inhibitor (DBI), an endogenous PBR ligand, stimulates cholesterol transport and promotes loading of cholesterol to P450scc in vitro, and that its presence is vital for hCG-induced steroidogenesis by Leydig cells. Based on these data and the observations that i) the mitochondrial PBR binding and topography are regulated by hormones; ii) the 18-kDa PBR protein is functionally coupled to the mitochondrial contact site voltage-dependent anion channel protein; iii) the 18-kDa PBR protein is a channel for cholesterol, as shown by molecular modeling and in vitro reconstitution studies; iv) targeted disruption of the PBR gene in steroidogenic cells dramatically reduces the ability of the cells to transport cholesterol in the mitochondria and produce steroids; v) endocrine disruptors, with known anisteroidogenic effect, inhibit PBR ligand binding; and vi) in vivo reduction of adrenal PBR expression results in reduced circulating glucocorticoid levels, we conclude that PBR is an indispensable element of the steroidogenic machinery.", 
    "69": "Cholesterol conversion to pregnenolone by cytochrome P450scc in steroidogenic cells, including those of the adrenal cortex, is determined by hormonal control of cholesterol availability. Intramitochondrial cholesterol movement to P450scc, which retains hormonal activation in isolated mitochondria, is apparently dependent on peripheral benzodiazepine receptor and the recently cloned steroidogenic acute regulatory (StAR) protein. In rat adrenal cells, StAR is formed as a 37-kDa precursor that is transferred to the mitochondrial inner membrane following phosphorylation by hormonally activated protein kinase A, and processed to multiple forms, some of which turn over very rapidly. In bovine cells, StAR undergoes three modifications forming a set of eight proteins seen in both glomerulosa and fasciculata cells. In the former, cyclic AMP and angiotensin II each decrease two forms and elevate six forms. Significantly, the major change seen after activation may not involve phosphorylation of StAR. Cholesterol transfer across mitochondrial membranes is also activated in isolated mitochondria by GTP and low concentrations of Ca2+, apparently prior to activation by StAR. Depletion of StAR by cycloheximide inhibits cholesterol transfer but is overcome by uptake of Ca2+ into the matrix. This activation of cellular cholesterol transport is sustained in adrenal cells permeabilized by Streptolysin O. In rat adrenal cells cAMP elevates 3.5- and 1.6-kb mRNA, hybridized by a 1.0-kb StAR cDNA. A 3.5-kb rat adrenal cDNA that encodes all except the 5' end of the longest StAR mRNA has been characterized. The corresponding gene sequence is distributed across seven exons. The shorter mRNA may arise from polyadenylation signals early in exon 7. However, the 3.5-kb mRNA comprises 80-90% of untreated rat adrenal StAR mRNA and may therefore provide the prime source for in vivo translation of StAR protein.", 
    "70": "Darifenacin, (S)-2-[1-[2,3-dihydrobenzofuran-5-yl]-3- pyrrolidinyl]-2,2-diphenylacetamide, is a novel muscarinic M3 antagonist. In this study we have compared the binding of [3H]-darifenacin to the five cloned human muscarinic receptors (m1-m5) expressed in CHO cells. [3H]-darifenacin binds with 6 fold higher affinity to m3 (KD = 0.33 nmol/l) over m1 (KD = 1.6 nmol/l) receptors. There was no specific binding of [3H]-darifenacin to m2 receptors and specific binding to m4 and m5 receptors was insufficient to determine a KD. Binding of [3H]-darifenacin to m1 and m3 was displaced by atropine (m1 pKi = 9.36, m3 pKi = 9.4), 4-DAMP (m1 pKi = 9.04, m3 pKi = 9.19), pirenzepine (m1 pKi = 8.63, m3 pKi = 6.85), methoctramine (m1 pKi = 7.28, m3 pKi = 6.63), and darifenacin (m1 pKi = 8.36, m3 pKi = 9.14), demonstrating that [3H]-darifenacin represents the first selective m3 radioligand.", 
    "71": "The experiments reported here were motivated by our interest to express in stably-transfected cells large amounts of recombinant rat GABAA receptors. For this, we developed an original two step selection strategy, in which the first step consisted of transfecting HEK 293 cells with rat GABAA receptor alpha and beta subunits. G 418 resistant colonies isolated at this step were screened for [3H] muscimol binding to select for those that coexpressed alpha- and beta-subunits. The best alpha and beta subunit expressing colony was then supertransfected with a plasmid coding for the gamma rat GABAA receptor subunit and a mutant DHFR gene. After a second round of selection, this time in presence of methotrexate, those colonies that coexpressed ternary alpha beta gamma GABAA receptor combinations were distinguished using [3H] flumazenil as a probe. This strategy was applied to the isolation of 3 GABAA receptor clones, alpha 1 beta 2 gamma 2s, alpha 3 beta 2 gamma 2s and alpha 5 beta 3 gamma 2s, that expressed relatively high levels of these proteins. These 3 cell lines exhibited pharmacological and functional properties similar to cells transiently-transfected with equivalent subunit combinations. These cell lines therefore provide attractive models with which to evaluate the intrinsic activity and potency of compounds at recombinant GABAA receptor subtypes.", 
    "72": "Non-Fukuyama type congenital muscular dystrophy (n-FCMD), a subtype of progressive muscular dystrophy (PMD), is a very rare autosomal recessive disorder. N-FCMD is characterized by severe and progressive motor weakness and atrophies of proximal muscles during the infant period. A 9-year-old boy with n-FCMD underwent elective surgery for muscle release around the hip joints bilaterally. As many perioperative complications related with volatile anesthetics and muscle relaxants had been reported in the anesthetic management of PMD, these drugs were thought to be contraindicated in patients with n-FCMD. Because n-FCMD seemed to have very similar pathogenesis with PMD, caudal epidural block was chosen, supplemented with the administration of diazepam, pentazocine and nitrous oxide. The operation and anesthesia were conducted uneventfully. No complications occurred postoperatively.", 
    "73": "Acute gastric mucosal lesions are often observed after the intravenous administration of high doses of anticancer drugs. To investigate the acute toxic effects of such anticancer therapy on the gastric mucosa, 5-fluorouracil (5-FU) was administered intravenously to anesthetized rats. Gastric mucosal blood flow (GMBF) was measured continuously using laser Doppler velocimetry. Acid secretion was measured using a perfusion method for 1 h after the administration of 5-FU. No significant change was observed with a low dose of 5-FU (50 mg/kg), but a high doses of 5-FU (100 or 200 mg/kg) caused a significant decrease in GMBF in a dose-dependent manner. The selective antagonist of the muscarinic acetylcholine receptor, pirenzepine, prevented the decrease in GMBF with high doses of 5-FU. Acid secretion decreased after the administration of 5-FU, but not significantly. This study indicates that a decrease in GMBF may be an important factor in gastric mucosal injury induced by chemotherapy. Pirenzepine may prevent the gastric mucosal lesions which are induced by the administration of 5-FU.", 
    "74": "The purpose of this communication was to evaluate the possibility of rectal stimulation through nerve autografting. Eleven mongrel dogs were studied. The abdomen was opened under anesthesia. The obturator nerve was cut at its entrance into the obturator foramen and was embedded in a tunnel within the musculature of the rectal wall. Six months later, the abdomen was re-opened and bilateral pelvic ganglionectomy was done to denervate the rectum. As the urinary bladder was also denervated subsequent to the pelvic ganglionectomy, cystostomy was performed. Two bipolar electrodes were applied to the obturator nerve. The effects of electrostimulation were evaluated under basic conditions after urecholine and atropine administration and after xylocaine topical application to the obturator nerve. After bilateral pelvic neurectomy, the basic rectal pressure dropped (P < 0.05) and there was no response to urecholine or to atropine injection. Obturator nerve electrostimulation induced evoked potentials within the nerve as well as rectal pressure rise (P < 0.001); the former was abolished with xylocaine topical application to the nerve and the latter with atropine administration. Microscopic examination revealed that the Schwann cells and axons grew in the connective tissue between the rectal muscle bundles. In conclusion, reinnervation of the denervated rectum using a somatic nerve implant is possible. To our knowledge this study is the first to show \"smooth' muscle excitability by stimulation of a somatic nerve implant.", 
    "75": "The effects of anesthetic drugs on electroencephalograms (EEG) have been studied to develop the EEG as a measure of anesthetic depth. Bispectral analysis is a new quantitative technique that measures the consistency of the phase and power relationships and returns a single measure, the bispectral index. The purpose of this study was to compare the performance of the bispectral index, version 1.1, with other spectral analysis EEG measures of drug effect for three commonly used anesthetic drugs.", 
    "76": "The EEG waveforms from 31 adults receiving infusions of alfentanil, propofol, or midazolam were analyzed. The time course of spectral edge (SE95), relative power in delta band, and bispectral index were related to the estimated effect-site concentration with use of a sigmoidal Emax model to estimate the potency (IC50) and the plasma effect-site equilibration rate constant (Ke0) for each measure. The performance of the fitting was assessed by the coefficient of correlation between predicted and observed effect.", 
    "77": "Alfentanil induced a high-amplitude low-frequency EEG response. Propofol induced a biphasic response. At low concentrations, both frequency and amplitude increased. When the concentration increased, the EEG slowed and the amplitude decreased. High concentration produced burst suppression. Midazolam increased EEG frequency and amplitude. Bispectral index, SE95, and delta power yield similar estimates of IC50 and ke0. Except for alfentanil, the performance of the modeling with the bispectral index was as good that with SE95 or delta power.", 
    "78": "Bispectral analysis can be used as a measure of the EEG effects of anesthetic drugs.", 
    "79": "Triazolam is metabolized predominantly by cytochrome P450 3A4 (CYP3A4). Rifampin (rifampicin) is a potent inducer of CYP3A4 and it is known to markedly reduce plasma concentrations and effects of drugs such as midazolam. The possible interaction between rifampin and triazolam was examined in this study.", 
    "80": "The pharmacokinetics and pharmacodynamics of triazolam were investigated in a randomized, double-blind crossover study with two phases. Ten young healthy volunteers took either 600 mg rifampin once daily or placebo for 5 days. On the sixth day, 0.5 mg triazolam was administered orally. Timed blood samples were collected and the effects of triazolam were measured with five psychomotor tests for 10 hours.", 
    "81": "The area under the plasma triazolam concentration-time curve in the rifampin phase was only 5.1% of that in the placebo phase (0.74 +/- 0.14 versus 14.8 +/- 1.0 ng.hr/ml [mean +/- SEM; p < 0.001]). Rifampin pretreatment decreased the maximum plasma concentration of triazolam to 12.4% of the control value (i.e., from 2.9 +/- 0.2 to 0.36 +/- 0.06 ng/ml [p < 0.001]) and the elimination half-life from 2.8 +/- 0.1 to 1.3 +/- 0.1 hours (p < 0.001). All psychomotor tests showed markedly reduced effects (p < 0.01) of triazolam after rifampin pretreatment.", 
    "82": "Triazolam is ineffective during rifampin treatment. This is most likely due to increased metabolism of triazolam after induction of CYP3A4 in the gut wall and liver by rifampin. It is advisable to use hypnotic agents that are not metabolized by CYP3A4 during treatment with rifampin or other potent inducers of CYP3A4.", 
    "83": "In an attempt to improve the low oral absorbability of previously reported dual histamine H2 and gastrin receptor antagonists, compounds of a different type were synthesized and evaluated for biological activity. These new compounds bear a histamine H2 receptor antagonist (H2A) pharmacophore moiety attached to a gastrin receptor antagonist (GA) pharmacophore moiety in a reversed manner, namely the head-to-head manner, different from the previously reported head-to-tail manner. These new hybrid compounds were classified into three types: type I, the regular amide type bearing a roxatidine moiety; type II, the reversed amide type bearing a roxatidine moiety; and type III, hybrid compounds bearing a famotidine moiety directly connected to a GA moiety without a spacer. Among them, only (R)-1-[3-(N'-(4-[2-(N-aminosulfonylamidino)ethylthiomethyl] thiazol-2-yl) guanidinomethyl)phenyl]-3- (1-methyl-2-oxo-5-phenyl-2,3-dihydro-1H-1,4-benzodiazepin-3-yl) ure a (42), belonging to type III, showed a weak but distinct histamine H2 receptor-antagonistic activity as well as a modest gastrin receptor-antagonistic activity. Of most importance was the finding that this compound showed a weak but clearly improved in vivo oral antigastric acid secretory activity as a result of the structural changes, including the decreased molecular weight.", 
    "84": "Bionike one-step tests were used to screen urine samples for amphetamines, methamphetamines, benzodiazepines, cannabinoids, methadone and opiates, and results were compared with those obtained using enzyme multiplied immunoassay technique d.a.u. assays. Taking into consideration different threshold levels and possible differences in cross-reactivities, there was good agreement between the methods. Results of Bionike tests correlated well with amphetamines, methadone and opiates detected in urine using gas chromatography-mass spectrometry. Bionike methods are rapid, simple to use, and relatively inexpensive for on-site testing of individual drugs or groups of drugs in urine.", 
    "85": "Using a high-performance liquid chromatography method, we measured seven commonly prescribed benzodiazepines (chlordiazepoxide, nitrazepam, nordiazepam, oxazepam, lorazepam, temazepam and diazepam) in 100 urine samples obtained from patients attending the Leeds Addiction Unit. All of the urines selected for investigation were positive for benzodiazepines using an EMIT (Enzyme Immunoassay) screen. Forty-four of the urines contained a range of benzodiazepines, none of which had been prescribed. Nitrazepam was detected most frequently (61 urine samples), but had not been prescribed to any of the patients in this study. Chlordiazepoxide was detected in 49 urine samples, although it had been prescribed to only five patients. Temazepam was detected in 28 urine samples. Fourteen patients providing 21 urine samples had been prescribed temazepam for treatment. However, temazepam was detected in only 14 of these samples. Multiple benzodiazepine abuse was evident from the high rate of detection of unrelated benzodiazepines.", 
    "86": "We have developed a micro-extraction procedure for the analysis of seven commonly prescribed benzodiazepines (chlordiazepoxide, diazepam, lorazepam, nitrazepam, nordiazepam, oxazepam, and temazepam) in urine using liquid chromatography. The method is reliable and sensitive, uses small volumes (100 microL) of urine and is suitable for the detection and quantification of low concentrations of benzodiazepines. The micro-extraction procedure allowed rapid sample processing, which is important for routine sample handling. The limit of detection for the seven benzodiazepines ranged from 0.10-0.71 mg/L and recovery of the different benzodiazepines was good, ranging from 70-105%. Between- and within-assay coefficients of variation ranged from 6.3% to 13.8%, and 2% to 3.5%, respectively. Chlordiazepoxide chromatographed poorly (between assay coefficient of variation 35.4%, within-assay 7%), and we set the cut-off value for this compound at 5.0 mg/L.", 
    "87": "Pemoline is an oxazolidine derivative that is structurally different from amphetamines and used in the treatment of attention deficit disorder. Pemoline has not been commonly associated in the literature as a cause of acute movement disorders. The following case describes two children acutely poisoned with pemoline who experienced profound choreoathetosis.", 
    "88": "Two, 3-year-old male, identical twin siblings presented to the emergency department after found playing with a an empty bottle of pemoline originally containing 59 tablets. The children had a medical history significant for attention deficit disorder previously treated with methylphenidate without success. This was their first day of pemoline therapy. The choreoathetoid movements began 45 min to 1 h after ingestion. The children gave no history of prior movement disorders and there was no family history of movement disorders. The children received gastrointestinal decontamination and high doses of intravenous benzodiazepines in an attempt to control the choreoathetoid movements. Despite treatment, the children continued to have choreoathetosis for approximately 24 hours. Forty-eight hours after admission, the children appeared to be at their baseline and were discharged home.", 
    "89": "Pemoline associated movement disorder has been rarely reported in the acute toxicology literature. The possibility of choreoathetoid movements should be considered in patients presenting after pemoline overdose.", 
    "90": "The diazepam binding inhibitor [DBI, also known as acyl-CoA-binding protein, (ACBP), or endozepine] is a 10-kD protein that has been suggested to be involved in the regulation of several biological processes such as acyl-CoA metabolism, steroidogenesis, insulin secretion, and gamma-aminobutyric acid type A (GABA(A))/benzodiazepine receptor modulation. DBI has been cloned from vertebrates, insects, plants, and yeasts. In mammals, DBI is expressed in almost all the tissues studied. Nevertheless, DBI expression is restricted to specific cell types. Here we have studied DBI gene expression in the germ-line cells of rat testis. The DBI gene was intensively transcribed in postmeiotic round spermatids from stages VI to VIII of the seminiferous epithelial cycle. A prominent, spermatid-specific upstream transcription initiation site was identified in addition to the multiple common transcriptional initiation sites found in the somatic tissues. However, no DBI protein was detected in round spermatids, suggesting that the DBI transcripts were translationally arrested. The DBI protein was detected in the late spermatogenic stages starting from elongating spermatids from step 18 (stage VI) onward. The DBI protein was also detected in mature spermatozoa and in ejaculated human sperms. The majority of DBI was located at the middle piece of the spermatozoons tail enriched with mitochondria. On the basis of this observation and the well-established role of DBI in acyl-CoA metabolism, we propose that DBI expression in spermatozoa reflects the usage of fatty acids as a primary energy source by spermatozoa. The biological function of DBI in spermatozoa could thus be related to the motility function of sperm.", 
    "91": "Pain during treatment procedures is often identified as the most distressing aspect of the entire cancer experience for a child with cancer. The use of conscious sedation may reduce this procedure-related pain and distress. A clinical practice protocol is necessary to maximize the efficacy and safety of conscious sedation use. In this article, the processes of developing and implementing a conscious sedation protocol for pediatric oncology patients undergoing painful procedures are presented. The protocol itself is included. A review of the literature on conscious sedation is presented, and implications for pediatric oncology nursing practice are discussed.", 
    "92": "Cell isolation may impair secretory chief cell functions. To evaluate whether a monolayer culture results in a recovery, we compared the effects of cholecystokinin (CCK) octapeptide (CCK-8) on pepsinogen release from freshly isolated and from cultured porcine chief cells. CCK-8 had no significant effect on freshly isolated porcine chief cells but stimulated pepsinogen release from 36- and 60-hour cultured cells with EC50 values of 180 and 130 nmol/l, respectively. Maximal stimulation, achieved at a concentration of 1 micromol/l, amounted to 289 +/- 63 (p <0.01) and 401 +/- 64% (p <0.01) of the respective control value. In addition, the CCK-8 concentration-response curve for 60-hour, but not for 36-hour cultured chief cells displayed a second stimulatory peak at a CCK-8 concentration of 100 pmol/l (266 +/- 55% of control value, p < 0.05) with an EC50 value of 16 pmol/l. The CCKA-receptor antagonist devazepide (10 nmol/l) prevented the stimulatory effect of 1 micromol/l CCK-8 on pepsinogen release of 60-hour cultured cells. The adenylate cyclase activator forskolin (10 micromol/l) potentiated the low concentration CCK-8 effect, shifting the peak stimulation to a CCK-8 concentration of 10 pmol/l, and inhibited the high concentration CCK-8 effect on 60-hour cultured cells. These results indicate a time-dependent recovery of the CCK response of porcine gastric chief cells in monolayer culture and suggest that this model has an advantage over freshly isolated chief cells with regard to the pharmacological characterization of CCK effects.", 
    "93": "Fluoxetine and its metabolite norfluoxetine are eliminated by oxidative metabolism via the CYP450 system and may inhibit the oxidative metabolism of other drugs to various degrees. A fluoxetine-warfarin interaction has been postulated, but is not well documented in the literature. The elimination of diazepam may also be inhibited by fluoxetine. An elderly man was prescribed these three drugs in combination and experienced such an interaction. He developed an elevated international normalized ratio (INR) and died from a cerebral hemorrhage. He also manifested drug delirium secondary to inhibited diazepam metabolism. In elderly patients receiving fluoxetine, lorazepam or oxazepam would be safer alternatives to diazepam since they are conjugated in the liver. Patients stabilized on warfarin should be monitored closely for changes in INR if fluoxetine is added or deleted.", 
    "94": "This study was designed to investigate the relationships among anticonvulsant therapy, plasma alpha 1-acid glycoprotein (AAG) levels, and resistance to vecuronium blockade. Thirty-one patients scheduled for routine neurosurgery were included in the study. The patients were treated (TG; n = 20) with phenytoin (n = 15) and/or carbamazepine (n = 4) and/or phenobarbital (n = 3) for > or = 6 days or were left untreated (UG; n = 11, control group). TG patients were further assigned to one of two subgroups according to the plasma anticonvulsant level measured the day before surgery and found to be within (TGW, n = 10) or below (TGB, n = 10) the therapeutic range. Finally, the 31 patients were divided into two more groups according to their plasma AAG levels: higher than (HAAG, n = 17) or within (NAAG, n = 14) the normal range (25-94 mg dl-1). Anesthesia was induced and maintained with propofol and sufentanil. Muscle relaxation was obtained with vecuronium 0.1 mg kg-1. A train-of-four (TOF) stimulation mode at 2 Hz was applied to the ulnar nerve every 15 s, and neuromuscular transmission was assessed using a TOF-Guard accelograph monitor. Plasma AAG concentrations (means +/- SEM) were 103.7 +/- 7.6 mg dl-1 in TG, 80.7 +/- 6.7 mg dl-1 in UG, 95.9 +/- 13.2 mg dl-1 in TGW, 111.6 +/- 7.6 mg dl-1 in TGB. 114.9 +/- 7.4 mg dl-1 in HAAG, and 71.4 +/- 3.8 mg dl-1 in NAAG groups. The differences in plasma AAG concentrations between UG and TG and between HAAG and NAAG groups were statistically significant. No significant relationship was found between plasma AAG levels and phenytoin concentrations (r = -0.26). The time (mean +/- SEM) to recovery of T1 to 25% of control was significantly shorter in TG (28.2 +/- 1.4 min) than in UG (42.2 +/- 3.1 min) but did not differ significantly according to the plasma anticonvulsant level (27.3 +/- 2.0 min in TGW; 29.1 +/- 1.9 min in TGB) and the plasma AAG level 31.7 +/- 1.9 min in HAAG; 35.3 +/- 3.3 min in NAAG). The time for the TOF ratio to recover to 25% yielded similar profiles and statistical significance levels: TG, 32.9 +/- 2.2 min; UG, 51.2 +/- 4.0 min; TGW, 35.0 +/- 3.9 min; TGB, 30.7 +/- 1.8 min; HAAG, 38.1 +/- 3.1 min; NAAG, 42.0 +/- 4.1 min. We conclude that anticonvulsant therapy induces an increase in plasma AAG independently of the plasma anticonvulsant level. However, duration and recovery of vecuronium blockade do not differ according to plasma AAG levels. Consequently, elevated AAG does not contribute to the resistance to vecuronium blockade induced by anticonvulsants.", 
    "95": "123I-iomazenil is a partial inverse agonist of central-type benzodiazepine receptors (BZRs). BZR and the gamma-aminobutylic acid(GABA) receptor comprise a receptor complex in the cerebral cortex. Therefore, 123I-iomazenil SPECT will provide indirect information of the GABA receptor. Since the GABA-ergic system has been reported to modulate the dopaminergic system, the impairment of GABA/BZR may affect parkinsonian symptoms. However, there are few reports on Parkinson's disease(PD) regarding the impairment of GABA/BZR in the cerebral cortex. We found a correlation between motor disability and decrease in 123I-iomazenil uptake in the cerebral cortex, suggesting that BZR in the cerebral cortex of patients with PD may be impaired in proportion to the severity of the disease. In addition, the 123I-iomazenil image is, in part, different from the perfusion image. Therefore, 123I-iomazenil SPECT may give an additional information on the pathophysiology of PD.", 
    "96": "Two major classes of antianxiety drugs, benzodiazepines and partial agonists of 5-HT1A receptors, have dissimilar effects on learning. Benzodiazepines induce amnesic effects in humans and animals. In contrast, partial agonists of 5-HT1A receptors do not suppress memory in humans and have variable effects in animal learning models. The two groups of drugs shift activity of the hypothalamic-pituitary-adrenocortical (HPA) axis in opposite ways. Benzodiazepines, given at antianxiety doses, suppress HPA axis excitability. Partial agonists of 5-HT1A receptors facilitate HPA excitability and, at higher doses, directly stimulate ACTH secretion. Assuming that certain components of the HPA axis are involved in memory acquisition, it is hypothesized that antianxiety drugs may affect learning through the regulation of HPA axis excitability.", 
    "97": "Initial experiments demonstrated that the original CEDIA (cloned enzyme donor immunoassay) benzodiazepine assay crossreacted with setraline and sertraline metabolites. In response to this phenomenon, Boehringer Mannheim Corporation developed an improved CEDIA benzodiazepine assay in order to eliminate sertraline crossreactivity. The improved CEDIA assay was evaluated against the original CEDIA product, EMIT II (enzyme multiplied immunoassay technique) benzodiazepine assay, and electron capture negative chemical ionization (ECNCI) gas chromatography-mass spectrometry (GC-MS). Five hundred and thirty-one urine drug screens were tested by the immunoassays. Sensitivity and specificity of these immunoassays for the 5-aryl-7-chloro-1,4-benzodiazepine compounds were 92 and 98%, respectively, for the improved CEDIA assay; 92 and 93%, respectively, for the current CEDIA assay; and 87 and 98%, respectively, for EMIT II. The improved CEDIA assay performed almost identically to the EMIT II assay, both of which had a significant advantage over the original CEDIA product, which was subject to crossreactivity because of sertraline metabolites. The alpha-hydroxy ketone metabolites of sertraline are identified in human urine specimens for the first time using ECNCI GC-MS.", 
    "98": "Previous studies have shown that the ion response of a compound can be suppressed by the presence of a large amount of a coeluting substance in a gas chromatographic-mass spectrometric (GC-MS) system. In the present study, the change in the ion current of a constant amount of diazepam-d5 in the presence of a 100-fold amount of diazepam was used to monitor this condition in the Hewlett Packard mass selective detector (MSD). It was observed that a reduced recovery of ions occurred when the potentials of the MSD source elements were established by the autotune algorithm. Increasing the ion focus or the entrance lens potentials or both increased the recovery of the ion current of diazepam-d5 in the presence of large amounts of diazepam. The data suggested that the decreased recovery of ion current observed when the autotune source parameters were used was due to insufficient energy on the focusing lenses to extract a constant fraction of the ions from the source when a high concentration of molecules was present.", 
    "99": "Colonoscopy is generally performed with the patient sedated and receiving analgesics. However, the benefit of the most often used combination of intravenous midazolam and pethidine on patient tolerance and pain and its cardiorespiratory risk have not been fully defined.", 
    "100": "In this double-blind prospective study, 150 outpatients undergoing routine colonoscopy were randomly assigned to receive either (1) low-dose midazolam (35 micrograms/kg) and pethidine (700 micrograms/kg in 48 patients, 500 micrograms/kg in 102 patients), (2) midazolam and placebo pethidine, or (3) pethidine and placebo midazolam.", 
    "101": "Tolerance (visual analog scale, 0 to 100 points: 0 = excellent; 100 = unbearable) did not improve significantly more in group 1 compared with group 2 (7 points; 95% confidence interval [-2-17]) and group 3 (2 points; 95% confidence interval [-7-12]). Similarly, pain was not significantly improved in group 1 as compared with the other groups. Male gender (p < 0.001) and shorter duration of the procedure (p = 0.004), but not amnesia, were associated with better patient tolerance and less pain. Patient satisfaction was similar in all groups. Oxygen desaturation and hypotension occurred in 33% and 11%, respectively, with a similar frequency in all three groups.", 
    "102": "In this study, the combination of low-dose midazolam and pethidine does not improve patient tolerance and lessen pain during colonoscopy as compared with either drug given alone. When applying low-dose midazolam, oxygen desaturation and hypotension do not occur more often after combined use of both drugs. For the individual patient, sedation and analgesia should be based on the endoscopist's clinical judgement.", 
    "103": "In benign childhood epilepsy with centrotemporal spikes (BCECT), focal rhythmic slow EEG activity is occasionally observed in the same region where the centrotemporal spikes or Rolandic Discharges (RD) are seen. This slowing appears especially when RDs are frequent. Holmes therefore hypothesized that these slow waves in BCECT were not the manifestations of structural lesion of the brain but secondary slowing accompanying RD. In order to clarify the origin of the slow activity, clonazepam was administered to four BCECT patients who had the focal slow waves. Clonazepam has recently been found by us to selectively diminish RD in BCECT. After the administration of clonazepam for 4 consecutive weeks, not only RDs but also the slow activity disappeared completely. This finding strongly suggests that these focal rhythmic slow waves in the same region of the RD are a part of the morphology of RD.", 
    "104": "Valproic acid, a primary anticonvulsant drug, has recently been studied for purported effectiveness in disparate disorders of mood and behaviour. The psychopharmacological treatment of patients with acquired brain injury frequently includes numerous trials of psychotherapeutic drugs such as antipsychotics, benzodiazepines, antidepressants, and lithium, in an effort towards affective and behavioural improvement. In this report we describe and graphically depict the striking efficacy of valproic acid in reducing and improving destructive and aggressive behaviours in five patients with acquired brain injury. In all cases valproic acid was effective after other pharmacological interventions were not. Also, the addition of valproic acid was followed by neurobehavioural improvement rather quickly, often within 1-2 weeks. Advantages of valproic acid, in addition to its possible unique efficacy, include a lower propensity towards sedation and cognitive impairment, and thus a more robust potential for rehabilitation participation. Behaviours associated with affective disorders ranging along the affective spectrum from depression to dysphoric mania may be particularly amenable to valproic acid. The drug may also be beneficial in some cases in which another psychotropic anticonvulsant, carbamazepine, was not.", 
    "105": "Poisonings are a common problem. In 1995, over 2 million exposures were reported to American poison information centres alone. The majority of poisoning exposures can be treated without major therapeutic intervention. If therapy is indicated, it is usually in the form of gastrointestinal decontamination with activated charcoal, to prevent absorption of the toxin and the subsequent toxicity that may occur. In a limited number of cases, more aggressive life-support measures may be necessary to treat the adverse effects of poisons. Occasionally, that intervention may include the use of pharmacological antagonists, more commonly referred to as antidotes. According to the American Association of Poison Control Centers, the most commonly used antidotes are acetylcysteine, naloxone, atropine, deferoxamine (desferrioxamine) and antivenins. Overall, 17 antidotes account for 99% of all antidote use and those agents are reviewed in this article. With the exception of naloxone, most antidotes have pharmacological effects that are independent of their inherent antidotal properties. Therefore, antidotes should be used judiciously because their pharmacological properties may exacerbate pre-existing toxicity and only in rare circumstances are they used prophylactically. Some antidotes, such as digoxin-specific antigen binding fragments (digoxin immune Fab), are very expensive, and both the risk: benefit ratio and the associated cost should be considered before the antidote is administered. The principle aims are to \"treat the patient, not the poison' and to do no harm to the patient. Antidotes should be used only when they are indicated and may help a patient.", 
    "106": "Disposition and biotransformation of the new antipsychotic agent olanzapine (OLZ) were studied in six male healthy volunteers after a single oral dose of 12.5 mg containing 100 microCi of [14C]OLZ. Biological fluids were analyzed for total radioactivity, the parent compound (GC/MS), and metabolites (electrospray LC/MS and LC/MS/MS). Mean radiocarbon recovery was approximately 87%, with 30% appearing in the faces and 57% excreted in the urine. Approximately half of the radiocarbon was excreted within 3 days, whereas > 70% of the dose was recovered within 7 days of dosing. Circulating radio-activity was mostly restricted to the plasma compartment of blood. Mean peak plasma concentration of OLZ was 11 ng/ml, whereas that of radioactivity was 39 ng eq/ml. Mean plasma terminal elimination half-lives were 27 and 59 hr, respectively, for OLZ and total radioactivity. With the help of NMR and MS data, a major metabolite of OLZ in humans was characterized as a novel tertiary N-glucuronide in which the glucuronic acid moiety is attached to the nitrogen at position 10 of the benzodiazepine ring. Another N-glucuronide was detected in urine and identified as the quaternary N-linked 4'-N-glucuronide. Oxidative metabolism on the allylic methyl group resulted in 2-hydroxymethyl and 2-carboxylic acid derivatives of OLZ. The methyl piperazine moiety was also subject to oxidative attack, giving rise to the N-oxide and N-deemethyl metabolites. Other metabolites, including the N-deemethyl-2-carboxy derivative, resulted from metabolic reactions at both the 4' nitrogen and 2-methyl groups. The 10-N-glucuronide and OLZ were the two most abundant urinary components, accounting for approximately 13% and 7% of the dose, respectively. In fecal extracts, the only significant radioactive HPLC peaks were due to 10-N-glucuronide and OLZ representing, respectively, approximately 8% and 2% of the administered dose. Semiquantitative data obtained from plasma samples from subjects given [14C]OLZ suggest that the main circulating metabolite is 10-N-glucuronide. Thus, OLZ was extensively metabolized in humans via N-glucuronidation, allylic hydroxylation, N-oxidation, N-dealkylation and a combination thereof. The 10-N-glucuronidation pathway was the most important pathway both in terms of contribution to drug-related circulating species and as an excretory product in feces and urine.", 
    "107": "Acyl glucuronides are electrophilic metabolites that are readily hydrolyzed, undergo intramolecular rearrangement, and bind covalently to endogenous proteins. Gemfibrozil is a fibrate lipid-lowering agent that is extensively metabolized to an acyl glucuronide conjugate in humans. The aims of this study were to examine the interactions of 1-O-gemfibrozil-beta-D-glucuronide with human serum albumin. The degradation of 1-O-gemfibrozil-beta-D-glucuronide (approximately 200 microM) was examined in vitro during incubations at 37 degrees C with phosphate buffer (pH 7.4 or 9.0), solutions of human serum albumin (pH 7.4), or fresh human plasma (pH 7.4). The effects of diazepam, oxyphenbutazone, and gemfibrozil on the degradation of 1-O-gemfibrozil-beta-D-glucuronide, and its reversible binding to albumin were also studied. A pilot in vivo study was performed on two patient volunteers administered 1 g/day p.o. gemfibrozil. 1-O-Gemfibrozil-beta-D-glucuronide was unstable, with degradation half-lives in buffer of 4.1 hr and 44 hr at pH 9.0 and 7.4, respectively; and 8.5 hr and 5.5 hr in pH 7.4 solutions of human serum albumin or fresh plasma, respectively. Degradation was dependent on pH and the presence of albumin, which seemed to accelerate the intramolecular rearrangement and hydrolysis of the conjugate. 1-O-Gemfibrozil-beta-D-glucuronide was highly reversibly bound to albumin, with a mean unbound fraction of 0.028, and its degradation seemed to be related to the degree of reversible binding. Hydrolysis and covalent binding were associated with the site II binding domain on albumin, because only diazepam inhibited these reactions. However, intramolecular rearrangement was increased when binding to the site I domain was inhibited. Covalent binding was also detected in vivo to human plasma proteins. The half-life of the gemfibrozil-protein adducts was 2.5-3 days. Albumin plays an important role in the disposition of acyl glucuronides by acting as: i) a transporter protein; ii) a potential catalyst for their degradation and, therefore, clearance; and iii) a target for covalent adduct formation.", 
    "108": "Tonometric measurement of an elevated intragastric Pco2 and a decreased calculated gastric intramucosal pH can be used to detect gastric mucosal ischemia, provided that intraluminal production of CO2 through acid buffering by bicarbonate is avoided by adequate acid secretion suppression. If the diffusion rate is known, steady state Pco2 can be calculated when measurement intervals are used that are shorter than needed for complete equilibration. The CO2 diffusion might be influenced by the choice of acid-suppressive drugs, since some of them inhibit gastric carbonic anhydrase (CA) and CA facilitates diffusion of CO2/bicarbonate over the gastrointestinal mucosa. We therefore performed gastric Pco2 tonometry, using acid-suppressive regimens with and without CA inhibition. The diffusion rate of CO2 in a gastric tonometer was studied in healthy volunteers, following intravenously administered ranitidine (group I, N = 8) or ranitidine plus pirenzepine (group II, N = 12), a muscarinic antagonist with CA inhibiting capacities. Measurement intervals were 10, 20, 30 and 60 min. Neither the diffusion rate of CO2 (k = 0.13 +/- 0.02/min in group I and 0.11 +/- 0.02/min in group II), nor the steady-state Pco2 (38 +/- 3 mm Hg in group I and 40 +/- 4 mm Hg in group II), nor the gastric-blood differences in Pco2 and pH differed between groups. These results indicate that diffusion of CO2 into the tonometer balloon is independent of CA and thus of the type of gastric acid secretion inhibition.", 
    "109": "Drugs are widely used in the management of acute and chronic orofacial pain. Whereas the use of analgesics for acute orofacial pain is well documented through hundreds of controlled clinical trials, the use of a broad spectrum of drugs for chronic pain is based on very few studies. In the absence of data supporting a therapeutic benefit for a drug used chronically for pain, toxicity associated with the drug can still occur. It is critical, therefore, to assess the balance between therapeutic benefit and safety. This article reviews current evidence supporting the use of several drug classes for temporomandibular disorders (TMD) and identifies therapeutic controversies in need of further research.", 
    "110": "Glutamic acid is an important excitatory neurotransmitter in the mammalian CNS. It has been established that synaptic transmission is mediated mostly by the ionotropic glutamate receptors AMPA and NMDA, with fast and slow kinetics, respectively. The recent demonstration in hippocampal neurones of a class of glutamate receptors that are activated by kainate and not by AMPA (that is, kainate-selective receptors) opens the possibility that receptors, others than those of the AMPA type, might also be involved in fast neurotransmission. The lack of specific pharmacological tools to dissect out AMPA from kainate receptors has hampered the functional study of kainate receptors. However, the recent finding that a 2,3-benzodiazepine (GYK153655) behaves as a selective antagonist of AMPA receptors allows us to address the question of the role of rapidly inactivating kainate receptors in synaptic transmission.", 
    "111": "[123I]Iomazenil is a specific radioligand for the central benzodiazepine receptor that may be useful as an indicator of the intactness of cortical neurons after focal cerebral ischemia. We evaluated the binding of this receptor in reperfused cortex among patients with ischemic stroke to detect viable neurons in cortex that appeared structurally intact on conventional neuroimaging studies.", 
    "112": "Fourteen patients were selected by (1) angiography within 24 hours of onset showing embolic occlusion of an intracranial artery, (2) cerebral blood flow showing ischemia of moderate severity in 12 cases and spontaneous reflow in 2 cases, and (3) thrombolysis with reperfusion within 24 hours in most cases. Thirty reperfused cortical areas that remained structurally intact, 7 infarcted cortical areas, and 6 contralateral cerebellar areas with reduced blood flow were selected as regions of interest to estimate receptor binding 5 days to 23 months after the stroke. A two-compartment model was used to compute the distribution volume (Vd) of iomazenil in relative units, with Vd proportional to benzodiazepine receptor concentration. The side-to-side asymmetry ratio of Vd was calculated.", 
    "113": "The mean asymmetry ratio was 0.89 +/- 0.11 (range, 0.64 to 1.05), 0.50 +/- 0.15 (range, 0.23 to 0.67), and 0.97 +/- 0.05 (range, 0.90 to 1.04) in reperfused cortex, infarcted cortex, and contralateral cerebellum, respectively. Compared with unity, both reperfused cortex and infarcted cortex showed significant decrease of Vd (P < .001). Contralateral cerebellum showing diaschisis had no reduction of Vd. On MRI, obtained 3 or 6 months after the stroke, mild cortical atrophy was observed in two reperfused areas where the asymmetry ratio was moderately reduced (0.64 and 0.80).", 
    "114": "The reduction of benzodiazepine receptor concentration in reperfused cortex that remained structurally intact is likely to be the result of injury involving only a limited number of neurons (ie, incomplete infarction). Our data suggest that the degree of viability of ischemic cortex apparently salvaged by early reperfusion can be quantified by iomazenil.", 
    "115": "This study was conducted to determine possible age-dependent changes in the responsiveness of human cardiac muscarinic receptors.", 
    "116": "It is well known that the baroreflex activity decreases with aging. However, the mechanisms underlying this phenomenon are not completely understood at present.", 
    "117": "In six healthy young (mean [+/-SEM] age 26 +/- 2 years) and six healthy older volunteers (mean age 60 +/- 2 years), we determined 1) the effects of graded doses of atropine (bolus application, six doses, each for 20 min, range 0.03 to 0.96 mg) and the M1-cholinoceptor selective antagonist pirenzepine (bolus application, eight doses, each for 20 min, range 0.04 to 10 mg) on heart rate, blood pressure and systolic time intervals (as measure of inotropism); and 2) the baroreflex activity by assessing the bradycardic response to phenylephrine.", 
    "118": "Atropine and pirenzepine caused biphasic effects on heart rate: At lower doses (< 0.12 mg for atropine, < 5 mg for pirenzepine) they decreased heart rate, whereas at higher doses they increased heart rate. Heart rate decreases induced by both antimuscarinic drugs were significantly larger in the young volunteers than in the older volunteers, whereas heart rate increases were not significantly different for both drugs. Atropine and pirenzepine did not significantly affect blood pressure and systolic time intervals. Infusion of graded doses of phenylephrine (four doses ranging from 0.1 to 1.0 microgram/kg body weight per min for 15 min each) caused a higher increase in systolic blood pressure and a smaller decrease in heart rate at each dose in the older volunteers than in the young volunteers. The slopes of the regression lines were 16 +/- 2.3 ms/mm Hg for the young and 6 +/- 0.5 ms/mm Hg for the older volunteers (p < 0.01).", 
    "119": "Human cardiac muscarinic receptor activity is diminished with increasing age; such decreased cardiac muscarinic receptor activity could contribute to the decrease in baroreflex activity with aging. In contrast, antimuscarinic drugs seem to have no effect on human cardiac contractility.", 
    "120": "A multiple schedule of repeated acquisition and performance of conditional discriminations was used to characterize the effects of two negative allosteric modulators of the gamma-aminobutyric acid (GABAA) receptor (ethyl beta-carboline-3-carboxylate [beta-CCE] and N-methyl-beta-carboline-3-carboxamide [FG-7142]), a hallucinogenic beta-carboline derivative (harmine), a benzodiazepine receptor antagonist (flumazenil) and a positive allosteric modulator (alprazolam). In the acquisition component, subjects acquired a different discrimination each session. Acquisition of a discrimination was defined by a decrease in errors as the session progressed. In the performance component, the discrimination was the same each session. Responding in both components was maintained by food presentation under a variable-ratio schedule. Incorrect responses in both components produced a 5-sec timeout. Alprazolam (0.1-18 mg/kg), beta-CCE (0.01-0.32 mg/kg), FG-7142 (0.1-18 mg/kg) and harmine (0.1-1.8 mg/kg) all dose-dependently decreased response rate in both components. However, accuracy of responding-was differentially affected by the drugs. Alprazolam selectively and dose-dependently increased percent errors in acquisition, whereas beta-CCE increased acquisition errors only at the highest doses tested in each subject. In contrast, FG-7142 and harmine had no effects on percent errors at doses that virtually eliminated responding. In all cases, performance accuracy was generally not affected. Flumazenil, at doses that had little or no effect (0.1 and 0.32 mg/kg) or occasionally decreased response rates (1 mg/kg) when administered alone, dose-dependently antagonized the rate-decreasing and error-increasing effects of beta-CCE, FG-7142 and alprazolam. In contrast, flumazenil failed to antagonize the effects of harmine. Thus, the negative allosteric modulators only moderately disrupted acquisition in comparison with the positive allosteric modulator, but the effects of both types of modulator were antagonized by the benzodiazepine antagonist flumazenil.", 
    "121": "The purpose of this study was to characterize the role of M2 muscarinic receptors in inhibiting relaxant effects of drugs that stimulate cyclic AMP (cAMP) accumulation in the guinea pig ileum. We investigated the ability of oxotremorine-M (oxo-M) to inhibit cAMP accumulation in the presence of agonists that stimulate adenylyl cyclase in other cells and tissues. Appreciable stimulation of cAMP (> 50% over basal levels) was achieved with forskolin and maximally effective concentrations of isoproterenol, cicaprost, prostaglandin E1, prostaglandin E2 and prostaglandin I2, with the stimulation over basal levels of cAMP being 14.9-, 2.51-, 2.45-, 2.27-, 2.28- and 1.52-fold, respectively. Moderate or no cAMP stimulation was observed with dopamine, 5-hydroxytryptamine, 5-methoxytryptamine, dimaprit, vasoactive intestinal peptide, SKF-38393, 2-chloroadenosine, CGS-21680, prostaglandin D2, secretin and vasopressin. Oxo-M (1 microM) inhibited cAMP accumulation by 35% under basal conditions. Oxo-M inhibited specific agonist-stimulated cAMP levels by 20 to 70%. However, oxo-M caused little or no inhibition of specific prostaglandin I2- and cicaprost-stimulated cAMP levels (5 and 0%, respectively). In general, there was a correlation between the abilities of the various agonists to stimulate cAMP accumulation and to cause relaxation of the isolated ileum, with an exception being cicaprost. Experiments were carried out with isolated ileum to determine whether activation of M2 receptors inhibited the relaxant effects of the various agonists. In these experiments, the ileum was first treated with N-(2-chloroethyl)-4-piperidinyl diphenylacetate to selectively inactivate M3 receptors. After this treatment phase, contractile responses to oxotremorine-M were measured in the presence of histamine and a given relaxant agent. These measurements were repeated in the presence of the M2-selective antagonist AF-DX 116. Analysis of the data showed that part of the contractile response to oxotremorine-M could be attributed to an M2-mediated inhibition of the relaxation. This M2 component of the contractile response was greatest when forskolin or isoproterenol was used as the relaxant agent. In contrast, little or no M2 response was measured in the presence of dopamine and cicaprost.", 
    "122": "In the present study, four non-drug-abusing humans were trained to discriminate between a hypnotic dose of pentobarbital, 100 mg, and placebo. After acquiring the pentobarbital-placebo discrimination, a range of doses of zolpidem, triazolam, pentobarbital and caffeine were tested to determine whether they shared discriminative stimulus effects with the training dose of pentobarbital, Zolpidem, a rapid-onset, short-duration, quickly eliminated imidazopyridine hypnotic agent, was tested because its discriminative stimulus effects have been shown to differ from those of classic sedative/hypnotic compounds in rodents, but not in nonhuman primates. Triazolam and caffeine were included as positive and negative controls, respectively. The subject-rated and performance-impairing effects of zolpidem, triazolam, pentobarbital and caffeine were assessed concurrently. These four subjects met the discrimination criterion (> or = 80% correct drug identifications on four consecutive seasions) in 4 to 18 (mean = 8.5) sessions, and the pentobarbital-placebo discrimination was well maintained during a test-of-novel-doses and test-of-novel-drugs phase (i.e., placebo and 100 mg pentobarbital occasioned 0-35% [mean = 17%] and 75-100% [mean = 85%] drug-appropriate responding, respectively). Zolpidem, triazolam and pentobarbital generally produced dose-related increases in pentobarbital-appropriate responding and sedative-like, subject-rated drug effects. Caffeine on average produced low levels of pentobarbital-appropriate responding, although some doses of caffeine produced maximal pentobarbital-appropriate responding in some subjects. Caffeine produced some stimulant-like (e.g., jittery, motivated, nervous and stimulated) subject-rated drug effects. Zolpidem and triazolam, and to a much lesser extent pentobarbital, but not caffeine, impaired performance. These results suggest that humans can acquire and maintain a pentobarbital-placebo discrimination, and this discrimination is pharmacologically specific. These results also suggest that despite the somewhat unique biochemical profile of zolpidem, its discriminative stimulus, subject-rated and performance-pairing effects are similar to those of classic sedative/hypnotic compounds like the barbiturates and benzodiazepines. Finally, the results observed in the present study with zolpidem, triazolam and caffeine demonstrate that the discriminative stimulus effects of drugs observed with nonhuman primates can be systematically replicated in humans.", 
    "123": "The present study compared the discriminative stimulus effects of the imidazopyridine, zolpidem, with a triazolobenzodiazepine, triazolam, in pentobarbital-trained rhesus monkeys and rats. Rhesus monkeys (n = 4), trained to discriminate pentobarbital (10 mg/kg intragastric [i.g.]) from saline under a FR 1 discrete-trials shock avoidance procedure, were given zolpidem (0.10-30 mg/kg i.g.) or triazolam (0.01-0.3 mg/kg i.g.). Both zolpidem and triazolam produced dose-dependent increases in pentobarbital-appropriate responding that reached 80% or greater at the highest doses tested. Zolpidem, but not triazolam, increased latency to respond in a dose-dependent manner. Sprague-Dawley rats (n = 12), trained to discriminate pentobarbital (8.0 mg/kg i.p.) from saline under a FR 10 schedule of food reinforcement, were given zolpidem (0.50-4.0 mg/kg i.p.; 5-, 15- and 45-min pretreatment) or triazolam (0.025-0.20 mg/kg i.p., 15-min pretreatment). Zolpidem occasioned intermediate drug-appropriate responding (maximum group mean = 48%) at the 5- and 15-min pretreatment times and no drug-appropriate responding at the 45-min pretreatment time. In contrast, triazolam occasioned > or = 80% pentobarbital-appropriate responding at 0.10 and 0.20 mg/kg. Both zolpidem and triazolam produced dose-dependent decreases in the rate of responding. The rate-decreasing effects of zolpidem were maximal at the 5-min pretreatment time and had dissipated after the 45-min pretreatment time. Further studies were conducted in rats to equate procedural variables between the monkey and rat studies. When the FR was reduced from 10 to 1, zolpidem occasioned 26 to 62% pentobarbital-appropriate responding over a dose range of 1.0 to 6.0 mg/kg i.p. After i.g. administration, zolpidem occasioned 100% drug-appropriate responding at the highest dose tested (6.0 mg/kg); however, only two of seven rats responded. Taken together, these data raise the possibility of a species difference between non-human primates and rats in the pentobarbital-like discriminative stimulus effects of zolpidem.", 
    "124": "To compare the efficacy, characteristics of onset/recovery, and safety of ketamine/atropine/midazolam with meperidine/midazolam used as premedication for painful procedures in children with cancer.", 
    "125": "A randomized, double-blind crossover trial for two successive painful procedures (bone marrow aspiration or biopsy, lumbar puncture, or combined procedures) was performed at a referral-based pediatric hematology-oncology clinic and associated inpatient service of a university teaching hospital. Twenty-two children, aged 24 to 178 months, were enrolled and 18 (81.8%) completed the double-blind, crossover trial. Each child received intravenous premedication with either meperidine 2 mg/kg and midazolam 0.1 mg/kg (MM) or atropine 0.01 mg/kg, midazolam 0.05 mg/kg, and ketamine 1.5 mg/kg (KM) on one occasion followed by the alternative regimen on a second occasion. The initial premedication regimen was chosen by random assignment.", 
    "126": "Efficacy was assessed by a trained observer using the Observational Scale of Behavioral Distress-Revised (OSBD-R). Operator, nurse, parent, and patient opinions of efficacy were recorded on a visual analog scale (VAS). Side effects were monitored by pulse oximetry, nasal end-tidal capnography, and serial blood pressure measurements. Use of KM resulted in significantly less procedural distress than MM (1.37 +/- 2.20 v 7.04 +/- 8.06 OSBD-R units; P < .05). Both operators and nurses rated KM more effective than MM. KM use was associated with earlier readiness for the procedure (19.2 v 24.0 minutes) and more rapid recovery (39.3 v 74.6 minutes for removal of monitoring devices and 58.5 v 87.1 minutes for discharge). Procedures undertaken after ketamine sedation were associated with fewer side effects than observed with MM sedation (hypoxia, 17.7% v 82.4%; hypotension, 16.6% v 55.6%; reduced respiratory rate, 0% v 38.9%). The incidence of emergence reactions or behavioral abnormalities within 24 hours postprocedure was similar in both treatment groups. At 7 days postprocedure, no child had persistent behavioral abnormalities and all children had amnesia for the procedure. Parents and children expressed a preference for KM over MM in 12 of 18 cases (P < .05).", 
    "127": "A premedication regimen of KM produced superior sedation with a faster onset and recovery and fewer side effects than a MM combination.", 
    "128": "Alprazolam is a triazolobenzodiazepine, with a potent anxiolytic action and a short half-life. Alprazolam analgesia was measured, using the radiant heat tailflick assay in mice, which was administered alone or in combination with opioids. Intrathecally administered alprazolam produced a dose-response increase in the tailflick latency with an ED50 of 34 microg (19.4-72.5, 95% CL). There were almost no effects after intracerebroventricular injections. Naloxone almost completely abolished the analgesia response mediated by alprazolam. This sensitivity to naloxone indicates that at least some of the analgesic effects of alprazolam are mediated by an opioid mechanism of action. When administered together with various antagonists of opioid receptor subtypes, we found that the mu antagonists, but not the delta and kappa1 subtypes inhibited alprazolam analgesia significantly. No effect was found when alprazolam was coadministrated with kappa3 opioid agonists. In addition, we found a supra-additivity (synergistic) increase in analgesia when alprazolam was given with morphine. Competition binding assays show the highest affinity of alprazolam to the mu1 subtype. In summary, we conclude that alprazolam mediates its analgesic effect, most probably via an mu opiate mechanism of action.", 
    "129": "To describe the prevalence of self reported sleep disturbances in older men and women and to describe their relationships with health status and cardiovascular disease (CVD).", 
    "130": "Cross-sectional study of sleep disturbance, CVD, general health, psychosocial factors, physical function, and use of psychotropic medications.", 
    "131": "Participants of the Cardiovascular Health Study, 5201 adults aged 65 and older recruited from a random sample of noninstitutionalized Medicare enrollees in four US communities.", 
    "132": "Self-reported sleep disturbances and standardized questionnaires for cardiopulmonary symptoms and diseases, depression, social support, activities of daily living, physical activity, cognitive function, and current medications, spirometry, ECG, echocardiography, and carotid ultrasound.", 
    "133": "Women were twice as likely as men to report difficulty falling asleep (30% vs 14%). Daytime sleepiness, difficulty falling asleep, and frequent awakenings increased in prevalence with age. All symptoms were related strongly to depression. Symptoms of daytime sleepiness were also related strongly to poor health and limitations in activities of daily living in men and women. In multivariate analysis, men taking benzodiazepines were likely to report difficulty falling asleep and daytime sleepiness, whereas women taking benzodiazepines reported difficulty falling asleep and waking up too early. After accounting for these factors, the only cardiovascular disease independently associated with sleep disturbances was angina. Men and women with confirmed angina were 1.6 times more likely to report trouble falling asleep. Independent relationships between sleep disturbances and cardiovascular risk factors such as obesity, hypertension, smoking, and diabetes were relatively weak and inconsistent, though smokers were less likely to report frequent awakenings.", 
    "134": "Sleep disturbances are relatively common in older men and women and are associated with poor health, depression, angina, limitations in activities of daily living, and the use of benzodiazepines.", 
    "135": "Prenatally stressed (PS) human infants and experimental animals show attentional deficits, hyperanxiety and disturbed social behavior. Impaired coping in stressful situations in adult PS monkeys and rodents is associated with dysregulation of the HPA axis, characterized by decreased feedback inhibition of corticotropin-releasing hormone (CRH) and prolonged elevation of plasma glucocorticoids in response to stress. PS rats have higher levels of CRH in the amygdala, fewer hippocampal glucocorticoid receptors and less endogenous opioid and GABA/BDZ (benzodiazepine) inhibitory activity. The mechanisms by which maternal stress induce these long-lasting changes in the developing fetal neuroaxis remain to be elucidated. It is suggested that impaired coping in stressful situations and dysregulation of the hypothalamic-pituitary-adrenal (HPA) axis, result from the action of maternal hormones released during stress on the developing fetus. The similarities in coping behavior and dysregulation of the HPA axis in PS animals to those in humans with depression, suggest that gestational stress, at a critical time during fetal development, may increase the propensity to develop this condition.", 
    "136": "Three patients, aged 71, 50, and 41 years, presented with myoclonic activity arising in the relaxation period preceding sleep onset and causing severe insomnia. Polygraphic studies showed that the myoclonic activity began in spinally innervated muscles, propagating at low speed to rostral and caudal muscular segments. Myoclonus arose whenever patients relaxed mentally and showed diffuse electroencephalographic alpha activity and was independent of posture. The jerks disappeared during sleep. Clonazepam afforded symptomatic improvement. Propriospinal myoclonus arising from a spinal generator may be facilitated by changes in supraspinal control related to vigilance levels. When arising during relaxation and drowsiness, it may cause severe insomnia.", 
    "137": "To compare the effectiveness of sedation, the time required for weaning, and the costs of prolonged sedation of critically ill mechanically ventilated patients with midazolam and propofol.", 
    "138": "Open-label, randomized, prospective, phase IV clinical trial.", 
    "139": "Medical and surgical intensive care unit (ICU) in a community hospital.", 
    "140": "All ICU admissions (medical, surgical and trauma) requiring mechanical ventilation for > 24 hrs. A total of 108 patients were included in the study.", 
    "141": "Patients were randomized to receive midazolam or propofol. The dose range allowed for each drug was 0.1 to 0.5 mg/kg/hr for midazolam and 1 to 6 mg/kg/hr for propofol. The lowest dose that achieved an adequate patient-ventilator synchrony was infused. All patients received 0.5 mg/kg/24 hrs of morphine chloride.", 
    "142": "The level of sedation was quantified by the Ramsay scale every 2 hrs until weaning from mechanical ventilation was started. If sedation could not be achieved by infusing the highest dose of midazolam or propofol, the case was recorded as a therapeutic failure. In the propofol group, serum triglycerides were determined every 72 hrs. Concentrations of > 500 mg/dL were also recorded as a therapeutic failure. When the patient was ready for weaning according to defined criteria, sedation was interrupted abruptly and the time from interruption of sedation to the first T-bridge trial and to extubation was measured. Cost analysis was performed based on the cost of intensive care in our unit ($54/hr). In the midazolam group (n = 54), 15 (27.8%) patients died; 11 (20.4%) patients had therapeutic failure; and 28 (51.8%) patients were subjected to a T-bridge trial. In the propofol group (n = 54), these proportions were 11 (20.4%), 18 (33.4% [including seven due to inadequate sedation, and 11 due to hypertriglyceridemia]), and 25 (46.2%), respectively. None of these values was significantly different between the two groups. Duration of sedation was 141.7 +/- 89.4 (SD) hrs and 139.7 +/- 84.7 hrs (p = NS), and cost (US dollars) attributed to sedation was $378 +/- 342 and $1,047 +/- 794 (p = .0001) for the midazolam and propofol groups, respectively. In the midazolam group, time from discontinuation of the drug infusion to extubation was 97.9 +/- 54.6 hrs (48.9 +/- 47.2 hrs to the first disconnection, and 49.0 +/- 23.7 hrs to extubation). In the propofol group, time from discontinuation of the drug infusion to extubation was 34.8 +/- 29.4 hrs (4.0 +/- 3.9 hrs to the first disconnection, and 30.8 +/- 29.2 hrs to extubation). The difference between the two groups in the weaning time was 63.1 +/- 12.5 (SEM) hrs (p < .0001). Cost per patient in the midazolam group (including ICU therapy and sedation with midazolam) was $10,828 +/- 5,734. Cost per patient in the propofol group was $9,466 +/- 5,820, $1,362 less than in the midazolam group.", 
    "143": "In our population of critically ill patients sedated with midazolam or propofol over prolonged periods, midazolam and propofol were equally effective as sedative agents. However, despite remarkable differences in the cost of sedation with these two agents, the economic profile is more favorable for propofol than for midazolam due to a shorter weaning time associated with propofol administration.", 
    "144": "We investigated the undetermined effects of midazolam on agonist-induced contraction in vascular smooth muscle strips from the rabbit mesenteric resistance artery. Midazolam, in concentrations more than 10 microM, attenuated norepinephrine ([NE] 0.3-10 microM)-induced contractions in Krebs solution. The attenuating effect was more potent on the tonic and oscillatory responses than on the rapid phasic response. When voltage-operated Ca2+ channels (VOC) were blocked by nifedipine, midazolam, in concentrations more than 1 microM, attenuated both phasic and tonic responses. In Ca(2+)-free solution, midazolam, in concentrations more than 1 microM, attenuated NE-induced contractions, but not caffeine-induced contractions. When NE and caffeine were applied successively, midazolam attenuated NE-induced contractions, but enhanced caffeine-induced contractions. Because the attenuating effect of midazolam on NE-induced contractions in high K+, Ca(2+)-free solution were not different from the effect in normal Ca(2+)-free solution, the attenuating effects of midazolam could not have been induced via membrane hyperpolarization. These results indicate that midazolam attenuated the agonist-induced contractions by inhibition of Ca2+ influx occurring not only through VOC, but also through agonist-mediated Ca2+ channels and by the inhibition of Ca2+ release from intracellular store sites.", 
    "145": "Although there is evidence from postmortem studies suggestive of deficient inhibitory neurotransmission of gamma-aminobutyric acid (GABA) in schizophrenia, no direct in vivo evidence has been obtained to date. The authors used single photon emission computed tomography (SPECT) with iodine-123-labeled iomazenil ([123I]iomazenil), a radioligand that selectively binds with high affinity to the benzodiazepine subunit of the GABAA receptor complex in the human brain, to investigate the presence of benzodiazepine receptor abnormalities in the cerebral cortex of living subjects with schizophrenia.", 
    "146": "Dynamic [123I]iomazenil SPECT was performed in 15 patients (14 patients with DSM-III-R schizophrenia and one with schizophreniform disorder) and 12 healthy subjects over a period of 2 hours. The time-integral method was used to generate ratios of \"specific\" to \"nonspecific\" [123I]iomazenil binding at equilibrium for several cortical regions.", 
    "147": "No overall between-group differences in benzodiazepine receptor binding were found, but significant correlations emerged between the severity of schizophrenic symptoms and [123I]iomazenil binding in limbic cortical regions: positive symptom scores were negatively correlated with benzodiazepine receptor binding in the left medial temporal region, and negative symptoms were inversely related to receptor binding in the medial frontal region. These correlations were not significant when a Bonferroni correction for multiple comparisons was applied.", 
    "148": "These preliminary results are consistent with previous research implicating limbic cortical regions in the pathophysiology of schizophrenia, suggesting that reduced inhibitory GABAergic tone in these areas may contribute to the appearance of schizophrenic symptoms.", 
    "149": "Music has long been known to reduce anxiety, minimize the need for sedatives, and make patients feel more at ease. The purpose of the study was to evaluate the effect of music in elderly outpatients undergoing elective cataract surgery with retrobulbar block and monitored anaesthetic care using fentanyl or alfentanil and midazolam.", 
    "150": "One hundred and twenty one patients were prospectively and randomly assigned to hear: relaxing suggestions, white noise, operating room noise or relaxing music via audio-cassette headphones. Vital signs were documented before and after retrobulbar block and every 15 min thereafter. Anxiety was assessed using the State-Trait Anxiety Inventory (STAI) before and after surgery. Visual analogue scales (VAS) were used to assess anxiety and patient satisfaction postoperatively with a standardized questionnaire. Between group comparisons were made using Chi-Square, or ANOVA, where appropriate.", 
    "151": "There were no differences between groups in STAI or anxiety VAS scores at any time. Differences were noted in systolic blood pressure, but not in other vital signs. Patients' ratings of the whole operative experience, satisfaction with the tape played, general level of relaxation and preference for the chosen tape for subsequent surgery were different (music > relaxing suggestions > white noise and OR noise, P < 0.05).", 
    "152": "Elderly patients undergoing cataract surgery under retrobulbar block were more satisfied with their experience if they heard relaxing music, rather than relaxing suggestions or white noise or OR noise. The type of auditory stimuli to which the patients were exposed did not influence the level of anxiety.", 
    "153": "The aim of this study was to compare two conscious sedation techniques, midazolam (M) and propofol (P), for interventional neuroradiology by assessment of the incidence of complications and satisfaction scores.", 
    "154": "Forty patients were randomized to receive 0.75 micrograms.kg-1 fentanyl and a M or P bolus followed by an infusion (M 15 micrograms.kg-1 + 0.5 micrograms.kg-1.min-1; P 0.5 mg.kg-1 + 25 micrograms.kg-1 min-1). The incidences of complications and untoward events requiring intervention were documented. These included respiratory depression, excessive pain, inappropriate movements and the inability to examine the patient. The satisfaction of the anaesthetic technique from the perspective of both the neuroradiologist and the patient was scored.", 
    "155": "The incidence and types of complications were no different between the two groups. Pain occurred in 12 patients (6M, 6P), inappropriate movements in 17 (7M, 10P) and respiratory changes in 10 patients (2M, 8P).", 
    "156": "Both techniques were satisfactory and the incidence of complications was similar for both groups.", 
    "157": "To determine the effect of a five-fold variation in sufentanil dose on the haemodynamic and electroencephalo graphic (EEG) response to anaesthetic induction and tracheal intubation.", 
    "158": "Thirty-four patients undergoing elective coronary artery bypass grafting (CABG) participated in this randomized double-blind study. Patients in Group L (n = 17) received 3 micrograms.kg-1 sufentanil and those in Group H (n = 17) 15 micrograms.kg-1. Premedication was 60 micrograms.kg-1 lorazepam po. Anaesthesia and neuromuscular blockade were induced by infusing sufentanil and 0.15 mg.kg-1 vecuronium i.v. over five minutes. Haemodynamic data and the electroencephalographic (EEG) spectral edge were acquired by computer and compared at Control, Induction and Intubation.", 
    "159": "Sufentanil dose did not affect the haemodynamic or EEG response at end-induction. No bradyarrhythmias occurred, and the incidence of hypotension was 12% in both groups. However, during induction apparent electromyographic artifacts and a transiently greater increase in heart rate were observed in Group H. The serum sufentanil concentration at Induction was 6.1 +/- 1.8 ng.ml-1 in Group L and 25.4 +/- 8.8 ng.ml-1 in Group H, and did not correlate with haemodynamic changes. No patient recalled any intraoperative event.", 
    "160": "Increasing sufentanil dose from 3 to 15 micrograms-1 does not influence the ultimate haemodynamic response to induction. Combined with lorazepam premedication, 3 micrograms-1 sufentanil produces near-maximal haemodynamic and EEG effects and is adequate for induction and tracheal intubation of patients undergoing CABG. Sufentanil 15 micrograms.kg-1 is no more efficacious, and causes transient cardiovascular stimulation."
}