{
    "0": "Thirty children were randomly allocated to one of three anaesthetic techniques. Rectal anaesthesia induction with a mixture of ketamine 10 mg.kg-1 BW and midazolam 0.2 mg.kg-1 BW and maintenance of anaesthesia with either intravenous ketamine or halothane were compared to induction and maintenance with halothane. Rectal induction was found reliable and useful. The frequency of side effects, the recovery time, and the time until the child could be discharged were similar in the groups maintained with halothane, whereas recovery was prolonged when intravenous ketamine was used for maintenance.", 
    "1": "Two experiments are reported on priming when subjects are in an amnesic state induced by lorazepam. The primed tasks were completion of word-stems and generation of words from specified categories. In both experiments, lorazepam subjects showed no evidence of priming; whereas control subjects showed substantial priming. Recognition by the amnesic subjects of items produced in the priming tests, although impaired, was well above the chance level. These findings contrast with those obtained with organic amnesic subjects, for whom priming is typically normal but recognition is grossly impaired. The theoretical implications of this double dissociation between priming and recognition are discussed.", 
    "2": "Toxic doses of the organophosphonate anticholinesterase agent soman can produce neural and cardiac lesions in animals that survive the acute poisoning. The ability of two standard antidote drugs, atropine and diazepam, along with the oxime pralidoxime (2-PAM) Cl, were evaluated for their ability to block these pathological effects. Rats were challenged with a fixed dose (85 micrograms/kg, sc) of soman and treated im 5 min later with 25 mg/kg 2-PAM Cl and one of the following combinations of atropine (0.0, 1.0, 3.2, 10.0, or 32.0 mg/kg) and diazepam (0.0, 0.1, 0.32, 1.0, or 3.2 mg/kg) in a balanced design. The severity of acute anticholinesterase intoxication signs was rated 1 hr after exposure; Body weights and behavioral reactivity ratings were obtained daily for 16 days after exposure; brains and hearts of all surviving subjects were then evaluated for pathological changes. Soman challenge resulted in 33% lethality in animals that received only 2-PAM therapy; both atropine and diazepam reduced lethality in a dose-dependent fashion. Across all treatment conditions greater than 50% of the deaths occurred later than 24 hr after intoxication and treatment. Acute intoxication signs were differentially moderated by the two drugs: atropine reduced all six signs in a dose-dependent fashion; diazepam had no effect on lacrimation and eye bulb protrusion, antagonized signs of salivation and motor abnormalities in a dose-dependent manner, and antagonized the effects of soman on signs of physical activity and coordination only at low doses. All doses of diazepam and the highest dose of atropine moderated body weight loss and a syndrome of behavioral hyperreactivity observed after exposure. Brain pathology was significantly reduced by all doses of diazepam and/or the highest dose of atropine, but no single drug or drug combination was effective in protecting all animals in a group from some brain pathology. Both drugs blocked the development of cardiac lesions in a dose-dependent fashion. The results demonstrate that diazepam or high doses of atropine can antagonize the development of brain lesions that result from soman exposure. Pharmacological management of epileptiform motor abnormalities during the acute intoxication is critical for this effect. In contrast, soman-induced cardiac pathology may occur secondarily as a consequence of the severe brain lesions or develop independently of brain lesion formation due possibly to sympathetic overstimulation.", 
    "3": "Physical compatibilities of infusion solutions containing ketamine and diazepam or midazolam in different concentrations were studied by visual examination and by light-scattering measurements. The isotonic infusion solutions used were fructose 5%, glucose 5%, and NaCl 0.9%. The concentration of additive were between 500 and 600 mg ketamine, 60 and 100 mg diazepam and 30 and 60 mg midazolam (Dormicum) per liter intravenous solution. During a period of 24 h the solutions remained colorless without demixing, precipitation, or changes in pH. The light-scattering measurements were performed immediately after preparation of the solution and repeated after 1, 4, 8, and 24 h using monochromatic light at a wavelength lambda 0 = 546 nm and temperatures T = 20 degrees and 37 degrees C. The light-scattering measurements showed that all intravenous solutions were physically true, homogeneous solutions with no change over a period of 24 h within experimental error, i.e. the solution behavior remained constant. A small amount of the dissolved particles (less than 0.5%) had diameters of 1-4 microns whereas those of all other particles were smaller than 0.02 microns. The particles with 1 to 4 microns diameter consisted of aggregates of the dissolved substances called microgels. Removal of both microgels and inorganic and organic dust is possible with filters of pore size 0.5 microns or by centrifugation at 10,000 rpm. In clinical practice filtering is much more feasible.", 
    "4": "The purpose of this study was to assess the effect of benzodiazepine on inhibitory postsynaptic potentials (IPSPs) of medullary respiratory neurons in decerebrate, paralyzed cats. Diazepam (0.05 and 0.1 mg/kg i.v.) reversibly increased the IPSP waves occurring during the inactive phase of the respiratory cycle in all inspiratory and postinspiratory neurons examined. Input resistances of these neurons were reduced at that phase. The reversal potential for the IPSP wave was unaltered. Intracellular injection of chloride ions reversed the IPSP to depolarization, and diazepam produced a purely depolarizing effect. The drug effects observed during the active phase of each neuron include a decrease in the firing rate and a shortening of the burst activity. The firing threshold and shape of these spikes, however, remained unaltered. These results suggest that diazepam depresses the bulbar respiratory neuronal activities specifically by potentiating the periodic postsynaptic inhibition.", 
    "5": "The current case study illustrates the innovative potential of combined medical and psychological treatment of postchemotherapy nausea and vomiting for cancer patients. A 58-yr-old male patient diagnosed with leukemia and on a weekly cytosine arabinoside (Ara-C) treatment protocol, experienced violent vomiting episodes approximately 3 hr. after each injection. Emesis was so severe that the patient considered terminating treatment. Control was attempted with antiemetics (Compazine, Reglan), an antianxiety agent (Valium), an hypnotic (Dalmane), canabinol, hypnosis, and relaxation training without success. A re-examination of these strategies employing experimental rigor and data-responsive experimental designs indicated how success can be achieved without the necessity of new interventions. The patient experienced complete emetic relief and at 3-yr. follow-up remained symptom-free.", 
    "6": "(-)-[3H]L364718 membrane binding assays were employed to localize and characterize cholecystokinin (CCK)-A binding sites in rat and cow brain. Specific binding was detected in all brain areas tested, but in all areas of rat brain and most areas of cow brain the level was too low to allow characterization of the ligand binding specificity of these sites. Membranes prepared from cow nucleus accumbens and striatum contained higher levels of (-)-[3H]L364718 specific binding which represented 55-70% of total binding. Characterization of the ligand binding properties of (-)-[3H]L364718 binding sites in cow nucleus accumbens revealed that these sites are similar to CCK-A sites found in pancreatic membranes. Binding of (-)-[3H]L364718 was saturable and had high affinity (Kd = 45 pm). Sites labeled by (-)-[3H]L364718 displayed stereospecificity for the stereoisomers of CR1409. The competition curve for CCK8 was shallow and was steepened and shifted to the right by the presence of the stable GTP analog guanosine 5'-(beta,delta-imido)triphosphate. The potency of CCK8, but not (-)-L36478, was also affected by the buffer in which the assay was conducted. Future use of (-)-[3H]L364718 membrane binding assays using cow nucleus accumbens and/or striatum will help explore the possibility of differences in ligand recognition among CCK-A sites found in brain and peripheral tissues.", 
    "7": "A retrospective study covering a 14-year period was carried out to estimate the incidence and assess the clinical features of benzodiazepine (BZD) poisoning. The annual contribution of BZDs to the total number of drug overdose cases admitted to an intensive care unit displayed an increasing trend over the period, and during the last years BZDs were involved in nearly one-third of all cases. Among the 702 cases of BZD overdosage, 144 had ingested BZD alone, 200 had poisoned themselves with BZD combined with alcohol and 358 had taken BZD with other miscellaneous drugs. In 56% of all the cases the patients had severe central nervous system depression on admission. In 47% orotracheal intubation was performed and in 18% artificial ventilation was administered. Complications were recorded in 69 of the 702 cases (9.8%) and five cases were fatal. These clinical features were essentially the same in the group that had overdosed with just BZD. In conclusion, patients with drug overdosage involving BZD have a low hospital mortality, but the acute somatic risk is not negligible. Moreover, they consume a substantial proportion of the resources in the emergency room and the intensive care unit.", 
    "8": "Panic disorder is an important entity for primary care physicians to be aware of, as patients with panic disorder often present with physical complaints and may be misdiagnosed as having a somatization disorder or hypochondriasis. While the latter disorders are difficult to treat, panic disorder is well suited to treatment using the traditional medical model. This article describes suggested evaluation of suspected panic disorder and outlines treatment strategies. While tricyclic antidepressants, monoamine oxidase inhibitors, and alprazolam are all effective antipanic agents, tricyclic antidepressants are suggested as the medication of first choice. Treatment failures most often result from an inadequate medication trial (ie, trial too brief or dosage inadequate); with adequate treatment most patients with panic disorder can be helped.", 
    "9": "Tetrahydroaminoacridine (THA) is known to be a potent centrally acting cholinesterase inhibitor. In this report, the effects of THA in vivo and in vitro on the binding of muscarinic agonists and antagonists to putative M1 and M2 receptor subtypes were assessed in rat brain membranes. THA competitively inhibited labeled agonist and antagonist binding to membranes prepared from M1 and M2 enriched brain regions. The dissociation of radiolabeled antagonists from muscarinic receptors was decelerated markedly by THA. The half-time for dissociation of [3H]oxotremorine-M from the high affinity state of M1 and M2 receptors was unaffected by THA. Chronic THA administration resulted in a selective down regulation in the number of M1 receptors assayed directly with the M1-selective antagonist, [3H]pirenzepine. The decrease in the binding capacity of [3H]pirenzepine was correlated positively with the duration of drug treatment. Saturation analysis of [3H]pirenzepine binding confirmed that this loss in binding capacity was due to a reduction in the number of binding sites and not an altered affinity of the receptor for [3H]pirenzepine. Carbachol-[3H]pirenzepine competition revealed no change in the ratio of high and low affinity agonist states of the M1 receptor with chronic THA administration. In vivo studies demonstrate further that the total number of muscarinic receptors was decreased significantly, whereas putative M2 receptors, measured directly with the agonist [3H]oxotremorine-M or estimated by pirenzepine-[3H]quinuclidinyl benzilate competition, were unchanged. Thus, THA exhibits multiple actions at primary and secondary recognition sites on putative M1 and M2 subclasses of muscarinic receptors. The results suggest further that the clinical pharmacology of THA may represent a composite efficacy of THA at multiple sites on cholinergic synapses.", 
    "10": "On the basis of the cardioselective muscarinic receptor antagonist AF-DX 116 (2), a series of 11-substituted pyridobenzodiazepinones (9-35) was prepared and screened for their binding affinity to muscarinic receptors located in cardiac (M2) and glandular (M3) tissue. The ratio of IC50 values of the test compounds in the two different tissues was taken as a measure of cardiac (M2) receptor selectivity. Qualitative structure-selectivity relationships point to the fact that it is the spatial orientation of the protonated side-chain nitrogen atom in relation to the tricycle that is the main determinant for receptor subtype recognition and hence is important for the achievement of cardiac (M2) selectivity.", 
    "11": "A series of 1,3-substituted benzolactams are reported that are potent nonpeptidal antagonists of the peptide hormone cholecystokinin (CCK). Design considerations were based upon the natural product CCK antagonist asperlicin and the potent benzodiazepine antagonist series exemplified by L-364,718 (1). Compound 19, the most potent compound in the benzolactam series, had an IC50 = 3 nM for inhibition of binding of 125I-CCK-8 to CCK receptors in rat pancreatic tissue, and its racemic analogue 8 was found to be orally active in inhibiting CCK-induced gastric emptying in mice, with an ED50 = 2.6 mg/kg po. The effects of ring size, substitution at positions 1 and 3, and stereochemistry at position 3 are discussed. Conformational studies of compound 19 and L-364,718 have delineated similarities that these molecules share in their core conformations and substituent orientations.", 
    "12": "In order to determine whether acute hospitalization leads to changes in the medications used by the elderly after discharge, we studied the medications used at admission and discharge for 197 elderly subjects admitted to one hospital. We found that 40% of all admission medications were discontinued by discharge and 45% of all discharge medications were newly started during the hospitalization. Although the number of drugs used did not increase significantly from admission to discharge (4.50 to 4.80, P = .128), the number of narcotics, laxatives, and antibiotics increased significantly. For those elderly subjects admitted to the hospital taking less than the average number of medications, the overall use of medication increased from admission to discharge (2.89 to 3.75, P less than .0001). These \"low users\" were discharged on more benzodiazepines, narcotics, laxatives, antibiotics, and cardiac medications. Our data suggest that during hospitalization admission medications are discontinued and new medications are started in large numbers and that these changes are accompanied by a tendency towards the increased use of certain categories of medications. These changes may place the elderly patient at increased risk of polypharmacy and its complications.", 
    "13": "This study compares the effects of two different benzodiazepines used for conscious sedation during combined upper gastrointestinal endoscopy (EGD) and colonoscopy. Subjects were assessed for their degree of analgesia and amnesia for the procedure, prior experience with endoscopy, and willingness to undergo another similar procedure should such be necessary. The patients were randomized single blind to receive either midazolam or diazepam for their preprocedure sedation. The amount of preprocedure sedation utilized was determined by titration of the dose to achieve slurring of speech. Prior to receiving either agent, the subjects were shown a standard card containing pictures of 10 common objects, were asked to name and remember them, and were told they would be \"quizzed\" (at 30 min and 24 hr) after being sedated for their recollection as to the objects pictured on the card. Each subject filled out a questionnaire addressing their perceived discomfort during the endoscopic procedure and their memory of the procedure 24 hr after the procedure. Sixty-three percent of the midazolam-sedated subjects reported total amnesia for their colonoscopy vs 20% of diazepam-sedated patients (P less than 0.001). Fifty-three percent of midazolam-sedated patients reported total amnesia of their upper gastrointestinal endoscopy vs only 23% of diazepam-sedated subjects (P less than 0.05). The midazolam-sedated subjects reported experiencing less pain with both upper gastrointestinal endoscopy (P less than 0.05) and colonoscopy (P less than 0.001) than did the diazepam-sedated group. Most importantly, the midazolam group was more willing to undergo another similar endoscopic procedure should they be asked to do so by their physician (P less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "14": "A previously unrecognized, striking movement disorder has been observed in 10 premature infants with severe bronchopulmonary dysplasia. Chronic hypoxemia, hypercarbia, bronchospasm, and inadequate nutrition were present in all. The movement disorder developed from approximately the third postnatal month. The dominant movements involve the limbs, neck, trunk, and oral-buccal-lingual structures. The limb movements were most prominent distally and consisted of rapid, random, jerky movements (similar to chorea) and \"restless\" movements (similar to akathisia). Similar movements of the neck and face were observed; tongue movements had a \"darting\" quality. The oral-buccal-lingual movements were similar to the dyskinesia of older patients. Movements were exacerbated during episodes of respiratory failure and attenuated during sleep. All infants exhibited feeding disorders, largely due to tongue movements. In 3 infants treated with clonazepam, there was striking improvement in motor function, including feeding. The natural history was partial or complete resolution or a static course. Thus, of the 7 surviving infants, the movements were absent (without therapy) at 15, 18, and 30 months of age. In the remaining 4 infants (3 of whom receive clonazepam), the movements, though attenuated, persisted at 6, 12, 15 and 21 months of age, respectively. Neuropathologically, 1 infant showed neuronal loss with astrocytosis in caudate, putamen, globus pallidus, and thalamus. These data defined a previously unrecognized extrapyramidal movement disorder of infants with severe bronchopulmonary dysplasia; pathogenesis may be related to chronic hypoxemia.", 
    "15": "Thrombophlebitis is a common complication associated with infusion of intravenous sedatives, especially diazepam. Development of a technique for evaluation of drug-induced histopathologic changes in animal tissues should allow for more precise study of methods and agents which might be used clinically to minimize the thrombophlebitic phenomena. In this study, the authors describe the use of the marginal ear vein of the rabbit as a model for studying drug-induced thrombophlebitis, as well as techniques for reducing or preventing it.", 
    "16": "High-affinity binding sites for [3H]PK 11195 have been detected in brain membranes of rainbow trout (Salmo gairdneri) and mouse forebrain, where the densities of receptors were 1,030 and 445 fmol/mg of protein, respectively. Ro 5-4864 (4'-chlorodiazepam) was 2,200-fold less potent as a competitor of [3H]PK 11195 binding in the piscine than the murine membranes. Investigation of the regional distribution of these sites in trout yielded a rank order of density of spinal cord greater than olfactory bulb = optic tectum = rhombencephalon greater than cerebellum greater than telencephalon. This site in trout shared some of the characteristics of the peripheral-type benzodiazepine receptor (PTBR) (also known as the mitochondrial benzodiazepine receptor) in rodents, i.e., high affinity for PK 11195 and the endogenous ligand protoporphyrin IX, but was unique in the low affinity of Ro 5-4864 (41 microM) and diazepam and the relatively high affinity of the calcium channel ligand diltiazem and two central benzodiazepine ligands, CGS 8216 and CGS 9896. The differential affinity for the two prototypic PTBR ligands in trout is similar to that previously observed in calf and human brain membranes. Structural differences for the trout sites are indicated by the relative inability of diethyl pyrocarbonate to modify histidine residues of the binding site in trout as compared with mouse membranes. Heterogeneity of binding of the two prototypic PTBR ligands in mouse brain membranes was indicated by additivity studies, equilibrium competition experiments, and saturation isotherms, which together support the hypothesis that Ro 5-4864 discriminates between two [3H]PK 11195 binding sites having high (nanomolar) and low (micromolar) affinity, respectively.", 
    "17": "The brain uptake index (BUI) of L-tryptophan and diazepam into the right and left hemispheres and the cerebellum has been measured after a bolus injection into the carotid artery of the anaesthetised rat. The effect of a range of albumin concentrations (38 microM to 1.4 mM; 0.25-9 g/100 ml) on the viscosity and osmotic pressure of the bolus was studied as a preliminary to the brain uptake experiments. Dextran (Mr 60,000-90,000) was included in the injection to ensure constant viscosity and osmotic pressure. An increase in albumin concentration up to 2 g/100 ml substantially reduced the BUI of L-tryptophan, but a further increase in albumin concentration up to 9 g/100 ml resulted in only a slow fall in the BUI of L-tryptophan which was not proportional to the larger fall in the concentration of unbound L-tryptophan. Furthermore, the use of norharmane as an inhibitor of L-tryptophan binding did not reveal a simple relationship between its unbound concentration and BUI. A decrease in the unbound concentration of diazepam also reduced its BUI, but again there was no straightforward relationship between this and unbound diazepam concentration. The differences observed in the BUI of inulin from solutions of either dextran or albumin indicate not only that each macromolecule may exert particular effects on the BUI, perhaps by an influence on cerebral blood flow, but also show how difficult it is to devise solutions for injection which differ in respect of only one variable, that of the unbound ligand concentration.", 
    "18": "It was the aim of present study to examine possible interactions between human growth hormone (hGH) and Somatomedin C (SmC), when inducting anaesthesia with propofol in healthy patients. Moreover these effects of propofol should be compared with that of diazepam and thiopentone. 30 patients scheduled for elective plastic-surgery were divided randomly into 3 groups. Induction of anaesthesia was performed in group 1 with diazepam, in group 2 with thiopentone and in group 3 with propofol. Measurements of hGH, SmC as well as blood glucose were performed at 4 different given times: (1.) preoperatively, (2.) 15 minutes, (3.) 30 minutes, (4.) 60 minutes after inducting anaesthesia. Diazepam and thiopentone lead to increases in hGH secretion already in a very early phase after induction of anesthesia (15 minutes) and remained on elevated level. Concentrations of Somatomedin C, as well as of blood glucose, however, remained unchanged during the whole observation period. In comparison to that findings propofol did not show any influence on hGH and consecutively on Somatomedin C activity at any time. Based on our results we can conclude that propofol should be the induction-agent of choice predominantly when anaesthetizing patients with unknown hormonal state (outpatients scheduled for operation).", 
    "19": "Actions and interactions of two antidepressants and diazepam on human skilled performance and mood were studied in a randomized double-blind cross-over trial with single oral doses of 50 mg amitriptyline (AMI), 15 mg Org 3770 (ORG) and placebo, given alone and in combination with 15 mg diazepam (DZ) to 12 young healthy subjects at one-week intervals. Objective tests (digit substitution, tapping, flicker fusion, Maddox wing, tracking, choice reactions, body sway, memory) and subjective assessments (visual analogue scale) were performed at baseline and 1.5, 3, 4.5 and 6 hours after drug administration. Side-effects were reported, blood pressure and heart rate measured and blood samples taken after each testing run. Placebo was nearly inert on performance and mood. DZ impaired some objective skills and showed sedative effects in the subjective tests. AMI produced sedation and impaired coordination as well as cognitive performance (digit substitution), most clearly at 3 to 4.5 hr. ORG resembled AMI in impairing objective and subjective performance, however, not necessarily in the same tests. Their combined effects with DZ were additive in objective tests but less additive in subjective tests. The drug combinations, but not any single drug, impaired learning acquisition. Plasma concentrations of the drugs given alone were about as expected, without important interactions. We conclude that the combinations of benzodiazepines with the antidepressants used impair skilled performance but may not cause major hazards.", 
    "20": "The influence of diazepam (1; 5; 10 mg/kg, i. p.), chlorpromazine (1 mg/kg) and amphetamine (1; 5 mg/kg) on the Fourier's spectral EEG power of sensomotor cortex and dorsal hippocampus and conflict behavior freely moving albino and cotton (Sigmondon hispidus) rats was studied. Effects of diazepam (5 mg/kg) in cotton rats were similar, but influence on the theta-activity was more expressed. Correlation between slowing of theta-activity and extent of anxiolytic effect in conflict situation was showed. On the basis of the results obtained the authors discuss possible mutual relations between the influence of diazepam on EEG and anxiolytic effect of benzodiazepines.", 
    "21": "With the ever-increasing population of cigarette smokers, the potential for cigarette smoke to affect drug therapy both pharmacokinetically and pharmacodynamically is significant. The overriding pharmacokinetic effect is increased drug metabolism through the induction of liver enzymes. The constituents of tobacco smoke, primarily nicotine, have their own pharmacological effects which may potentiate or antagonise the desired pharmacological effect of a particular drug, thereby affecting its efficacy. Furthermore, end-organ responsiveness may also be altered by tobacco. These latter 2 aspects constitute altered clinical pharmacodynamics. Approximately 30 drugs have been evaluated in terms of cigarette smoking. Induction of liver enzymes has been shown to increase the metabolism of imipramine, meprobamate, oestrogens, pentazocine, phenylbutazone, theophylline and warfarin. Nicotine has been shown to inhibit diuresis, alter ulcer healing, impair subcutaneous absorption, affect protein binding and stimulate catecholamine release; these effects have been evaluated in terms of therapy with frusemide (furosemide), histamine H2-antagonists, insulin, lignocaine (lidocaine) and beta-blockers, respectively. The interactions have not been correlated with clinical significance in all cases. Diminished end-organ responsiveness may account for reduced drowsiness in smokers receiving chlorpromazine and benzodiazepines, compared with non-smokers. Smoking has been associated with diminished pain tolerance, requiring increased dosages of morphine, pethidine (meperidine) and propoxyphene. Enzyme-inducers such as carbamazepine, phenytoin and phenobarbitone appear to be minimally affected by cigarette smoke, perhaps because hepatic enzymes are already maximally stimulated. Codeine, corticosteroids and nortriptyline do not appear to be affected by cigarette smoke. The bioavailability of glutethimide is higher in smokers, but this has not been associated with greater efficacy. The effect of smoking on paracetamol (acetaminophen) has been variable, depending on the extent of smoking, and does not appear to be of clinical significance.", 
    "22": "Neurologic complications of hepatic disease are not uncommon and involve the CNS more often than the peripheral nervous system or muscles. Progress in the therapy of neurologic disorders associated with hepatic failure has occurred in recent years. Notably, exciting developments in the treatment of hepatic encephalopathy with benzodiazepine antagonists will lead to a better understanding of the pathophysiology of this encephalopathy. The future use of these agents may eventually help reduce the morbidity and mortality of hepatic encephalopathy. The role of this class of drug in other metabolic encephalopathies remains to be established. Furthermore, new therapeutic and surgical alternatives to the treatment of Wilson disease also enhance our therapeutic options. The fate of patients with Wilson disease with fulminant hepatic disease and those patients unable to tolerate or unresponsive to penicillamine therapy has been greatly improved.", 
    "23": "This study was undertaken to compare the effects of 0.25 mg of brotizolam, 15 mg of flurazepam, and placebo on the sleep and performance of elderly subjects with chronic insomnia during a 2-week period of administration. Thirty-six male and female subjects who ranged in age from 60-72 years were divided into three treatment groups. All groups received placebo on the first three study nights, the active drug or placebo on the next 14 nights, and placebo again on the two following withdrawal nights. Sleep was assessed by means of questionnaires, and residual effects during the day were studied by means of the multiple sleep latency test and a variety of memory, performance, and vigilance tests. Sleep improved with all treatments. Rebound insomnia was noted on brotizolam withdrawal; flurazepam withdrawal had a milder impact. At the end of this 19-night study, only the placebo-treated group was sleeping significantly longer than at baseline. Both drug treatments increased daytime sleepiness and impaired performance on the first day after their administration. These effects waned after 2 weeks of treatment with brotizolam, but not flurazepam. The results of this study affirm the increased sensitivity of elderly subjects to benzodiazepine hypnotics and their indication for acute or intermittent insomnia, rather than for the more chronic forms of this disorder.", 
    "24": "Twenty-four drug-free patients with a DSM-III diagnosis of panic disorders (and their age- and sex-matched normal controls) slept in the laboratory for 3 consecutive nights. Panic patients showed a slightly longer sleep latency and a lower sleep efficiency than their normal controls. They also had more overall movement time and more body movements during stage 2 sleep. Eight panic attacks were recorded arising out of sleep. Six of them occurred in the transition phase between stage 2 and stage 3 sleep. The nocturnal panic attacks of these patients are unique, different from stage 4 sleep terrors, and different from dream anxiety attacks.", 
    "25": "Eighty-three ASA Physical Status 1-2 patients were orally premedicated with triazolam (0.125, 0.25, or 0.5 mg), diazepam (5, 10, or 15 mg), or placebo to evaluate the effectiveness of these drugs and doses in reducing preoperative anxiety, providing sedation, and producing amnesia. The drug treatments were administered in a randomized, double-blind manner. The results obtained with each drug (dose) group were compared against those of the placebo group as a control. Changes in anxiety at 60 min after drug administration were evaluated: 1) by a trained anesthesia nurse clinician using an analog scale, 2) by the patient using the same analog scale, and 3) by the patient with the Multiple Affect Adjective Check List (MAACL). Changes in sedation at 60 min were also evaluated by the patient and nurse clinician using an analog scale. Amnesia was assessed by postoperative recall of picture cards shown to the patient 1 h after receiving preanesthetic medication. There were no significant differences between any drug (dose) and placebo for changes in patient-evaluated anxiety or sedation on the analog scale. With the other measures of anxiety, only triazolam (0.5 mg) reduced anxiety more than did placebo on both the patient (MAACL) and the nurse (analog) scales. With the nurse (analog) measure of sedation, only the highest doses of triazolam and diazepam were more sedating than placebo. Triazolam (0.5 mg) was the only drug dose that produced significant amnesia. The authors conclude that drug effects on anxiety, sedation, or amnesia that are statistically significant versus placebo effect are seen at only the highest doses of triazolam (0.5 mg) and diazepam (15 mg).", 
    "26": "Nocturnal release of GH has been shown to be related to the early morning rise in plasma glucose (PG) seen in insulin-dependent diabetes mellitus (IDDM). We have studied the effects of suppression of nocturnal GH release during a single night (acute study) and after nightly suppression for 1 week (chronic study). Changes in plasma glucose and counter-regulatory hormone concentrations were monitored in six IDDM patients during a constant overnight insulin infusion alone, after addition of the anticholinergic agent pirenzepine to cause acute GH suppression, and again on the seventh night of such treatment. In control experiments (infusion of insulin alone; 0.075 mU/kg.min) PG increased from (mean +/- SEM) 5.6 +/- 0.6 mmol/L at 2400 h to 11.1 +/- 1.3 mmol/L at 0900 h (P = 0.0024). Addition of pirenzepine (100 mg at 2200 h and again at 2400 h) in the acute study resulted in a PG change from 5.6 +/- 0.3 mmol/L at 2400 h to 8.4 +/- 1.4 mmol/L at 0900 h (P = 0.17). After pirenzepine administration at the same dose for 7 nights, PG increased from 4.7 +/- 0.6 mmol/L at 2400 h to 6.8 +/- 1.2 mmol/L at 0900 h (P = 0.11). Increases in PG during the study period were significantly less after chronic treatment than after acute treatment compared with changes on control nights. The nocturnal release of GH, which was demonstrated in all patients during the control nights, was suppressed in all patients during the acute study and in four of six patients during the chronic studies. We conclude that initial reduction of the early morning rise of PG in IDDM is associated with acute suppression of nocturnal GH release, and that the more significant sustained effect of anticholinergic GH suppression on the rise of PG may be associated with additional indirect effects on insulin clearance.", 
    "27": "The authors studied the response of 10 macaque monkeys to administration of sodium lactate, a panicogenic agent used in human panic disorder research, after treatment with the tricyclic antidepressant imipramine, the triazolobenzodiazepine alprazolam, or placebo. Both drugs effectively blocked the lactate-induced acute endogenous distress responses that had been reliably observed in the monkeys before drug treatment. Only alprazolam significantly reduced the occurrence of conditioned situational anxiety responses observed in the home cage. The alprazolam monkeys appeared to be sedated compared to the imipramine and placebo groups, and tremor and temporary exacerbation of anxious behaviors were observed during alprazolam withdrawal.", 
    "28": "The partial inverse benzodiazepine agonist Ro 15-4513 has been found to antagonize some of the behavioral and physiological effects of ethanol, but relatively little is known about the behavioral effects of the drug alone. In the present study, pigeons responding under a multiple fixed-ratio 25 interresponse-time-greater-than-6-sec schedule of food delivery were exposed acutely and chronically to Ro 15-4513. Acute administrations of the drug (1.0, 1.8, 3.2, and 5.4 mg/kg) reduced response rates under the fixed-ratio component at some doses, although two birds were more sensitive to the drug than the third subject. Response rates under the interresponse-time-greater-than-6-sec component were not affected by acute administrations of Ro 15-4513. When 5.4 mg/kg Ro 15-4513 was administered prior to 15 consecutive sessions, tolerance developed to the rate-reducing effects of the drug under the fixed-ratio component. These findings, in contrast to those of early investigations in which gross measures of behavior were employed, suggest that Ro 15-4513 is behaviorally active at relatively low doses.", 
    "29": "The effect of antidepressive treatment and of diazepam on saccharin preference has been studied in a model of acute restraint stress-induced saccharin preference deficit. It has been shown that 1-hr stressor produces short-term, and significant decrease of saccharin preference in a two-bottle test, measured at 24-hr periods of time. Single doses of desipramine and citalopram (10 mg/kg, IP) given prior to stress session significantly attenuated the deficit in saccharin preference. Less strong, but similar effects appeared after postshock antidepressant administration. On the other hand, electroconvulsive shock treatment rather enhanced the depressive influence of the stressor, while diazepam (1 mg/kg, IP) antagonized the suppression of saccharin preference, especially when the drug was given immediately after restraint stress. It is concluded that the acute immobilization-induced decrease in saccharin preference most probably reflects changes in brain emotional processes. The role of disturbances in central motivational mechanisms and its contribution to the effects of antidepressive drugs remains to be established.", 
    "30": "Experiments were carried out on 48 rabbits anaesthetized with urethane (1 g/kg). The animals were immobilized with gallamine triethiodide and ventilated artificially. Both intravenous injection of diazepam (0.5 mg/kg) and intracerebroventricular injection of flurazepam (2 mg in 50 microliters) or gamma-aminobutyric acid (GABA) (300 micrograms in 50 microliters) decreased the peak value of left ventricular pressure area of cardiac force loop and dp/dtmax. These suppressive effects of diazepam and flurazepam were prevented by intracerebroventricular injection of picrotoxin (15 micrograms in 50 microliters) or microinjection of bicuculline (3 micrograms in 0.5 microliter) into bilateral rostral ventrolateral medulla (gamma VLM). The results suggest that the inhibitory effects of diazepam on cardiac function may be mediated by activation of GABA receptor in gamma VLM.", 
    "31": "The neuropharmacological effects of 1-(4-amino-phenyl)-4-methyl-7,8-dimethoxy-5H-2,3-benzodiazepine (GYKI 52 322) were investigated and compared with those of chlordiazepoxide and chlorpromazine. This novel 2,3-benzodiazepine displays neuroleptic activity in the apomorphine-climbing (ED50 = 1.15 mg/kg i.p.) and swim-induced grooming (ED50 = 6.9 mg/kg i.p.) tests in mice and it inhibits the conditioned avoidance response in rats (ED50 = 8.2 mg/kg i.p. and 9.8 mg/kg p.o.). However, it does not antagonize apomorphine-evoked vomiting in dogs; or stereotypy, hypermotility and turning in rats even at as high a dose as 50 mg/kg i.p. On the other hand it is active in the hole board test in mice (MED (minimal effective dose) = 0.5 mg/kg i.p.) and in the lick conflict assay in rats (MED = 5 mg/kg i.p.), indicating anxiolytic property. It shows antiaggressive effect in the fighting mice test (ED50 = 8.1 mg/kg p.o.) and the carbachol-rage procedure in cats (active at 10 mg/kg i.p.) According to the biochemical findings, this compound does not bind to the central dopamine receptors (IC50 greater than 10(-4) mol/l), but it shows affinity to the 5-HT1 receptors (IC50 = 7.1 x 10(-6) mol/l) and inhibits brain cAMP-phosphodiesterase (IC50 = 2.4 x 10(-5) mol/l). The substance causes no elevation of dopamine turnover and serum prolactin level suggesting fewer side effects. So the term \"atypical neuroleptic agent\" is proposed to characterize this molecule.", 
    "32": "The effects of oral temazepam (20 mg), oral midazolam (15 mg) and a placebo were compared for night sedation on the evening prior to surgery in a double-blind study. Patients in the placebo group had significantly worse sleep than those in the temazepam (p = 0.004) or midazolam groups (p = 0.04). There was no significant difference between the two drug groups, nor between the residual effects of the three treatments. Temazepam appears to be somewhat more effective than the ultrashort-acting midazolam in pre-operative transient insomnia.", 
    "33": "The effect of enciprazine, buspirone and diazepam was investigated on the cortical electrical activity in freely-moving rats. Enciprazine (5 mg/kg, i.p.) and buspirone (5 mg/kg, i.p.) induced comparable changes, consisting in decreases of mean power values in delta and theta and increases in alpha and beta EEG frequency bands. Regarding only a particular area of the brain or particular frequency bands, these two compounds could not be clearly separated from each other. Changes in frequency bands induced by O-methoxy-phenyl-piperazine (5 mg/kg i.p.) (D 15157), the presumed main metabolite of enciprazine, were dose-related to that caused by the parent compound. The second metabolite (R,S)-1-4-(1-methoxy-4-hydroxy-phenyl)piperazin-1-yl-3-(3,4,5- trimethoxyphenoxy)propan-2-ol-dihydrochloride (D 20092) (5 mg/kg i.p.) evoked only minimal changes in the different frequency bands of the rats. The power spectra did not significantly differ from those seen in animals treated with saline. The action of diazepam (2 mg/kg i.p.) was characterized by decreases in alpha and delta frequency bands, accompanied by marked increases in fast beta waves. The marked frequency shifts caused by buspirone and enciprazine could clearly be differentiated from the EEG changes evoked by the minor tranquilizer, diazepam.", 
    "34": "Effects of peripheral benzodiazepine receptor modulating drugs, Ro 5-4864 and PK 11195, on tension induced by K+ and the calcium agonist SDZ 202 791 (S isomer), were studied in rat caudal arteries. A significant reduction of tonic phase tension occurred with 30 nM PK 11195 or 3 microM Ro 5-4864, but decreases of the initial (first 3 min), phasic contraction were detected only at the highest concentrations of Ro 5-4864 and PK 11195. Protoporphyrin IX, the putative endogenous ligand of the peripheral benzodiazepine receptor, (at 10-100 nM) markedly increased the effectiveness of Ro 5-4864 and PK 11195 in reducing phasic contraction. Intracellular calcium localization and distribution in fura-2 loaded single vascular cells were quantitated using a high sensitivity, two-stage microchannel plate, photon-counting (PMI-VIM) camera. Peripheral benzodiazepines reduced intracellular calcium release from centrally located calcium pools, and this decrease of calcium release was potentiated by protoporphyrin IX. The decrease in intracellular calcium activity, which was more pronounced in the central regions where sarcoplasmic reticular elements are numerous, was probably the major mechanism of these vasodilator properties. Measurements of soluble guanylate cyclase activity also supported the intracellular Ca2+ release mechanism. Under conditions where protoporphyrin IX did not significantly stimulate guanylate cyclase, Ro 5-4864 alone or more effectively in combination with protoporphyrin IX stimulated cGMP production and caused relaxation. Guanylate cyclase forms a possible target for these benzodiazepine modulators, a hypothesis that merits further investigation.", 
    "35": "The authors review recent developments in the management of alcohol withdrawal, including its clinical components, available treatment strategies, and some recent neurochemical and endocrine research in the area.", 
    "36": "This investigation was designed to examine the effects of benzodiazepines on intravenous cocaine self-administration in rats. Pretreatment with low doses of the benzodiazepine receptor agonist, chlordiazepoxide (0.3 to 1.0 mg/kg, IP), resulted in small but nonsignificant increases in drug intake with 0.5 mg/kg cocaine, while higher doses (10 mg/kg, IP) significantly decreased drug intake in all rats tested. The effects of chlordiazepoxide on self-administration were attenuated when the concentration of cocaine was increased to 1.0 mg/kg, suggesting that chlordiazepoxide was opposing rather than augmenting the pharmacological actions of cocaine. Pretreatment with the benzodiazepine receptor antagonist, Ro 15-1788 (1.0 to 10 mg/kg, IP), had no effect on self-administration, suggesting that the reinforcing properties of cocaine do not result from direct interactions with benzodiazepine receptors. The result of this investigation demonstrate that chlordiazepoxide alters intravenous cocaine self-administration in rats. Although additional research will be necessary to confirm these data, the results of this investigation suggest that chlordiazepoxide may decrease the reinforcing efficacy of cocaine through indirect actions on dopaminergic neuronal activity potentially mediated through GABAergic mechanisms via benzodiazepine receptor activation.", 
    "37": "The effect of chronic (21 days) diazepam treatment (0.5 mg/kg, intraperitoneally) on [3H]PK 11195 binding to the heart and cerebral cortex was studied. A significant increase in the density of peripheral benzodiazepine binding sites in the heart (18%) and cerebral cortex (19%) was observed. Following five days of withdrawal, the maximal binding capacity of these sites returned to normal control values. No alteration in the equilibrium dissociation constant was observed during the treatment and withdrawal period.", 
    "38": "Light-induced phase shifts of the circadian locomotor rhythm of hamsters can be blocked by agents that alter GABA neurotransmission. The GABA antagonist bicuculline blocks phase delays induced by light and the benzodiazepine diazepam, which can potentiate GABA activity, blocks light-induced phase advances. In the experiments reported here, we found that the bicuculline blockade of phase delays was reduced by agents that mimic or potentiate GABA activity. Conversely, the diazepam blockade of phase advances was reduced by both competitive and noncompetitive antagonists of GABA. This indicates that the GABA-benzodiazepine receptor-ionophore complex is the most likely site of action for the effects of these drugs on circadian rhythms. However, competitive GABA agonists did not mimic the blocking effects of benzodiazepines, nor did the antagonist picrotoxin mimic the blocking effect of bicuculline. Therefore, the classic action of GABA, increased chloride conductance, may not be the effector mechanism in this case. We also found that the GABAB agonist baclofen blocked both phase advances and delays and that the blockade of advances was reversed by the antagonist delta-aminovaleric acid. Taken together, these results indicate that GABA is involved in the regulation of circadian responses to light and that the regulation is mediated by both GABAA and GABAB receptors.", 
    "39": "The characteristics and distribution of benzodiazepine receptors in individual layers of the visual cortex of adult rats were examined with the 3H-flunitrazepam binding technique employed on intact tissue slices. The different visual cortical layers were separated by cutting serial cryocut sections horizontally to the cortical surface and collecting the slices from each individual cortical layer under anatomical control. Highest benzodiazepine receptor densities were found in layers IV and VI. A moderate receptor density was detected in layer V (80% of highest density). The lowest receptor binding was observed in cortical layers I and II/III, still representing 66% of the highest receptor density. Binding affinities varied slightly between layers with dissociation constants somewhat higher for layers IV to VI in comparison to layers I and II/III. The distinct laminar pattern of benzodiazepine receptors in rat visual cortex suggests a differential neuromodulatory significance of these receptors in each individual cortical layer.", 
    "40": "Offspring of rats were submitted to a protein deprivation dietary treatment from the third week of gestation until 50 days of age, and later nutritionally rehabilitated for at least 90 days. In the punished lever-pressing conflict test, undernourished animals exhibited a decreased reactivity to the anticonflict effect of a 3 mg/kg dose of diazepam as compared to control animals. This decreased reactivity to diazepam in a shock-induced conflict test indicates that functional alterations in the GABAergic transmission might contribute to the state of hypersensitivity to stressful or aversive situations present in undernourished animals.", 
    "41": "Glutamine is one major precursor of gamma-aminobutyric acid (GABA) and glutamate, the most important inhibitory and excitatory neurotransmitters in the mammalian brain, respectively. Changes in cerebral glutamine concentrations occur in various metabolic encephalopathies including hyperammonemia and liver failure. As glutamine inhibits the specific binding of GABA to its postsynaptic receptor at physiologic concentrations, in this study the effects of glutamine on various components of the GABAA-benzodiazepine receptor complex were studied. Glutamine dose dependently inhibited the stimulation of flunitrazepam binding by GABA. This inhibition occurred already at concentrations of 10 mumol/L glutamine. Glutamine had no effects on basal or GABA-stimulated synaptoneurosomal chloride uptake. It is concluded that glutamine is not a modulator of the GABAA-benzodiazepine neurotransmitter system. Thus, changes of cerebral glutamine concentrations are unlikely to contribute to the activation of GABA-ergic neurotransmission in liver failure.", 
    "42": "Pharmacological profiles of the striatal and brainstem M2 receptors were developed with a group of selective muscarinic antagonists. The striatal M2 muscarinic receptor was identified by its inhibition of [3H]cyclic AMP levels, whereas the brainstem M2 receptor was characterized using competition with [3H]quinuclidinyl benzilate binding. The potency of pirenzepine does not differentiate clearly between the striatal M2 receptor (Ki approximately 300 nM) and the brainstem M2 receptor (Ki = 219 nM) or peripheral M2 receptors. In the present study, we used 4-diphenylacetoxy-N-methylpiperidine methbromide, hexahydrosiladifenidol, AF-DX 116 and methoctramine to characterize the striatal and brainstem M2 receptors in more pharmacological detail. For comparison, the potencies of these antagonists were also measured at cortical M2 receptors (using competition with [3H]pirenzepine binding). The potencies of 4-diphenylacetoxy-N-methylpiperidine methbromide (KB = 0.19 nM) and hexahydrosiladifenidol (KB = 14 nM) in blocking the striatal M2 receptor suggested similarity to those M2 receptors localized in certain smooth muscles or in glands. However, AF-DX 116 (KB = 155 nM) and methoctramine (KB = 47 nM) were considerably more potent in blocking the striatal M2 receptor than as reported in functional studies in smooth muscle or glands. Thus, the profile of the striatal M2 receptor obtained with these antagonists did not match in all respects with either glandular (probable M4 gene product) or cardiac (probable M2 gene product) muscarinic receptors. In contrast, our data with the brainstem M2 receptor was highly correlated (r = 0.93) with literature data regarding the cardiac muscarinic system.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "43": "1H-Indolo[3',2':4,5]pyrido[3,2-b]-2-penten-5-olide (6) and 1H,5H-indolo[3',2'-c]-6,7-dihydro-2-pyridone (7), rigid analogues of methyl 4-ethyl-beta-carboline-3-carboxylate (8) and N-methyl-4-ethyl-beta-carboline-3-carboxamide (9), respectively, were synthesized and their in vitro binding affinities to the central type benzodiazepine receptors were compared. The IC50 values of 6 and 8 were approximately equivalent (42 and 27 nM, respectively). The amide derivative 9, for which theoretical energy calculations indicate that the s-trans carbonyl conformation is the preferred one, displayed very low affinity (IC50 greater than 10(4) nM). However, when the carbonyl group of 9 was forced to adopt the s-cis conformation as in lactam 7, binding to the benzodiazepine receptor was largely restored (IC50 = 150 nM), indicating that the s-cis carboxy conformation at C-3 of beta-carbolines is preferentially recognized by this receptor. In vivo, compound 6 showed neither convulsant, proconvulsant, nor anticonvulsant activity in mice. Moreover, 6 did not antagonize methyl beta-carboline-3-carboxylate induced convulsions in mice. This lack of activity of 6 was attributed to its inability to cross the blood-brain barrier since no significant displacement of [3H]Ro 15-1788 from mouse brain benzodiazepine receptors by 6 could be observed in vivo.", 
    "44": "Platelet-activating factor (PAF) is a naturally occurring alkyl-ether phospholipid which serves as an extracellular mediator in various cellular processes. Here we examined the effects of PAF on the activity of the hypothalamic-pituitary-adrenal axis in vivo and in vitro. PAF injected iv to rats (125, 250, and 500 ng/100 g BW) caused significant stimulation of pituitary ACTH and adrenal corticosterone secretion. The peak of PAF effect was recorded 10 min after the injection. Intraperitoneal injection of the PAF receptor antagonist BN 52021 prevented the ACTH-releasing effect of PAF. In explanted rat hypothalami maintained viable in vitro, PAF stimulated immunoreactive CRH secretion in a bell-shaped dose-response fashion. The maximal stimulatory effect occurred at the concentration of 10 nM. Higher concentrations appeared to cause desensitization. Alprazolam (1 microM) and BN 52021 (1 microM), two structurally different PAF receptor antagonists, inhibited this effect. The inhibitors of arachidonic acid metabolism, indomethacin, eicosatetraynoic acid, and the calcium channel blocker verapamil, inhibited PAF-stimulated CRH secretion, suggesting mediation by Ca2+ influx and phospholipase-A2 activation. In addition, we found that 1 nM PAF weakly stimulated ACTH secretion by dispersed rat pituicytes. This stimulatory effect of PAF was also inhibited by the receptor antagonists alprazolam and BN 52021. Our data suggest that PAF plays a role in the activation of the hypothalamic-pituitary-adrenal axis and glucocorticoid secretion and can perhaps serve as a mediator in the interactions of the immune system with the central nervous system.", 
    "45": "To complement analogous studies using conventional ligand-membrane binding assays, the densities of gamma-aminobutyric acid and benzodiazepine receptors in the brain have been assessed using an autoradiographic technique in an animal model of hepatic encephalopathy. Hepatic encephalopathy due to fulminant hepatic failure was induced in rabbits by the intravenous injection of galactosamine. The specific binding of three radiolabeled ligands was assessed densitometrically in several microregions of cerebral cortex, hippocampus and cerebellum. [3H]Muscimol was used to assess gamma-aminobutyric acid receptor density and [3H]flunitrazepam or [3H]Ro 15-1788 was used to assess benzodiazepine receptor density. No significant differences were observed between the magnitude of binding of the three ligands to each of the microregions of brain from control rabbits and rabbits in Stage III or IV hepatic encephalopathy. These findings suggest that the behavioral expression of hepatic encephalopathy in the model studied is not dependent upon an increase in the number of gamma-aminobutyric acid or benzodiazepine receptors, but do not conflict with the hypothesis that gamma-aminobutyric acid-ergic tone is increased in hepatic encephalopathy.", 
    "46": "Out of a total of 366 preschoolers, aged 3-5 years old, from the urban area of Curacautín, a sample of 46 children is selected using a behavioral classification to choose those children difficult to manage. A double-blind type investigation is realized using a posology of the drugs: Chlormezanone and Flunitrazepam as well as a placebo. The distribution of the doses is in accordance with the so called \"Latin Table\". The results obtained indicate that both drugs are effective, with a 90.6% success rate case of Chlormezanone and 92.8% effectiveness in the case of Flunitrazepam. In terms of the placebo, the success rate was 15% with a higher rate in the third medication, possibly due to better psychological predisposition on the child's part.", 
    "47": "The use of buprenorphine-diazepam-N2O (60%)-O2 anesthesia in open heart surgery was investigated. The authors examined the hemodynamic changes produced and the response of stress hormones. Twenty adult patients with atrial septal defects undergoing surgical correction were studied in two groups of 10, receiving either 6 micrograms/kg of buprenorphine (B6) or 12 micrograms/kg of buprenorphine (B12) for the induction of anesthesia. Both groups received a subsequent dose of 6 micrograms/kg of buprenorphine with the commencement of extracorporeal circulation (ECC). With surgery, mean arterial pressure showed a transient increase in both groups and thereafter was stable. Heart rate in the B6 group was increased from the onset of surgery to the day after, while the B12 group showed no significant change. Filling pressures showed no change in either group. Plasma catecholamine concentrations in the B6 group, in contrast to the B12 group, increased significantly from midoperation to after completion of the operation (ECC 10 minutes, B6 group v B12 group: plasma norepinephrine 616 +/- 231 v 195 +/- 38 pg/mL, plasma epinephrine 1385 +/- 392 v 572 +/- 132 pg/mL, P less than 0.05). Plasma ADH levels in both groups rose with the commencement of surgery, reaching a peak at ECC 10 minutes (B6 group 88.1 +/- 8.4 v B12 group 124.4 +/- 27.2 pg/mL). However, in contrast to plasma catecholamines, the antidiuretic hormone (ADH) levels in the B12 group remained higher until the first postoperative day. Therefore, patients who received the larger dose of buprenorphine had better control of hemodynamics and catecholamines, but a greater elevation of plasma ADH levels.", 
    "48": "Two commonly used drug combinations were studied as premedications before surgical 3rd molar removal under local anaesthesia. The study was randomized, crossover and double-blind in 12 patients. Our routine premedication for lengthy operations, consisting of diazepam 10 mg p.o. plus i.m. scopolamine 0.006 mg/kg and morphine 0.2 mg/kg, was compared with a combination of diazepam 10 mg p.o. plus metoprolol 50 mg p.o. The latter combination was expected to cause fewer central nervous system side effects and be more suitable for out-patient surgery. Drug levels in blood, physiological and biochemical indicators of operation-related stress, CNS side effects, and the patients' subjective preferences were monitored. Both combinations were equally accepted by the patients, but the diazepam/scopolamine/morphine combination caused clearly more side effects after discharge than diazepam/metoprolol. The operation-related haemodynamic changes and plasma catecholamine responses were similar after both premedications.", 
    "49": "To evaluate the efficacy of flumazenil in intensive care medicine, the benzodiazepine antagonist was administered to 20 intubated and ventilated patients. In 18 cases the drug was used to interrupt long-term sedation (midazolam in combination with piritramide) for a short period of neurological examination. In two cases it was used to diagnose a coma of unknown origin. The patient's alertness was evaluated by clinical observation and electroencephalography. Blood pressure and heart rate were monitored continuously. The two patients with coma of unknown origin demonstrated no clinical response to flumazenil at a dosage of 2 mg. However, there was a change in the EEG: before administration of the antagonist, slow delta waves predominated; after administration there was an increase in theta activity. This activity shift was associated with a slight increase in the median frequency from 1.6 to 2.1 Hz. Serum level analysis confirmed a non-benzodiazepine-induced coma. The other 18 patients (average serum midazolam concentration: 0.27 microgram/ml) were awake and oriented after a dose of between 0.3 and 0.6 mg flumazenil. This clinical finding correlated with the EEG which showed an increase in the median frequency from 2 Hz to 6-7 Hz. Even after receiving the antagonist, the patients were able to tolerate intubation and ventilation without problem. No significant adverse effects were observed.", 
    "50": "The ability of flumazenil to reverse the effects of midazolam sedation was examined in a randomised, crossover, placebo controlled study in six male volunteers. Subjects received intravenous injections of either (a) midazolam 10 mg followed 10 minutes later by flumazenil 1.0 mg or (b) midazolam 10 mg followed after 10 minutes by flumazenil 4 mg or (c) placebo followed after 10 minutes by placebo. Post reversal drug effects were examined using a psychomotor battery (critical flicker fusion, digit symbol substitution, tapping test, ball-bearing test, number recall, reflex time) and linear analogue mood scales. It was found that a residual psychomotor deficit was present following flumazenil and that this persisted for up to 125 minutes after the 1.0 mg dose and 65 minutes following 4 mg. A small deterioration in performance was apparent after initial reversal with 1.0 mg, the peak deterioration occurring at 35 minutes.", 
    "51": "Diazepam and midazolam inhibited cortisol and aldosterone synthesis in bovine adrenal cells in vitro. The biologically active metabolite des-N-methyldiazepam did not. Midazolam was a more potent inhibitor (IC50: 6 micrograms/ml) than diazepam (IC50: 13 micrograms/ml) in ACTH-stimulated cells. Both compounds inhibited steroidogenesis at several points in the biosynthetic chain; the greatest effects were on 17 alpha hydroxylation and 21 hydroxylation. Diazepam had a relatively greater effect on 17 alpha hydroxylation; midazolam on 21 hydroxylation. Both were less potent inhibitors of 11 beta hydroxylation and had little apparent effect on side chain cleavage. Thus microsomal hydroxylation is more vulnerable to benzodiazepines than mitochondrial hydroxylation. It is suggested that the drugs act by competing with steroid mixed function oxidases for cytochrome P-450. The plasma concentrations required for these effects are high in relation to therapeutic levels but may be achieved, for example, during acute infusions or when they are used in combination with imidazole drugs such as cimetidine.", 
    "52": "The effect of midazolam on the induction dose-response curve for alfentanil was studied in nonpremedicated ASA physical status I or II patients. The response to the verbal command was used as an end point of anesthesia. Dose-response curves for midazolam, alfentanil, and their combination were determined with a probit procedure, and compared with algebraic (fractional) analysis of drug interaction. Interaction between midazolam and alfentanil was found to be synergistic (supraadditive). The results suggest that the use of this combination is advantageous not only because it helps to achieve different anesthetic goals with specific drugs (a benzodiazepine for unconsciousness and an opioid for blockade of the responses to noxious stimulation), but also because its components are complementary for unconsciousness.", 
    "53": "Recent data suggest that desmethyldiazepam (DD), a major metabolite of several benzodiazepines (BZD), might be of natural origin. Therefore we tried to quantify DD and diazepam (D) in animals during maturation (e.g. hen, chicken, eggs), in brain of species at different evolutionary stages e.g. salmon, frog, monitor/reptile, rat, cat, dog, deer, bovine) including newborn and adult humans. Since low concentrations of DD (range 0.01-0.04 ng/g wet wt) and D (range 0.005-0.02 ng/g) could be measured in different species by sensitive and specific mass spectrometry (GC-MS), we analysed also several plants (e.g. maize corn, lentils, potatoes, soybeans, rice, mushrooms). Again, DD and D could be detected in low amounts (0.005-0.05 ng/g) in some plant products. This would suggest that DD and D might be of natural origin and incorporated via the foodchain into the animal and human body. The biological role or clinical relevance of these intriguing findings need still to be elucidated.", 
    "54": "We reviewed all patients treated for intoxication in the pediatric ICU (PICU) of the Sainte-Justine Hospital over a 3-yr period. Poisoning (105 patients) constituted 3.1% of PICU admissions. Most involved children less than 3 (42%) yr or greater than 12 (33%) yr. Products most commonly ingested included tricyclic antidepressants (22%), benzodiazepines (15%), theophylline (10%), ethanol (10%), hallucinogens (8%), salicylates (8%), narcotics (8%), antihistamines (7%), and carbamazepine (5%). Three children became comatose after ingesting about 1 g of hashish. Multiple drug ingestions were frequent (22%), particularly in suicide attempts (11/23). Treatment was, in general, interventionist and nonspecific; aggressive measures for poisoning were required in only two patients who were hemodialyzed. Two patients stayed in the PICU greater than 2 days. All patients survived with no sequelae, except for one patient who required an intestinal resection. Poisoning in children is a common occurrence leading to PICU admission; however, the medical prognosis is usually excellent.", 
    "55": "A new preparation for patch clamp study of ion channels is reported. Transverse hippocampal slices were incubated in normal physiological solution for 8 h. When necessary they were transferred into the experimental chamber and torn immediately on the level of pyramidal layer. The neurons, visible on the torn surface, were capable of forming tight glass-membrane contacts. Preliminary measurements of GABA induced chlorine currents were performed by patch-lamp technique. There were at least two types of patches with different properties, activated by low and high GABA concentrations. The influence of diazepam on GABA sensitivity was also examined. The conclusion was made that diazepam enhanced the channel activity without affecting channel properties.", 
    "56": "Loss of slow-wave sleep (SWS) and abnormal REM sleep behaviour were associated with a lack of vegetative and endocrine circadian rhythms in a patient with fatal familial thalamic degeneration. Physiological EEG patterns of SWS (spindles, K complexes, delta activity) were absent. EEG fast rhythms could not be induced by barbiturate or benzodiazepine administration. RO 15-1788, a benzodiazepine antagonist, induced arousal and awakened the patient from coma. Pathological findings were severe neuronal loss restricted to the anterior and dorso-medial thalamic nuclei. The clinical and electrophysiological data, together with the pathological correlates, emphasize the role played by the thalamus in the regulation of the sleep-waking and other circadian cycles.", 
    "57": "The effect of aclatonium napadisilate, a choline sulfonate derivative, on exocrine and endocrine pancreatic functions was compared with that of carbamylcholine in both isolated pancreatic acini and the isolated perfused pancreas of rats. In the isolated acini, aclatonium napadisilate and carbamylcholine stimulated amylase release. While the relative efficacy of aclatonium napadisilate was the same as that of carbamylcholine, aclatonium napadisilate was about 20-fold less potent. In the isolated perfused pancreas, 0.1 microM or higher concentrations of aclatonium napadisilate elicited a significant insulin release in the presence of 8.3 mM glucose, whereas an appreciable increase in pancreatic exocrine secretion was obtained with a 10 times higher concentration (1.0 microM). In contrast, carbamylcholine did not stimulate insulin release at a dose (0.1 microM) that stimulated pancreatic exocrine secretion. The insulin-releasing effect of aclatonium napadisilate depended on the glucose concentration. These stimulatory effects of aclatonium napadisilate on endocrine and exocrine pancreatic secretion were inhibited by the muscarinic receptor antagonist pirenzepine but were not affected by the cholecystokinin receptor antagonist proglumide. These results indicate that aclatonium napadisilate stimulates both endocrine and exocrine pancreatic secretion via muscarinic receptors and that its action on B cells is more potent than on the exocrine pancreas.", 
    "58": "The frequency of local venous reactions after intravenous injection of Diazemuls and Valium Mixed Micelles was studied. A material of 224 patients undergoing surgery for prolapsed lumbar disc was allocated into two groups, receiving either 10 mg of Diazemuls or Valium Mixed Micelles. The incidences of thrombophlebitis in the two groups were 1 and 2%, respectively.", 
    "59": "Superoxide dismutases (SOD) are essential enzymes involved in the cellular defense against oxidative processes occurring with the generation of the superoxide anion. In this work, we have investigated in the rat the effects of a subchronic administration of liposomal SOD from bovine erythrocytes, on benzodiazepine (BZD) 'central-type' receptor sites in cortex and hippocampus. Animals were treated for 15 days with an i.p. injection of liposomal SOD, and binding parameters were determined using [3H]flunitrazepam. BZD receptor affinity was found decreased, while no change was observed in the maximal binding capacity. With regard to previously reported data, our results show that the superoxide anion radical is involved in the modulation and/or the stability of 'central-type' BZD receptor sites.", 
    "60": "Effects of flurazepam on the periodic inhibitory postsynaptic potentials (IPSPs) and on the action of locally applied gamma-aminobutyric acid (GABA) were studied in bulbar respiratory neurons of decerebrate cats using concentric multibarrelled electrodes for intracellular recording and extracellular iontophoresis. Iontophoresis of flurazepam augmented spontaneous IPSPs and increased the hyperpolarization induced by GABA. Iontophoretic application of bicuculline suppressed the action of flurazepam. The reversal potential for spontaneous IPSPs was similar to that for the GABA-response. Intracellular Cl- injection shifted both the IPSP wave and the GABA response in a depolarizing direction. Flurazepam enhanced these depolarizing responses. These results suggest that GABA mediates the postsynaptic inhibition in bulbar respiratory neurons.", 
    "61": "We have carried out studies on the effect of ammonium chloride on the astrocyte benzodiazepine receptor. Scatchard analysis of the binding of [3H]Ro-5-4864 to homogenates prepared from primary astrocyte cultures showed a significant decrease in Kd (27% with 2 mM NH4Cl; 32% with 5 mM NH4Cl; 25% with 10 mM NH4Cl) and Bmax (14% with 10 mM NH4Cl). These findings indicate that ammonium chloride can affect the astrocyte benzodiazepine receptor, and that such receptor changes may contribute to ammonia-induced encephalopathy.", 
    "62": "The cardioselective muscarinic antagonist, AF-DX 116 [11[2-[(diethyl-amino)-methyl]-O-1-piperidinyl]-5,11-dihydro-6H-pyrido- [2,3-b][1,4]-benzodiazepine-6-one), was weak at blocking the M2 muscarinic receptor-mediated inhibition of cyclic adenosine monophosphate (cAMP) formation in mouse neuroblastoma cells (clone N1E-115). In contrast, the glandular-selective antagonists, hexahydro-sila-difenidol (HHSiD) and 4-diphenylacetoxy-N-methyl-piperidine methiodide (4-DAMP), were quite potent at inhibiting this response, being 14- and 318-fold more potent than AF-DX 116 in this regard, respectively. According to the rank order of potency of these two classes of antagonists, these data provide the first pharmacological evidence that inhibition of cAMP formation in a neuronal tissue is mediated by a non-cardiac M2 muscarinic receptor subtype.", 
    "63": "The cellular and subcellular localization of GABAA/benzodiazepine receptor-like immunoreactivity in the rat and monkey cerebellum has been studied with a monoclonal antibody (E9) directed against the alpha-subunit of purified GABAA/benzodiazepine receptors. At both the light and electron microscopic level E9 immunoreactivity is located in all 3 layers of the cerebellar cortex and within the deep cerebellar nuclei. The reaction product accumulates within the cytoplasm of neurons and their dendrites but axons are not immunoreactive. Glial cells in the white matter and the cortical layers are also unlabeled, although in some instances Bergmann glia do contain reaction product. The overall distribution and cellular and subcellular localization of E9 immunoreactivity is identical for both monkey and rat cerebellum. On the basis of cell size, morphology, and location it is evident that E9 immunoreactivity occurs in examples of all 5 neuronal types in the cerebellar cortex: Purkinje cells, Golgi type II cells, granule cells, and stellate and basket cells. However, the distribution of the reaction product within the cells is more selective. For example, electron microscopy demonstrates that axonal processes and terminals are not E9 immunoreactive with the single exception of the mossy fiber terminals in the granular layer. Also, examples of unlabeled axon terminals resembling those derived from Golgi type II cells, basket cells, and stellate cells form synapses with immunoreactive dendrites and cell bodies in the cortical layers. Finally, in the deep cerebellar nuclei unreactive axon terminals make symmetric synapses with immunostained neurons and dendrites. These results show that E9 monoclonal antibodies label neurons and portions of their processes which are postsynaptic in GABA-mediated inhibitory circuits, and demonstrates that this antiserum can be used as a morphological marker for cells which make GABAA/benzodiazepine receptors.", 
    "64": "5 alpha-Pregnan-3 alpha-ol-20-one (3 alpha-OH-DHP) is a naturally occurring metabolite of progesterone that can modulate brain excitability through a specific steroid recognition site on the GABA/benzodiazepine receptor-chloride ionophore complex. The anticonvulsant properties of 3 alpha-OH-DHP were determined using standardized anticonvulsant screening tests in mice. This steroid was found to be effective against metrazol-, (+)-bicuculline- and picrotoxin-induced seizures. The steroid has maximum potency against (+)-bicuculline-induced convulsions and no activity against maximal electroshock and strychnine-induced seizures. These findings support the hypothesis that therapeutically useful anticonvulsant steroids active at the putative steroid recognition site associated with the GABA/benzodiazepine receptor-chloride ionophore complex can be identified.", 
    "65": "In order to design a selective M1 muscarinic agonist, we synthesized SR 95639A (morpholinoethylamino-3-benzocyclohepta-(5,6-c)-pyridazine, dihydrochloride), a semi-rigid analogue of the aminopyridazine antidepressant drug minaprine. SR 95639A displaced [3H]pirenzepine from its binding sites in rat hippocampal membranes with an IC50 value of 0.27 microM. It only weakly displaced [3H]N-methylscopolamine from cerebellar, cardiac and ileal membranes (10-48 microM), and, up to 100 microM, did not interact with the main other receptors of the rat brain. In rat isolated sympathetic ganglia, SR 95639A induced dose-dependent depolarizations which were antagonized by pirenzepine, and dose dependently suppressed the M current. These latter effects were also pirenzepine-sensitive. After i.p. or oral treatment in mice, SR 95639A never induced the classical cholinergic syndrome, up to lethal doses. Finally, SR 95639A (i.p. and p.o.) antagonized contralateral rotations induced by intrastriatal injection of pirenzepine, in mice. These results suggest that SR 95639A is a selective agonist at central muscarinic M1 receptors and may represent a useful tool for further characterization of the nature and function of muscarinic receptor subtypes.", 
    "66": "Alterations of consciousness with impaired perception and drive persisting over hours to days can be due to a nonconvulsive status epilepticus. This possibility has to be considered not only in patients with already known epilepsy, but also in those with a negative history for seizure disorders. The immediately recorded electroencephalogram (EEG) provides decisive clues. In the case of petit mal status most frequently appear tiredness, reduced vigilance and lack of drive. The EEG shows a generalized spike-wave activity. In status psychomotoricus, the clinical symptomatology varies from case to case. It can be characterized by anxiety, dreamy states or productive-psychotic states with agitation, automatisms and hallucinations. In the EEG a temporal or temporally-accentuated epileptic activity will be recorded. Transitional and mixed forms of petit mal status and status psychomotoricus can also be found. I.v. injections of benzodiazepines (clonazepam, diazepam) are an appropriate therapy for any type of nonconvulsive status epilepticus. Phenytoin is indicated in status psychomotoricus, but contra-indicated in the case of petit mal status.", 
    "67": "Repeated administration of the beta-carboline FG 7142 results in sensitisation to its convulsant effects (chemical kindling); acutely FG 7142 is not convulsant, but following several treatments full seizures develop. It has been suggested that the increased sensitivity results from changes in benzodiazepine (BZ)/GABA receptor function. The present experiments studied the ability of BZ receptor ligands and anticonvulsant drugs with diverse mechanisms of action to block the expression and development of kindling to once daily injection of FG 7142 (40 mg/kg, i.p.) in mice. In fully kindled mice, the BZ receptor agonists clonazepam, ZK 93,423 and CL 218,872, and the antagonists flumazenil and ZK 93,426 prevented FG 7142 convulsions, as did 2 anticonvulsants, sodium valproate, possibly acting by influencing GABAergic transmission, and ethosuximide. A further two substances, MK 801 and 2-chloradenosine which act respectively via glutamatergic and purinergic mechanisms were also effective. When administered concomitantly with repeated FG 7142, all of these substances prevented or strongly reduced the development of kindling. Phenytoin and carbamazepine were ineffective in protecting against FG 7142 convulsions in kindled mice, and in preventing the development of kindling when administered repeatedly together with FG 7142. Since MK 801 and 2-chloradenosine prevented kindling, these results suggest that an interaction of FG 7142 with BZ receptors is not sufficient to induce kindling, which may instead result from secondary changes in sites distant from BZ/GABA receptors.", 
    "68": "The relationship of benzodiazepine binding sites to noradrenergic terminals in different brain regions of adult rats was evaluated. The in vitro addition of 10(-5) M diazepam (DZ) significantly reduced the depolarization-induced release of [3H]norepinephrine (NE) in the hypothalamus, while no effect was observed in the cerebellum, suggesting that DZ may act directly on NE terminals in the hypothalamus. The action of DZ in the hypothalamus was blocked either by co-incubation with the benzodiazepine (BZ) antagonist RO 15-1788 (a neutral ligand for BZ binding sites) or with the GABA antagonist, bicuculline. Analysis of BZ binding heterogeneity, using the triazolopyridazine CL 218,872 as displacing agent, indicated that binding heterogeneity exists in both the cortex and hypothalamus, whereas the cerebellum has a more homogeneous binding site population. Binding site heterogeneity does not appear to explain the selective effect of DZ on hypothalamic noradrenergic terminals. Systemic injection of the neurotoxin 6-hydroxyDOPA decreased NE levels significantly in the cerebellum, cortex and hypothalamus. Only in the hypothalamus, however, did the decrease in NE levels correlate in magnitude with the decrease in BZ receptor binding. A large proportion of BZ receptors may be located presynaptically on the hypothalamic NE terminals. The location of these BZ binding sites may contribute to the unique response to DZ observed in the hypothalamus following either in vitro or in utero exposure.", 
    "69": "A number of articles concerned with competence to drive motor vehicles under the influence of psychotropic agents were reviewed with the object of assessing the abilities of patients receiving treatment with pain-killing drugs to drive. The majority of psychotropic agents decreased the capacity to drive considerably, when the person concerned is not used to these drugs and even after habituation where benzodiazepines are concerned. Some investigations suggest that opioids such as metadone are only dangerous in traffic until the person concerned has become adjusted to a regular dosage. The methodological problems in the investigations are discussed with particular attention to the specificity of the method of measurement. Orienting driving tests are recommended compared with epidemiological investigations.", 
    "70": "This work discusses the papers of the third symposium on psychiatry held in Basle. Herzka interprets substance abuse from a historical and cultural point of view as an escape from external tensions into an internal fight with the drug. The increase of tolerance of the many controversies and discrepancies in our culture could help to prevent drug abuse. The doctor is also in a clash between different cultures and social systems, where most values have become relative. In this situation the doctor will be tempted to only take some of the aspects of the bio-psychosociological model of psychiatric illnesses into account and to become highly specialized as to evade the conflict himself. The development of new benzodiazepines is progressing and the isolation of partial effect components, such as pure antianxiety and antiaggressive effects, is an important goal which has been partly reached. Benzodiazepines today belong to the most important medication for insomnia, restlessness, tension, anxiety present in different functional disorders, which not only concern psychiatry but medicine in general. A lot of patients need longterm treatment with benzodiazepines. This fact is contrary to the common recommendation to avoid benzodiazepine dependence. The one year prevalence of dependence is estimated to be, according to Ladewig, 0.1% of the population, which is, with regard to frequency and toxicity, compared to other substances, socially and medically relatively low. The therapeutic benefit is worth the risk of dependence. The prophylaxis for the reduction of drug dependence in the population is effective.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "71": "The risk of drug dependency following long-term use of benzodiazepines is reviewed and complemented with own experiences. Withdrawal from high- and low-dose dependency was followed by systematically recording symptoms. Insomnia, a cardial symptom, was recorded in the sleep-laboratory during withdrawal. Benzodiazepines suppress the deep phases of sleep almost completely. In the course of withdrawal induced rapidly by a 50% reduction of the administered dose at five day intervals leading to substantial withdrawal symptoms sleep-EEG's improved considerably. The patients felt substantially better after withdrawal.", 
    "72": "During the past few years the problem of over-prescribing of benzodiazepines has been increasingly discussed. However, up to now exact data on the extent of an abuse of these substances are relatively scarce and controversial. An analysis done at a German Psychiatric State Hospital from 1974 to 1983 regarding the frequency of the diagnosis \"Benzodiazepine-dependence\" showed that in only 150 cases (0.5%) out of almost 33,000 admitted patients was the diagnosis benzodiazepine-abuse justified, with an increase since the year 1980. During a prospective study of the quarterly incidence in 1984, 18.5% of the patients admitted met the criterion of long-term use of benzodiazepines (continuous use for more than three months). Sociodemographic and clinical data of these benzodiazepine-long term users are presented.", 
    "73": "Anxiety and sleep disturbances are frequent symptoms in medical practice. They still constitute the main indications for prescription patterns. The evaluation of risks and benefits deals with many methodological problems concerning terminology of dependence and pharmaco-epidemiology finally findings in the literature are reviewed under the aspects of diminishing the risk of dependence.", 
    "74": "Benzodiazepines (BZ) discovered by chance by the American chemist Sternbach have been indispensable drugs not only in treatment of psychic disorders but also as antiepileptics and myorelaxants. Their heterocyclic structure is essential for the spectrum of activities. Pharmacokinetic studies have unveiled that many BZ are prodrugs of active metabolites. Nearly all BZ are lipophilic amides which are rapidly and efficiently resorbed after oral administration. Some BZ are subjected to a first-pass effect. Protein binding varies from 80-90%. Distribution is rapid but plasmatic levels are often not well correlated with biologic action. Hepatic metabolism is important whereby oxidative pathways prevail. BZ act through amplification of the effects of the neurotransmitter y-aminobutyric acid (GABA). The extent of action is thus limited within narrow margins. Subtypes of BZ-receptors found experimentally might indicate that certain actions i.e. anxiolysis arise via subtype specific binding. The development of more selective drugs, free of side effects, could therefore become possible. Newly developed BZ-antagonists counteract most BZ-effects efficiently. A practical classification of BZ uses plasmatic elimination-halflife (t 1/2): 1. Long-acting substances (t 1/2: up to 100 hrs): Diazepam, Nitrazepam, Flurazepam, Bromazepam (most with active metabolites) 2. Substances of intermediate action (t 1/2: up to 30 hrs): Oxazepam, Lorazepam, Flunitrazepam, Temazepam (few active metabolites) 3. Short-acting substances (t 1/2 up to 8 hrs): Triazolam, Nidazolam (few active metabolites)", 
    "75": "The present study investigated the effects of midazolam, a short acting benzodiazepine, on muscle responses elicited by magnetic brain stimulation. During continuous midazolam infusion (0.3 mg/kg/h for up to 30 min) amplitudes and durations of transcranially elicited compound muscle action potentials decreased progressively while latencies remained unchanged. The results can be accounted for by midazolam enhancement of the inhibitory action of GABAergic cortical interneurons, which decreases the excitability of pyramidal cells and reduces the number of neurons available for generation of descending pyramidal tract activity.", 
    "76": "Ro 15-4513 is an imidazobenzodiazepine and a partial inverse agonist at the central benzodiazepine receptors (BZDr). It has been shown to antagonize behavioral and biochemical effects of ethanol. In vivo binding of [3H]Ro 15-4513 was evaluated in mouse brain. After intravenous injection [3H]Ro 15-4513 was readily taken up by the brain and distributed to brain areas enriched in benzodiazepine receptors. Binding was specific for central BZDr, saturable and reversible. A high degree of specific binding, relative to non-specific binding, was achieved. Analysis of dissociation kinetics revealed that [3H]Ro 15-4513 was retained significantly longer in hippocampus compared to other brain regions. In view of the known distribution of benzodiazepine receptor subtypes, this suggests that, in vivo, [3H]Ro 15-4513 has a higher affinity for benzodiazepine receptors type II and may explain quantitative differences in the regional distribution of this ligand compared to the antagonist [3H]Ro 15-1788. We conclude from these studies that Ro 15-4513 is a suitable ligand for in vivo studies of benzodiazepine receptors. Labeled with a positron-emitting isotope, it could be used with positron emission tomography to study BZDr in man under a variety of conditions.", 
    "77": "Clinical concentration of droperidol, seduxen, fentanyl were studied for their effects on in vitro immunity reaction with lymphocytes from donors and patients with lung carcinoma. In the donors, the agents caused no changes in E- and EAC-rosette formation. In the patients with lung carcinoma, droperidol elevated the number of theophylline-sensitive T lymphocytes, lowered theophylline-resistant ones and eventually normalized a theophylline-resistant to theophylline-sensitive T cell ratio. Fentanyl, 5 ng/ml was demonstrated to increase amounts of early T lymphocytes. Fentanyl concentrations (5 and 25 ng/ml) decreased B lymphocytes. It was concluded that droperidol produced a positive action and fentanyl showed heterogeneous effects on E- and EAC-rosette formation in patients with lung carcinoma.", 
    "78": "Midazolam hydrochloride (midazolam) is a short-acting central nervous system depressant that allows controlled sedation of the patient after open-heart surgery. Use of an intravenous (IV) loading dose induces sleep rapidly, and can be supplemented by a titratable infusion to allow variations in the sleep-wake cycle. A loading dose of 0.1 mg/kg is given slowly IV. A continuous infusion with the dose based on mcg/kg calculation allows the nurse to titrate the infusion based on the desired therapeutic response.", 
    "79": "In experiments on rats it was found that fenibut (50 mg/kg, 1/20 of LD50) during a single and repeated administration in the fetus period of pregnancy does not exert any negative effect on the maternal organism, the growth and development of the fetus. Seduxen administered in a dose of 50 mg/kg (1/80 of LD50) alone and in combination with fenibut was shown to decrease the female body weight gain and to disturb the fetus development. Following a single administration on the 17th day of pregnancy, the effect was poorly pronounced.", 
    "80": "Kinetic, saturation and competition binding studies were conducted on the muscarinic receptor binding sites labeled by [3H]N-methylscopolamine ([3H]NMS) in membranes prepared from NG108-15 cells. The pharmacology of the NG108-15 cell muscarinic receptors was compared to that of the M1 receptors of rat cortex labeled using [3H]pirenzepine, the M2 and M3 receptors of rat heart and submaxillary gland, respectively, labeled using [3H]NMS and the muscarinic receptors of the PC12 cell line also labeled using [3H]NMS. The rate of dissociation of [3H]NMS from the NG108-15 cell muscarinic receptor was similar to that obtained at the M3 receptor and at the muscarinic receptor of the P12 cells but was slower that the dissociation rate obtained at the M2 cardiac muscarinic receptor. The Kd of [3H]NMS in the NG108-15 cells was significantly lower than that obtained at the M2 and M3 receptor but was similar to the Kd obtained in PC12 cells. In competition studies the affinity estimates for AF-DX 116, 4-DAMP, methoctramine and pirenzepine were not consistent with the presence of either an M1, M2 or M3 receptor but were identical to the affinity estimates obtained at the muscarinic receptor of the PC12 cell line. On the basis of these data we conclude that the muscarinic receptor present in the NG108-15 cells is different to the M1, M2 or M3 subtypes already described but is similar to the muscarinic receptor present in the PC12 cell line. Since NG108-15 cells expresses mRNA for the m4 muscarinic receptor gene described by Bonner et al. (1987) we propose that the muscarinic receptors present in this cell line be denoted as M4 receptors.", 
    "81": "Clonazepam, a benzodiazepine with anticonvulsant properties, has recently been found to be effective in the control of acute mania. Its use in combination with lithium has been advocated. Here 5 cases are presented in which the combination of clonazepam (2 mg-16 mg) plus lithium (900 mg-2400 mg) produced a neurotoxic syndrome with ataxia and dysarthria. In all cases the syndrome was reversible."
}