{
    "0": "This study examines the role of steric hindrance near the stereogenic centers of four glutamic acid based polymeric surfactants. The single amino acid surfactants of glutamic acid, glutamic acid methyl ester, glutamic ethyl ester, and glutamic acid tert-butyl ester were investigated. The micellar electrokinetic chromatography (MEKC) separation of three binaphthyl derivatives and three benzodiazepines were used to study these steric factors. In addition, the hydrophobicity of these polymers as a function of pH was investigated by use of fluorescence measurements.", 
    "1": "A stable polyelectrolyte multilayer (PEM) coating was investigated for use in open-tubular capillary electrochromatography (o-CEC). In this approach, the PEM consisted of the cationic polymer of a quaternary ammonium salt, poly(diallyldimethylammonium chloride) and the anionic polymeric surfactant, poly(sodium undecylenic sulfate). Both the cationic and anionic polymers were physically adsorbed to the surface of a fused-silica capillary by use of a simple coating procedure. This procedure involved an alternate rinse of the positively and negatively charged polymers. The performance of the PEM coating as a dynamic stationary phase was evaluated by use of electrochromatographic experiments and showed good selectivity for both phenols and benzodiazepines. Reproducibility of the PEM coating was also evaluated by calculating the relative standard deviations (RSDs) of the electroosomotic flow (EOF). The run-to-run and capillary-to-capillary RSD values of the EOF were less than 1.5%. The endurance of the coating was more than 100 runs. The importance of the PEM coating was illustrated by comparing separations on a bare uncoated capillary with the coated capillary. In addition, the chromatographic performance using o-CEC and micellar electrokinetic chromatography (MEKC) was compared for the separation of benzodiazepines.", 
    "2": "Antipsychotic drugs, particularly the newer atypical compounds, have been associated with rapid weight gain in a clinical setting. However, there are few reported animal models producing reliable hyperphagia correlating with the human weight gain liability of these drugs.", 
    "3": "To compare the effects of the classic neuroleptic haloperidol with the atypical antipsychotics clozapine and olanzapine on the microstructure of ingestive behaviour in rats.", 
    "4": "Male hooded Lister rats drank a palatable high-calorie fat emulsion (10% Intralipid) during 30-min test sessions and microstructural analyses were made following administration of each drug over a range of doses.", 
    "5": "Clozapine (0.3 mg/kg) and olanzapine (0.1, 0.3, 1 mg/kg) significantly increased intake, whilst haloperidol (0.05, 0.1, 0.2 mg/kg) significantly decreased drinking. No significant changes in the latency to the first lick were observed following any of the drugs tested. Median interlick intervals showed small, dose-related increases after clozapine (3.0 mg/kg), olanzapine (0.3, 1.0 mg/kg) and haloperidol (0.1, 0.2 mg/kg). Olanzapine (1.0 mg/kg) significantly elevated the number of clusters of licking (bouts of licking separated by pauses greater than 500 ms), whilst clozapine and haloperidol did not. Mean cluster size (licks per cluster) was not affected by clozapine or olanzapine, but haloperidol (0.025, 0.05, 0.1, 0.2 mg/kg) produced marked, significant decreases in cluster size.", 
    "6": "Clozapine and olanzapine increased fat intake whereas haloperidol did not, and this resembles the greater weight gain liability of atypical antipsychotics in humans. A delay or reduction of the post-ingestive satiety signal combined with preserved palatability appears to be the mechanism responsible for fat hyperphagia in rats treated with clozapine and olanzapine. Conversely, haloperidol leaves satiety unaffected but reduces the palatability of the fat emulsion resulting in reduced intake.", 
    "7": "The effects of ecopipam (a D(1) selective antagonist) or triazolam pretreatment on the subjective and physiological effects of intravenously administered nicotine were examined in 10 cigarette-smoking cocaine abusers. Under double-blind, randomized conditions, subjects received oral capsule pretreatment (0, 30 or 100 mg ecopipam, or 0.25 mg/70 kg triazolam), followed 120 min later by an intravenous injection of 2 mg/70 kg nicotine or saline. Subjective ratings, heart rate and blood pressure were assessed before and repeatedly after each intravenous injection. Compared to oral placebo pretreatment, both ecopipam and triazolam pretreatment produced significant elevations in subject-reported capsule effect and observer ratings of sleepiness/sedation. Nicotine increased ratings of 'drug effect', 'rush', 'high', 'stimulated', 'liking', 'good effects' and 'bad effects', and produced modest increases in heart rate and blood pressure. Following both intra-venous saline and nicotine injection, ecopipam tended to reduce heart rate and blood pressure. Although both ecopipam and triazolam lowered several subjective ratings following intravenous saline injection, neither ecopipam nor triazolam affected nicotine subjective effects. In contrast to Romach et al. (Arch Gen Psychiatry 56: 1101-1106, 1999), who showed that pretreatment with ecopipam blocked cocaine subjective effects, the current study found no attenuation of the subjective effects of nicotine, and thus, provides no support for the hypothesis that D(1) receptors mediate the cocaine-like subjective effects of nicotine.", 
    "8": "Systemic administration of acetazolamide blocks nociceptive hyperreflexia induced by pentobarbital. The authors assessed the effect of intrathecal carbonic anhydrase inhibitors (CAIs) on nociceptive reflex enhancement by pentobarbital, propofol, and midazolam.", 
    "9": "Twenty-seven rats with chronic indwelling subarachnoid catheters were studied. Nociceptive paw reflex latency (PWL) for paw withdrawal from radiant heat was measured in forelimbs and hind limbs. Measurements were obtained under control conditions, 15 min after lumbar intrathecal injection of 10 microl artificial cerebrospinal fluid containing the CAIs acetazolamide or ethoxyzolamide, and during the 55 min after intraperitoneal injection of three sedative drugs: 30 mg/kg pentobarbital, 50 mg/kg propofol, or 1.9 mg/kg midazolam.", 
    "10": "Control values of PWL averaged 10.9 +/- 1.5 s in the forelimbs and 11.1 +/- 1.6 s in the hind limbs (P = 0.18). Intrathecal injection of 50 microm ethoxyzolamide reduced PWL by 8% and 4% in the forelimbs and hind limbs, respectively (P = 0.01); all other CAI injections had no effect on PWL. Following anesthetic injection, PWL in the forelimbs was reduced by approximately 35-40% of control values; in the hind limbs, CAI treatment decreased the PWL reduction to 8-16% for pentobarbital (P < 0.001), 30-32% for propofol (P < 0.02), and 9-16% for midazolam (P < 0.001). The hind limb reduction of hyperreflexia by CAI was less for propofol than for midazolam or pentobarbital (P < 0.002).", 
    "11": "Spinal carbonic anhydrase contributes to nociceptive hyperreflexia induced by pentobarbital and midazolam and to a lesser extent with propofol. These findings are consistent with a role for carbonic anhydrase in nociceptive signal enhancement by these drugs.", 
    "12": "Literature review of the data concerning pharmacologic treatment of post-traumatic behavioural disorders. This review is limited to the treatment of agitation, excitation, mood lability, hostility and agressivity as defined by the NRS and excludes pharmacologic treatment of mental slowness, cognitive disorders and depression.", 
    "13": "Medline interrogation using keywords Traumatic Brain Injury, Agitation, Agressivity, Behaviour, Pharmacology, Neuroleptics, Benzodiazepines, Carbamazepine, Valproate, Buspirone, SSRI, Propanolol, Methylphenidate and review of recent contents. The data finally includes 29 original studies.", 
    "14": "The overall level of evidence is quite low as the data mainly consist in open studies and case reports. These data and data from reviews or didactic articles suggest the efficiency of a variety of treatments. Mood-stabilizing antiepileptics, and specially carbamazepine constitute together with SSRI antidepressants the first choices. Some data suggest efficiency of buspirone, methylphenidate and atypic neuroleptics. Lithium requires close monitoring but is probably efficient. It is difficult to conclude concerning propanolol.", 
    "15": "The available data is in favour of the use of CBZ and SSRI antidepressants. Further studies are required. It is necessary to establish clear evidence of the efficiency of CBZ and assess the effects of methylphenidate, which is almost not prescribed in France.", 
    "16": "The acute effects of low-dose clonazepam on seizure frequency in children with epilepsy was evaluated. In an open study, 19 children with epilepsy (15 generalized and four partial) were examined during hospitalization with recordings of seizures by trained personnel. Seizures were counted during two 24-hour periods: before and after a single intramuscular injection of clonazepam 0.01-0.04 mg/kg body weight. Plasma concentrations of clonazepam were determined. The median number of seizures in all children on control days was 22 (range = 1-180) and, on days after low-dose clonazepam, the median was 6 (range = 0-73). The relative changes demonstrated a median of -70% (range from -100% to + 43%). A significant reduction of seizures (P = 0.0031) at median maximal plasma levels of clonazepam of 23 nmol/L (range = 11-41 nmol/L) was found. Thus in this study of the acute effects of a low-dose level of clonazepam on seizure frequency a significant reduction was found at plasma levels below those usually recommended. Inhibition of seizure activity seems to be achieved already at low plasma levels of clonazepam. These results suggest to start treatment at low doses of clonazepam and evaluate the individual effect carefully during dose escalation aiming at lowest possible dose with therapeutic effect.", 
    "17": "Lennox-Gastaut syndrome is a severe childhood epileptic syndrome with encephalopathy and multiple seizure types, which are often intractable to treatment. Most of these children will ultimately become mentally retarded and dependent on others for their daily care. Antiepileptic drugs are the mainstay of treatment, however, no particular drug is entirely effective. Apart from the use of antiepileptic drugs, nonpharmacologic treatments are also considered (i.e., callosotomy, ketogenic diet, and vagus nerve stimulation), which have proven to be partially effective. We prospectively studied 14 children (11 months-8 years of age) with medication-resistant Lennox-Gastaut syndrome, being treated with nitrazepam (open-label compassionate protocol). We compared the 1-month baseline seizure frequency with the median seizure rate reduction during the first 12 months of treatment with nitrazepam. The median seizure rate reduction during the first 12 months of treatment with nitrazepam was 41% (P = 0.001), with more than 50% seizure reduction in 60% of patients. Two patients became seizure free, five patients demonstrated at least 50% reduction in seizure rates, six patients had at least 25% seizure rate reduction, and one patient did not respond. No patient had any serious adverse effects. Side effects included sedation in six children (40%) and drooling in nine patients (60%).", 
    "18": "To examine risk factors associated with re-presentation (event rates) following an initial episode of hospital treated self-poisoning.", 
    "19": "A longitudinal cohort study using the Hunter Area Toxicology Service (HATS) database of all presentations to hospital of self-poisoned patients aged 10-19 in Newcastle and Lake Macquarie Regions of New South Wales from January 1991 to December 1995. The study factors were: age, gender, employment status, 'substance abuse' and psychiatric diagnosis at index (first documented episode during the study time-period) admission. The main outcome measure was re-presentations per unit time. Time-event analysis (multivariate) was used to compare re-presentation rates per person-year exposure to the study factors.", 
    "20": "There were 450 patients who presented on a total of 551 occasions. The median and modal age at initial presentation was 17. Three hundred and nine (69%) were female and 141 (31%) were male. The probability (95% CI) of a patient re-presenting within one year of an index admission with self poisoning was 0.09 (0.07-0.12) and within 5 years was 0.16 (0.12-0.21). The adjusted rate ratios for episodes of re-presentation were: any 'substance abuse (ever)' 3.87 (2.08-7.21), 'alcohol abuse' 2.32 (1.15-4.68),'benzodiazepine abuse' 4.89 (1.63-14.62), schizophrenia and other psychotic disorders (DSM-IV) 2.85 (1.2-6.79), and any personality disorder (DSM-IV) 2.68 (1.73-4.16).", 
    "21": "Interventions to decrease recurrence rates for adolescent self poisoning should be directed towards substance (particularly alcohol or benzodiazepine) abuse, non-affective psychoses and personality disorder.", 
    "22": "Clinically meaningful recovery from acute mania may not be captured by conventionally reported response categorizations. We defined new and stringent criteria for remission in bipolar mania. Using a cohort of patients with acute mania randomized to treatment with either olanzapine or placebo, we contrasted remission rates to findings using previously reported but more lenient categorical outcome measures of response and euthymia.", 
    "23": "We pooled and reanalyzed results through 3 weeks from two published randomized double-blind trials of olanzapine versus placebo for treating acute bipolar mania (1, 2). Response was previously defined as > or = 50% decrease from baseline to endpoint total Young Mania Rating Scale (3) (Y-MRS) scores, and euthymia as an endpoint total Y-MRS score of < or = 12. In this report, remission required an endpoint total Y-MRS score of < or = 7, and an endpoint total Hamilton Depression Rating Scale, (HAM-D21) (4) score of < or = 7 and an endpoint Clinical Global Impression Scale - Bipolar version, CGI-BP (5), overall severity score of < or = 2.", 
    "24": "Olanzapine treated subjects achieved statistically significantly greater rates of clinical response, euthymia and remission than those assigned to placebo, 55% versus 29.5%, 50% versus 27%, and 18% versus 7%, respectively.", 
    "25": "Olanzapine monotherapy resulted in discernable clinical improvements in mania in over 50% of subjects and just under 20% of subjects achieved a near complete resolution of manic and accompanying depressive symptoms after 3 weeks of treatment. Full remission is an important but potentially elusive goal during short-term management of acute mania.", 
    "26": "The brain regions and receptor subtypes involved in water intake following central cholinergic stimulation have been incompletely characterized.", 
    "27": "To examine whether drinking and brain Fos-immunoreactivity (ir) induced in rats by central administration of bethanecol is reversed by either the preferential M1 antagonist pirenzepine, the M3 antagonist 4-DAMP, or their combination.", 
    "28": "Male Sprague-Dawley rats were surgically implanted with cerebroventricular cannulae. The muscarinic agonist, bethanecol was used as the dipsogenic agent. Either nonselective (atropine) or selective muscarinic receptor antagonists were injected together with bethanecol to determine blockade of drinking. In parallel studies, Fos-ir was assessed in discrete brain regions.", 
    "29": "Bethanecol-induced drinking was completely blocked by atropine or by a combination of pirenzepine and 4-DAMP; these latter antagonists alone produced sub-total inhibition of drinking. In contrast, water intake induced by angiotensin II was unaffected by combination of pirenzepine and 4-DAMP. Fos-ir was induced by bethanecol in many brain regions previously implicated in body fluid regulation, including subfornical organ and the magnocellular supraoptic and paraventricular hypothalamic nuclei. Induced Fos-ir was substantially but not completely prevented by co-injection of either pirenzepine or 4-DAMP, but their combination did not seem markedly more effective than either alone.", 
    "30": "Drinking induced by brain muscarinic receptor stimulation seems to proceed by a combination of M1 and M3 receptor subtypes. Drinking induced by angiotensin II occurs independently of this mechanism. Fos-ir induced in fluid-related brain regions by bethanecol either uses additional receptor type(s) or is less easily blocked than drinking behavior.", 
    "31": "The aim of this study was to test for an influence of benzodiazepine (BZD) on various perceptual and/or cognitive auditory processes. Loudness, auditory selective attention, and the ability of subjects to form perceptual streams out of alternating tone sequences were tested. Nine subjects were tested before, 1, 3, 7, and 24 h after a single-dose oxazepam vs placebo administration in a crossover design. A sample of blood allows us to measure plasma oxazepam concentration. The results revealed a significant reduction in stream segregation expressed as d' scores 1 h after oxazepam intake in the test subjects. No significant change occurred across time in the same subjects when they were administrated a placebo in another session. Furthermore, oxazepam had no substantial and systematic influence either on auditory selective attention or on loudness perception. Altogether, these results suggest that the perceptual organization of sound sequences involves inhibitory neural mechanisms, which can be affected by BZDs. This outcome is consistent with existing models of auditory stream segregation and may be paralleled with earlier findings on the effect of BZDs on perceptual binding in the visual modality.", 
    "32": "The effects of the 5-HT(1A) receptor agonist flesinoxan on passive avoidance in mice were compared with those of the benzodiazepine receptor agonist diazepam. In preliminary experiments, the retention latency to enter a dark compartment in mice subjected to single-training sessions with 0.6-mA electric foot shocks for 4, 8, or 16 s slightly increased in all of the test sessions (immediately, 24 h, and 1 week after the training sessions), but none of these changes were significant. In contrast, mice subjected to double-training sessions with 0.6-mA electric foot shocks for 16 s showed a significant increase in retention latency in all of the test sessions. Pretreatment with either flesinoxan or diazepam 30 min before the double-training sessions with 0.6-mA electric foot shocks for 16 s significantly decreased the retention latency in test sessions 24 h and 1 week later. In contrast, mice pretreated with flesinoxan 24 h before the single-training sessions with 0.6-mA electric foot shocks for 4, 8, or 16 s showed a significant increase in retention latency in the test sessions 24 h and/or 1 week later. Similar enhancements of retention latency in the test sessions 24 h and/or 1 week later were observed also in mice pretreated with flesinoxan 24 h before the double-training sessions. However, in this time interval following injection, pretreatment with diazepam did not affect the retention latency of mice in any of the test sessions. Neither flesinoxan nor diazepam, at the same doses and time intervals used in the passive avoidance study, modified the thresholds for flinching and jumping elicited by electrical stimuli. These results suggest that the activation of 5-HT(1A) receptors, but not benzodiazepine receptors, has a dual effect on the formation of learning and memory for an aversive event that depends on the time interval following receptor activation.", 
    "33": "To detect risk factors for sudden death from heroin injection.", 
    "34": "Evaluation of data from forensic investigations of all fatal cases of suspected heroin death in a metropolitan area. Only cases with detectable morphine and 6-monoacetylmorphine (6-MAM) in blood were included in order to select heroin intoxication cases.", 
    "35": "Stockholm, Sweden.", 
    "36": "Autopsy investigation and toxicological analysis of blood and urine; and police reports.", 
    "37": "In two-thirds of the 192 cases, death occurred in public places, and mostly without any time delay. Blood concentrations of morphine ranged from 50 to 1200 ng/g, and of 6-MAM from 1 to 80 ng/g. Codeine was detected in 96% of the subjects. In the majority of cases the forensic investigation indicated polydrug use, the most common additional findings being alcohol and benzodiazepines. However, in one-quarter of the cases other drug combinations were found. Previous abstinence from heroin and use of alcohol were identified as risk factors. For 6-MAM there was also a correlation with the presence of THC and benzodiazepines. Despite a high frequency of heart abnormalities (e.g. myocarditis and focal myocardial fibrosis), these conditions did not correlate with morphine or 6-MAM blood concentrations.", 
    "38": "We confirm that alcohol intake and loss of tolerance are risk factors for death from heroin use, whereas no connection to heart pathology was observed. Further, prospective, studies should focus on other possible risk factors.", 
    "39": "This paper addresses a major issue in library design, namely how to efficiently optimize the library size (number of products) and configuration (number of reagents at each position) simultaneously with other properties such as diversity, cost, and drug-like physicochemical property profiles. These objectives are often in competition, for example, minimizing the number of reactants while simultaneously maximizing diversity, and thus present difficulties for traditional optimization methods such as genetic algorithms and simulated annealing. Here, a multiobjective genetic algorithm (MOGA) is used to vary library size and configuration simultaneously with other library properties. The result is a family of solutions that explores the tradeoffs in the objectives. This is achieved without the need to assign relative weights to the objectives. The user is then able to make an informed choice on an appropriate compromise solution. The method has been applied to two different virtual libraries: a two-component aminothiazole library and a four-component benzodiazepine library.", 
    "40": "This case report describes a patient who demonstrated generalized seizure activity after an injection of 30 mL of levobupivacaine 0.5% for interscalene brachial plexus block. No evidence of cardiovascular toxicity was noted.", 
    "41": "Dexmedetomidine, an alpha(2)-adrenoceptor agonist, is indicated for sedating patients on mechanical ventilation. It has been approved by the Food and Drug Administration for 24-h use. This is a report concerning a patient in whom a continuous infusion of dexmedetomidine was safely used for a week to help in averting frank withdrawal symptoms from an opioid and benzodiazepines.", 
    "42": "No studies have examined parental preference for a preoperative intervention in healthy children undergoing subsequent surgeries. We collected data prospectively from 83 children who previously underwent surgery and were part of an investigation by our study group, then returned for a subsequent surgery. At the initial surgery, children were assigned (no parental intervention) to receive oral midazolam (n = 13), or parental presence during the induction of anesthesia (PPIA, n = 27), or PPIA + midazolam (n = 10) or no intervention (n = 33). At a subsequent surgery, parents chose the preoperative intervention. We found that >80% of all parents chose PPIA (with or without midazolam) at the subsequent surgery regardless of the intervention they received previously. Of parents whose children received PPIA at the initial surgery, 70% chose PPIA again. In contrast, only 23% of the patients who received midazolam at the initial surgery requested midazolam at the subsequent surgery and only 15% of the patients who received no intervention at the initial surgery requested no intervention at the subsequent surgery. All parents of very anxious children at the initial surgery chose some intervention at the subsequent surgery (P = 0.022). Parents of children who underwent a subsequent surgery preferred PPIA regardless of any previous intervention. Also, parents' intervention preferences at the subsequent surgery were influenced by children's anxiety at the initial surgery.", 
    "43": "Parents of children who undergo a subsequent surgery prefer to be present during the induction of anesthesia regardless of whether the child was medicated or had parents present or did not receive anything at the initial surgery. Also, parents' preference for medication or parental presence at the subsequent surgery was influenced by the child's anxiety at the initial surgery.", 
    "44": "Sardinian alcohol non-preferring (sNP) rats, selected for their low ethanol preference and consumption, carry a point mutation (R100Q) in the gene coding for GABA(A) receptor alpha(6) subunit, which becomes more sensitive to diazepam-evoked GABA currents. We performed binding studies in the cerebellum of normal (RR) and mutated (QQ) sNP rats using [3H]Ro 15-4513, an inverse agonist for the benzodiazepine site which binds both diazepam insensitive and diazepam sensitive sites. Saturation curves performed on cerebellar membrane from genotyped rats indicated an higher affinity of [3H]Ro 15-4513 for GABA(A) receptors in QQ with respect to RR rats (K(d) values 4.0+/-0.67 and 6.24+/-0.95 nM, respectively), with similar B(max) values (3.5+/-0.25 and 3.9+/-0.39 pmol/mg protein, respectively). Diazepam displacement curves showed a two component model for both genotypes, with similar K(i1) values for QQ and RR (3.6+/-0.62 and 4.9+/-0.33 nM, respectively). In QQ rats diazepam is able to completely displace [3H]Ro 15-4513 (K(i2)=1.48+/-0.27 microM), while in RR rats the diazepam sensitive sites are still present (K(i2)>10 microM). The basal mRNA and protein expression level of the alpha(6) subunit were similar in RR and QQ rats. The electrophysiological profile of oocytes of Xenopus laevis injected with cerebellar synaptosomes showed that ethanol positively modulated GABA-evoked currents significantly more in QQ than in RR rats. These data contribute to the characterization of the function of GABA(A) alpha(6) subunit and its involvement in determining alcohol related behavior.", 
    "45": "The value of a long-term treatment with clonazepam in the prophylaxis of affective disorder is discussed controversially in the scientific literature. Altogether there are only a few reports on the use of this compound as a mood stabilizer, most of them describing patients suffering from bipolar affective disorder. The aim of this investigation was to evaluate clonazepam as a phase prophylactic medication in affective disorder. We conducted a retrospective chart review in 34 out-patients of our lithium clinic (15 suffering from unipolar depression, 15 from bipolar disorder, four from schizoaffective disorder), who had been treated with clonazepam as a long-term medication. Clonazepam was either given as monotherapy, or as in the case of lithium non-responders, as adjunctive therapy. Patients with unipolar depression had significantly (P=0.026) less depressive episodes after initiation of treatment with clonazepam. Patients with bipolar disorder did not benefit from this therapy. Neither manic/hypomanic phases nor depressive episodes were reduced in this group of patients. Interestingly, clonazepam also reduced affective phases in our four schizoaffective patients on a trend level. Our results indicate that patients with unipolar depression may benefit from a maintenance treatment with clonazepam. Due to methodological limitations our results need to be replicated in controlled double-blind randomized clinical trials.", 
    "46": "The effects of a single dose of zolpidem (10 mg), zopiclone (7.5 mg) and flunitrazepam (1 mg) on motor activity the following 3 nights were compared to those of a placebo in a double-blind, crossover study. Thirty-three healthy subjects received medication between 10.30 and 11.30 p.m. and were asked to rise between 7.30 and 8.30 a.m. During the night under treatment, flunitrazepam, zopiclone and zolpidem significantly reduced motor activity. Changes in motor activity are quantitatively compatible with the hypothesis of reduced light sleep and wakefulness after sleep onset. During the first or second post-drug night, for zolpidem and zopiclone the opposite effect was observed, i.e. increased activity compared with placebo. These modifications cannot be explained by modified sleep structure. This last result underlines our inadequate understanding of the underlying mechanisms of motor activity during sleep. However, being sensitive and easy to use, actigraphy is an ideal technique to assess the effect of hypnotics on large populations and for long duration studies.", 
    "47": "Weight gain is associated with treatment with olanzapine and other psychotropic agents. Nizatidine, a histamine H-2 receptor antagonist, has been proposed to have weight-reducing effects. This double-blind trial evaluated the efficacy of nizatidine in limiting weight gain in patients with schizophrenia and related disorders who were treated with olanzapine for up to 16 weeks. After an initial screening period, 175 patients were randomized to receive olanzapine (5-20 mg) with either placebo or nizatidine (150 mg b.i.d. or 300 mg b.i.d.). Significantly less weight gain was observed on average at weeks 3 and 4 with olanzapine+nizatidine 300 mg b.i.d. (P<0.05) compared to olanzapine+placebo, but the difference was not statistically significant at 16 weeks. Nizatidine was well-tolerated and did not adversely affect clinical outcomes. Nizatidine 300 mg b.i.d. may have an early transient effect in limiting the weight gain, but this potential early effect appeared to be diminished or eliminated by 16 weeks.", 
    "48": "Atypical antipsychotic drugs for the treatment of schizophrenia provide effective treatment of psychotic symptoms with a safety profile superior to conventional antipsychotic medications. Neuroendocrine abnormalities in patients with schizophrenia, such as chronic hyperprolactinemia, may now potentially be minimized by the use of newer prolactin-sparing antipsychotic drugs. A discrimination of prolactin-sparing versus prolactin-elevating antipsychotic drugs may provide the clinician with treatment choices in order to avoid or mitigate hyperprolactinemia-associated morbidity.", 
    "49": "Results from five clinical trials were used to characterize factors that may influence antipsychotic drug effects on levels of serum prolactin. Factors investigated included drug treatment, gender, time course, potential for reduction or reversibility, and age.", 
    "50": "Factors that influenced the risk of hyperprolactinemia included gender, with females appearing to be more sensitive than males, and drug treatment, with risperidone and conventional antipsychotic agents increasing prolactin more than olanzapine. Patients of all ages demonstrated sensitivity to increased prolactin. Furthermore, patients with hyperprolactinemia sustained the effect over time. Hyperprolactinemia reversed when patients were switched to a prolactin-sparing antipsychotic medication.", 
    "51": "Effects of antipsychotic medications on serum prolactin are multi-factorial. Evidence for sexual, reproductive, and general medical consequences of antipsychotic-induced hyperprolactinemia is developing, and identifying antipsychotic drugs with a favorable prolactin profile would be important in mitigating these consequences. Most notably for women, atypical or novel antipsychotic drugs with a prolactin-sparing profile may offer effective clinical treatment with preservation of physiological hormonal function.", 
    "52": "Over 50 percent of the general population are exposed to a traumatic event at least once in their lives. Some but not all trauma survivors go on to develop posttraumatic stress disorder (PTSD). The diagnostic criteria of acute stress reaction, posttraumatic stress disorder, and enduring personality change after catastrophic experience are presented. PTSD should primarily be treated by means of psychotherapy. Cognitive-behavioral approaches, exposure therapy in particular, currently show the best evidence as effective treatments for PTSD. In addition to psychotherapy, psychopharmacological treatment may be indicated. Selective serotonin-reuptake inhibitors are the first-line psychoactive drugs for PTSD. Due to an increased risk of substance use disorders, benzodiazepines should only be used with caution. Finally, a number of predictors are reported that may help the clinician to identify patients at risk of developing PTSD.", 
    "53": "We experienced a case of bronchospasm during upper gastrointestinal endoscopy under sedation. An 80-year-old man came to our hospital with abdominal distension with pain, nausea and vomiting. He has the history of splenectomy, cholecystectomy for hemolytic anemia and thyroidectomy for thyroid cancer, surgery for bilateral shoulder joints and diabetes. Abdominal X-ray suggested obstruction of the small intestine. On the third hospital day, gastrointestinal endoscopy was scheduled for insertion of a long ileus tube. Under sedation with diazepam 10 mg and local anesthesia of the pharynx with lidocaine spray 24 mg, the endoscope was inserted and when it reached the esophageal-gastrojunction, respiratory rate increased to 30 breaths.min-1 with expiratory stridor. The endoscope was removed immediately. He was oro-tracheally intubated and artificially ventilated. On the fourth hospital day, he was extubated under bronchoscopy. No abnormalities were observed in the trachea, vocal cord, pharynx and larynx. Later, it was revealed that he had a history of hoarseness and dysphasia. His left recurrent nerve and cervical nerve had been resected with thyroid and right cervical nerve anastomosed to the rest of the left recurrent nerve. The insertion of upper gastrointestinal endoscope might have induced bronchospasm stimulating distal esophageal afferent vagal reflex partly by regurgitation of gastric acid under sedation.", 
    "54": "CCK-8 and gastrin exert multiple effects in the gastrointestinal tract and the nervous system. Their actions are mediated via the G-protein coupled CCK-A and CCK-B receptors.", 
    "55": "Rat pancreatic acinar tumor AR42J cells express both CCK receptor subtypes. This cell line was used to characterize the agonist-dependent regulation of CCK-A and CCK-B receptor gene expression.", 
    "56": "CCK-8 (10 nM) or gastrin (10 nM) reduced CCK-A receptor mRNA expression to 56% and 53%, respectively 2 h after hormonal exposure. In contrast, the level of CCK-B receptor gene expression was upregulated to 157% and 153%, respectively. These effects are most probably linked to the CCK-B receptor in AR42J cells. The phorbolester PMA (100 nM), a protein kinase C activator, downregulated CCK-A receptor expression but did not affect CCK-B receptor gene transcription. Activation of protein kinase A by forskolin (10 microM) or Bt(2)cAMP (100 microM) is not involved in the transient regulation of CCK receptor mRNA expression. Both elevated CCK-B and decreased CCK-A receptor mRNA expression returned to basal levels 6 h after continuous stimulation.", 
    "57": "These results demonstrate that CCK-A and CCK-B receptor mRNA levels are differentially regulated by their agonists via distinct signal transduction mechanisms in AR42J cells.", 
    "58": "The psychotropic beta-carboline alkaloids, showing high affinity for 5-hydroxytryptamine, dopamine, benzodiazepine, and imidazoline receptors and the stimulation of locus coeruleus neurons, are formed endogenously from tryptophan-derived indolealkylamines through the Pictet-Spengler condensation with aldehydes in both plants and mammals. Cytochromes P450 1A1 (18.5), 1A2 (20), and 2D6 (100) catalyzed the O-demethylation of harmaline, and CYP1A1 (98.5), CYP1A2 (35), CYP2C9 (16), CYP2C19 (30), and CYP2D6 (115) catalyzed that of harmine (relative activities). The dehydrogenation/aromatization of harmaline to harmine was not carried out by aromatase (CYP19), CYP1A2, CYP2C9, CYP2D6, CYP3A4, pooled recombinant cytochromes P450, or human liver microsomes (HLMs). Kinetic parameters were calculated for the O-demethylations mediated by each isozyme and by pooled HLMs. K(cat) (min(-1)) and K(m) Awake M) values for harmaline were: CYP1A1, 10.8 and 11.8; CYP1A2, 12.3 and 13.3; CYP2C9, 5.3 and 175; CYP2C19, 10.3 and 160; and CYP2D6, 39.9 and 1.4. Values for harmine were: CYP1A1, 45.2 and 52.2; CYP1A2, 9.2 and 14.7; CYP2C9, 11.9 and 117; CYP2C19, 21.4 and 121; and CYP2D6, 29.7 and 7.4. Inhibition studies using monoclonal antibodies confirmed that CYP1A2 and CYP2D6 were the major isozymes contributing to both harmaline (20% and 50%, respectively) and harmine (20% and 30%) O-demethylations in pooled HLMs. The turnover numbers for CYP2D6 are among the highest ever reported for a CYP2D6 substrate. Finally, CYP2D6-transgenic mice were found to have increased harmaline and harmine O-demethylase activities as compared with wild-type mice. These findings suggest a role for polymorphic CYP2D6 in the pharmacology and toxicology of harmine and harmaline.", 
    "59": "P-Glycoprotein (P-gp) has been hypothesized to modulate intestinal drug metabolism by increasing the exposure of drug to intracellular CYP3A through repeated cycles of drug absorption and efflux. The rat single-pass intestinal perfusion model was used to study this interplay in vivo. N-Methyl piperazine-Phe-homoPhe-vinylsulfone phenyl (K77), a peptidomimetic cysteine protease inhibitor (CYP3A/P-gp substrate), and midazolam (CYP3A substrate) were each perfused through a segment of rat ileum alone and with the P-gp inhibitor N-(4-[2-(1,2,3,4-tetrahydro-6,7-dimethoxy-2-isoquinolinyl)-ethyl]-phenyl)-9,10-dihydro-5-methoxy-9-oxo-4-acridine carboxamine (GG918). Samples were obtained continuously from the outlet perfusate and the mesenteric vein at 5-min intervals for 40 to 60 min. The parent drug and two main metabolites of K77 (N-desmethyl and N-oxide) and midazolam (1-OH and 4-OH) were quantitated by liquid chromatography/mass spectrometry. K77 appearance in the mesenteric blood (P(blood) = 5 +/- 3 x 10(-6) cm/s) was increased 3-fold with GG918, whereas midazolam permeability (P(blood) = 1.1 +/- 0.3 x 10(-4) cm/s) was unchanged by GG918. K77 metabolites were preferentially excreted into the lumen, 4-OH midazolam was found equally in lumen and blood, and 1-OH was mainly excreted into blood. The extent of metabolism was estimated by calculating the fraction metabolized = 1 - P(blood)/P(lumen) and the extraction ratio (ER) determined from the direct measurement of known metabolites as ER = sum metabolites(all)/(sum metabolites(all) + drug in blood). When P-gp was inhibited, the fraction metabolized for K77 was decreased (95 to 85%) and the ER tended toward a decrease, whereas no differences in either parameter were observed for midazolam (not a P-gp substrate). These data support a role for P-gp in modulating the extent of intestinal metabolism in vivo by controlling drug access to the enzyme.", 
    "60": "Muscle relaxant effect of Elaeagnus angustifolia L. (Elaeagnaceae) fruit seeds was studied in mice using traction test. The aqueous and ethanolic extracts (i.p) induced a muscle relaxant effect in a dose dependent manner as effective as diazepam (1 mg/kg). The aqueous extract was partitioned with methanol-chloroform (MeCh) and n-butanol (Bu.) saturated with water. The MeCh and Bu. fractions did not show activity. Preliminary phytochemical tests showed that the extract contains flavonoid. The results suggested that E. angustifolia fruit seeds exerted muscle relaxant activity via flavonoid component(s).", 
    "61": "The first double-blind placebo-controlled clinical trial of an atypical neuroleptic medication is being conducted in symptomatic treatment-seeking patients meeting new diagnostic criteria for a putative prodromal syndrome. This identifies them as being at high risk for developing psychosis in the near future. The study aims include prevention of psychosis onset and disability, as well as palliation of ongoing symptomatology. The purpose of this report is to describe the study's \"prodromally symptomatic\" sample at baseline, i.e., at intake immediately prior to randomization and prior to receiving study medication. Sixty treatment-seeking patients meeting prodromal inclusion criteria were recruited across four sites: New Haven, CT (n=39), Toronto, Ontario (n=9), Calgary, Alberta (n=6), and Chapel Hill, NC (n=6). The sample was young (median age 16), largely male (65%), and came from families with high titers of serious mental illness (44%). Most patients (93%) met criteria for the Attenuated Positive Symptom (APS) prodromal syndrome and presented with significant but nonpsychotic suspiciousness, perceptual aberrations, unusual thought content, and conceptual disorganization. They presented with minimal to mild affective symptoms and substance use/abuse, but they were quite functionally compromised (mean Global Assessment of Functioning (GAF) score=42). The prodromal sample was compared with other clinical-trial samples of adolescent depression, adolescent mania, and first episode schizophrenia. Prodromal patients proved not to be depressed or manic. They were less severely ill than untreated first episode schizophrenia but more severely ill than treated first episode schizophrenia. While not psychotically disabled, these patients nevertheless present with a clinical syndrome. Subsequent reports will detail the effects of drug versus placebo on prodromal symptoms, neuropsychological profile, and the rate of conversion to psychosis.", 
    "62": "The first double-blind placebo-controlled clinical trial of an atypical neuroleptic medication is being conducted in symptomatic treatment-seeking patients meeting new diagnostic criteria for a putative prodromal syndrome. This identifies them as being at high risk for developing psychosis in the near future. The study aims include prevention of psychosis onset and disability, as well as palliation of ongoing symptomatology. This report presents the study rationale and design. Recent studies will be reviewed that have advanced our knowledge about the early course of schizophrenia and our ability to predict onset prospectively, advances that have rendered prodromal intervention research feasible and ethical. The study design has many novel features. It tests for prevention versus delay in psychosis onset, as well as for efficacy and safety in a newly defined clinical population. This has required the development of innovative clinical research assessment instruments and a new operational definition of psychosis onset. The integration of these novel elements into an otherwise typical clinical trial design is detailed. The companion report will address sample recruitment and the clinical phenomenology at baseline of this putative \"prodromal\" entity.", 
    "63": "Non-competitive N-methyl-D-aspartate (NMDA) receptor antagonists, including ketamine, have psychotomimetic activities and cause neuronal damage in the posterior cingulate and retrosplenial cortices (PC/RS), which are suggested to be the brain regions responsible for their psychotomimetic activities. We previously demonstrated that ketamine induced marked c-Fos (c-fos protein) expression in the rat PC/RS, which was inhibited by propofol, and the expression was closely related to ketamine-induced abnormal behavior. In the present study, we investigated whether the inhibition by propofol was mediated by GABAA receptor receptor activation.", 
    "64": "Using Wistar rats, propofol alone, propofol with bicuculline or propofol with flumazenil was injected intravenously and then continuously infused. Fifteen minutes later, 100 mg kg-1 of ketamine or normal saline was injected intraperitoneally. Two hours after the ketamine or saline injection, the brain was extracted and brain sections were prepared, and c-Fos expression was detected using immunohistochemical methods.", 
    "65": "Ketamine induced marked c-Fos expression in the PC/RS (171 +/- 9/0.4 mm2), which was significantly inhibited by propofol (5 +/- 5/0.4 mm2). The inhibition by propofol was disinhibited dose-dependently by both bicuculline (0.5 and 1.0 mg kg-1 bicuculline groups: 46 +/- 15 and 143 +/- 16, respectively) and flumazenil (0.1 and 1.0 mg kg-1 flumazenil groups: 79 +/- 6 and 130 +/- 15, respectively).", 
    "66": "These results demonstrate that the inhibitory effect of propofol on ketamine-induced c-Fos expression in the PC/RS is mediated by GABAA receptor activation, and suggests that ketamine-induced psychoneuronal adverse effects may be suppressed by propofol via the activation of GABAA receptors.", 
    "67": "Advanced cancer patients are polysymptomatic and often receive multiple medications for symptom relief. Common symptoms include anorexia, weight loss, delirium and depression. Olanzapine and mirtazapine may have several advantages over older agents despite increased acquisition costs. Both medications can treat several symptoms with a low risk for drug-drug interactions and with only once- or twice-daily dosing. Drug side effects are low, compared with more conventionally used agents. The pharmacokinetics and pharmacodynamics of both agents are unique and explain many of the benefits. More research and clinical experience will be necessary to define their role in the palliation of advanced cancer.", 
    "68": "The 45 patients long-term benzodiazepine users were analyzed because of the diagnosis, the purpose of benzodiazepine onset, the management of benzodiazepine discontinuation and katamnestic examination. Most of the patients suffered from anxiety disorders or mixed anxiety-depressive disorders and they could be successfully with antidepressive drugs treated. Benzodiazepines were also often used without any clinical reason.", 
    "69": "Dealing with benzodiazepine dependent creates as serious clinical problem that requires knowledge and experience. Abrupt discontinuation of benzodiazepines, particularly those with short half-life is not advised to avoid severe withdrawal syndrome. Reports from literature suggest use of carbamazepine and recently tianeptine as substances useful in treatment of benzodiazepine dependence. This paper presents a double-blind trial in which both, carbamazepine and tianeptine were used in treatment of benzodiazepiene withdrawal syndrome. Patient mental state was evaluated by using questionnaire SCL-90, Beck Depression Inventory and specifically designed questionnaire assessing severity of symptoms following benzodiazepine withdrawal. It appears from this study that both drugs (carbamazepine and tianeptine) are comparable, safe and efficient in treating benzodiazepine withdrawal symptoms.", 
    "70": "The study concerns the therapeutic effectiveness of olanzapine in the treatment of the first episode of schizophrenia in children and young adults from the 12-19 year old age group. The positive symptoms were the first ones to cease. A constant rise in effectiveness was noted with time duration of application, especially in the case of negative symptoms. The treatment with olanzapine enabled most of the youngsters to continue school.", 
    "71": "The objective was to assess the single-dose pharmacokinetics of clonazepam following i.m., p.o. and i.v. administration. In an open-label, three-way crossover study, 12 healthy volunteers were randomized to receive a single dose of 2 mg clonazepam either by the i.m., p.o. or i.v. route. Serial blood samples were collected up to 120 h after drug administration. Plasma concentrations of clonazepam were determined by electron-capture gas-liquid chromatography. The absorption rates of clonazepam after i.m. and p.o. administration of clonazepam were significantly different from each other, as reflected by the respective mean values of maximum plasma concentration (C(max) 11.0 vs. 14.9 ng.ml(-1)) and time to reach maximum concentration (t(max) 3.1 vs. 1.7 h). Secondary plasma peaks of clonazepam were observed in 9 volunteers after i.m. injection (C(max) 9.9 ng.ml(-1); t(max) 10.4 h). A comparison of the area under the plasma concentration-time curves (AUC) shows that the i.m. route is equivalent to the oral route (AUC(0- infinity ) 620 vs. 561 ng.h.ml(-1)). Clonazepam was almost completely absorbed after i.m. and p.o. administration, as shown by the mean absolute bioavailability of 93 and 90%, respectively. No significant differences existed between the elimination half-lives (i.v. 38.0 h; i.m. 43.6 h; p.o. 39.0 h). The average clearance and volume of distribution (V(Z)) were 55 ml.min(-1) and 180 liters, respectively. In conclusion, the observed differences in C(max) and t(max) after i.m. and p.o. administration were consistent with a slower absorption rate of clonazepam after i.m. injection. The systemic exposure to clonazepam was not affected by the route of extravascular administration. Statistical evaluation of these kinetic data showed differences in the absorption rate, so that clonazepam given by the i.m. route is not bioequivalent to the oral route. On the basis of the results of this study, we would recommend the same i.m. and p.o. dose in epileptic patients, but therapeutic response would be expected to be less predictable and to occur later in the case of i.m. administration.", 
    "72": "The mechanism by which NC-1900, a new pGlu-Asn-Cys(Cys)-Pro-Arg-Gly-NH(2) (AVP(4-9)) analog, improves spatial memory in rats using an eight-arm radial maze was examined. Even at very low doses (0.2 ng/kg for s.c., 1 microg/kg for p.o., 1 fg for i.c.v.) NC-1900 improved scopolamine-induced impairment of spatial memory. NC-1900 (1 ng/kg, s.c.) also improved impairment of spatial memory induced by pirenzepine, a muscarinic(1) (M(1)) receptor antagonist, and by KN-62, a Ca2+/calmodulin (CaM)-dependent protein kinase II inhibitor. [Pmp(1), Tyr(Me)(2)]-Arg(8)-vasopressin, a vasopressin(1A) (V(1A)) receptor antagonist, and nicardipine, L-type Ca2+ blocker, but not OPC-31260, a V(2) antagonist, suppressed the effect of NC-1900 on scopolamine-induced impairment of spatial memory. A microdialysis study showed that NC-1900 did not affect acetylcholine release in the ventral hippocampus (VH) of intact rats or of scopolamine-treated rats. NC-1900 (1 microM) increased [Ca2+](i) in the VH than in the dorsal hippocampus (DH). Pretreatment with nicardipine (1 microM) and Ca2+ -free conditions inhibited the NC-1900-induced [Ca2+](i) response in the VH. Whereas co-administration of NC-1900 (1 microM) and carbachol (500 microM) increased [Ca2+](i) in the VH. Moreover, nicardipine concentration-dependently inhibited the increase in [Ca2+](i) induced by the co-administration of NC-1900 and carbachol in the VH. These results suggest that NC-1900 activates the V(1A) receptor at the postsynaptic cholinergic nerve, and causes a transient influx of intracellular Ca2+ through L-type Ca2+ channels, to interact with the M(1) receptor. The activation of these Ca2+ -dependent processes induced by NC-1900 may be involved in the positive effect of NC-1900 on scopolamine-induced impairment of spatial memory.", 
    "73": "In the present study, we have investigated and compared the ability of olanzapine, clozapine and haloperidol to modulate phencyclidine (PCP)-induced effect in pyramidal cells of the medial prefrontal cortex (mPFC) of rats using the techniques of intracellular recording and voltage-clamp. Subchronic treatment of rats with PCP (2 mg/kg, b.i.d., 7 days, 48-60 h withdrawal) produced: (1) a depolarized resting membrane potential, a decrease of slow after hyperpolarization (sAHP) and spike frequency adaptation, (2) a shift of the concentration response curve of N-methyl-D-aspartate (NMDA), but not (+/-)-alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid (AMPA), to the left, (3) a decrease of the paired pulse facilitation (PPF) with an increase of excitatory postsynaptic current variance (EPSC variance), and (4) a reduction of the blockade of NMDA response by in vitro application of PCP. Repeated treatment with either olanzapine or clozapine, but not haloperidol, completely prevented the aforementioned subchronic PCP-induced effects. The present results indicate that the atypical antipsychotic drugs (APDs) clozapine and olanzapine share a common property in preventing subchronic PCP-induced functional hyperactivity of NMDA receptors.", 
    "74": "Hepatic encephalopathy (HE) is a neuropsychiatric syndrome associated with fulminant hepatic failure and chronic liver disease. Its pathogenesis is unclear. One of the factors implicated is enhanced GABA-ergic tone, which is probably related to increased concentrations of cerebral benzodiazepine (BNZ). In the present study, we tested flumazenil, a cerebral BNZ antagonist, in cirrhosis patients with hepatic encephalopathy.", 
    "75": "Out of 47 patients, 7 were excluded prior to randomization for various reasons. Twenty patients were included in the flumazenil group and 20 in the placebo group in a prospective, randomized, double-blind, placebo-controlled study. Patients were given flumazenil (1 mg/h, continuous IV infusion) or an equal volume of saline solution for 5 hours. Before and after treatment, portosystemic encephalopathy (PSE) stage and number connection test (NCT) scores were checked every half hour for 5 hours. EEG was recorded 15 minutes before and 1 hour after treatment.", 
    "76": "While significant improvements were determined in PSE stage and NCT score in the flumazenil group, there were no such improvements in the placebo group. There was no statistically significant difference between pre- and post-treatment EEGs in either group.", 
    "77": "It was concluded that continuous IV infusion of flumazenil had beneficial and safe effects in the treatment of hepatic encephalopathy patients.", 
    "78": "Olanzapine has previously been shown to have predominant metabolism by cytochrome (CYP) P450 1A2. Caffeine has been shown to provide an accurate phenotypic probe for measuring CYP1A2 activity. The purpose of this study is to determine if a significant correlation exists between olanzapine disposition and caffeine metabolic ratios. Subjects were phenotyped for CYP1A2 activity with caffeine probe methodology. After 200-mg caffeine administration, blood (4 h), saliva (6 and 10 h), and urine (8 h total) were collected for high-performance liquid chromatography (HPLC) analysis of caffeine and its metabolites.CYP1A2 activity was measured as plasma (PMR(4 h)), saliva (SMR(6 h) and SMR(10 h)), and three urinary metabolic (UMR1(8 h), UMR2(8 h), and UMR3(8 h)) ratios. Each of the 14 healthy nonsmokers (13 male) received a single 10 mg olanzapine dose after which blood was collected for HPLC determination of olanzapine concentrations at predose and at 0.5, 1, 1.5, 2, 2.5, 3, 4, 5, 6, 8, 10, 12, 24, 48, 72, 96, and 120 h postdose. Olanzapine pharmacokinetic parameters in this study were similar to those previously published. All caffeine metabolic ratios (PMR(4 h), SMR(6 h), SMR(10 h), UMR1(8 h), and UMR2(8 h)) significantly correlated with each other (p <0.001) except for UMR3(8 h), which did not correlate. A significant correlation (p <0.05) was also found between olanzapine clearance and PMR(4 h) (r=0.701), SMR(6 h) (r=0.644), SMR(10 h) (r=0.701), UMR1(8 h) (r=0.745), and UMR2(8 h) (r=0.710). A negative correlation was observed between olanzapine clearance and UMR3(8 h) (r=-0.029, p=NS). A significant correlation was found between olanzapine clearance and various caffeine metabolic ratios. Interpatient variability in CYP1A2 activity may explain the wide interpatient variability in olanzapine disposition. Compounds that modulate CYP1A2 activity may be expected to alter olanzapine pharmacokinetics accordingly.", 
    "79": "Neonatal seizures continue to present a diagnostic and therapeutic challenge to paediatricians worldwide, and are a worrying sign for both parents and clinicians alike. The present review summarizes recent evidence regarding the diagnosis, aetiology and treatment of neonatal seizures. It is timely because there is new evidence that seizures are damaging to the neonatal brain, and because prolonged electroencephalographic recordings during treatment have provided information that challenges established treatment regimens.", 
    "80": "Neonatal seizures can permanently disrupt neuronal development, induce synaptic reorganization, alter plasticity and \"prime\" the brain to increased damage from seizures later in life. Phenobarbitone remains the mainstay of treatment and is effective in about one-third of cases; babies who respond tend to have a smaller seizure burden and a relatively normal background electroencephalogram. Their prognosis is better than in those who require second-line treatments. Phenytoin and lignocaine (membrane stabilizing drugs) are probably more effective than any of the benzodiazepines as second line, but very few evaluation studies have been reported. Babies who require second-line treatments are more likely to have hypoxic ischaemic encephalopathy, an abnormal background electroencephalogram and a large seizure burden, and have a worse prognosis than do those who respond to a single agent; most have significant disability at follow up.", 
    "81": "The search for an effective antiepileptic regimen in the newborn must continue. Whether better control of neonatal seizures leads to a reduction in neurodisability in childhood cannot be determined until more effective treatments are found. Meanwhile, electroencephalography remains the most useful investigation for diagnosis and prognosis.", 
    "82": "Both benzodiazepines and gamma-hydroxybutyric acid (GHB) are used to treat alcohol withdrawal syndrome. The molecular basis for this therapeutic efficacy was investigated with primary cultures of rat cerebellar granule cells. Long-term exposure of these cells to ethanol (100 mM, 5 days) reduced the abundance of mRNAs encoding the gamma(2)L and gamma(2)S subunits of the GABA type A receptor (-32 and -23%, respectively) but failed to affect that of alpha(1), alpha(4), or alpha(6) subunit mRNAs. Subsequent ethanol withdrawal resulted in decreases in the amounts of alpha(1) (-29%), alpha(6) (-27%), gamma(2)L (-64%), and gamma(2)S (-76%),subunit mRNAs that were maximal after 6 to 12 h. In contrast, 3 h after ethanol withdrawal, the abundance of the alpha(4) subunit mRNA was increased by 46%. Ethanol withdrawal did not affect neuronal morphology but reduced cellular metabolic activity. The increase in alpha(4) subunit was confirmed by functional studies showing a positive action of flumazenil in patch clamp recordings of GABA-stimulated currents after ethanol withdrawal. Diazepam (10 microM) or GHB (100 mM) prevented the increase in the amount of the alpha(4) subunit mRNA, the metabolic impairment, and the positive action of flumazenil induced by ethanol withdrawal but failed to restore the expression of the alpha(1) and gamma(2) subunits. The antagonism by GHB seems not to be mediated by a direct action at GABA(A)R because GHB failed to potentiate the effects of GABA or diazepam on Cl(-) currents mediated by GABA type A receptor.", 
    "83": "In stressful conditions, increasing blood glucose concentrations are closely related to an increase in catecholamines and cortisol release. Clonidine, a centrally acting alpha(2)-adrenoceptor agonist, has neuroendocrine effects, including inhibition of sympathoadrenal activity. We therefore evaluated the effect of clonidine on blood glucose control and insulin requirements during ophthalmic surgery when given as premedication in type 2 diabetic patients.", 
    "84": "After randomization, patients were premedicated with clonidine or flunitrazepam (control). Patients were given insulin by continuous i.v. infusion to maintain blood glucose in the range 5.5-11.1 mmol litre(-1). Blood glucose concentrations were measured every 15 min during surgery, and hourly for 6 h after surgery. Plasma C-peptide and counter-regulatory hormones were also measured.", 
    "85": "Glycaemia was significantly lower in the clonidine group (P<0.01) and the median amount of insulin administered was significantly reduced: clonidine group 9.0 (interquartile range 5.1) units; control 18.6 (10.2) units; P<0.01). Plasma catecholamine concentrations were lower in patients given clonidine (P<0.05) but there was no difference in cortisol concentrations.", 
    "86": "Premedication of type 2 diabetic patients with clonidine 90 min before surgery improves blood glucose control and decreases insulin requirements during ophthalmic surgery.", 
    "87": "Protolytic equilibria in homogeneous and heterogeneous systems of lorazepam and oxazepam, which are sparingly soluble ampholytes from the class of 1,4-benzodiazepines, were studied at 25 degrees C and ionic strength of 0.1 M. Acidity constants and equilibrium constants in a heterogeneous system were determined. On the basis of the analysis of the corresponding 13C- and 1H-NMR spectra, deprotonation site in the molecules of the investigated compounds was predicted. Finally, the correlation between chemical shifts in the 1H-NMR spectra and the acidity of the amide proton of 1,4-benzodiazepines was established.", 
    "88": "Novel 5-cyclopropyl-1,4-benzodiazepin-2-ones having various N-l substituents were identified as potent and selective blockers of the slowly activating cardiac delayed rectifier potassium current (I(Ks)). Compound 11 is the most potent I(Ks) channel blocker reported to date.", 
    "89": "Delirium is characterized by an acute change in cognition and a disturbance of consciousness, usually resulting from an underlying medical condition or from medication or drug withdrawal. Delirium affects 10 to 30 percent of hospitalized patients with medical illness; more than 50 percent of persons in certain high-risk populations are affected. The associated morbidity and mortality make diagnosis of this condition extremely important. Patients with delirium can present with agitation, somnolence, withdrawal, and psychosis. This variation in presentation can lead to diagnostic confusion and, in some cases, incorrect attribution of symptoms to a primary psychiatric disorder. To make the distinction, it is important to obtain the history of the onset and course of the condition from family members or caregivers. Primary care physicians must be able to recognize delirium so that the underlying etiology can be ascertained and addressed. The management of delirium involves identifying and correcting the underlying problem, and symptomatically managing any behavioral or psychiatric symptoms. Low doses of antipsychotic drugs can help to control agitation. The use of benzodiazepines should be avoided except in cases of alcohol or sedative-hypnotic withdrawal. Environmental interventions, including frequent reorientation of patients by nursing staff and education of patients and families, should be employed in all cases.", 
    "90": "(1) UNC-49B and UNC-49C are gamma-aminobutyric acid (GABA) receptor subunits encoded by the Caenorhabditis elegans unc-49 gene. UNC-49B forms a homomeric GABA receptor, or can co-assemble with UNC-49C to form a heteromeric receptor. The pharmacological properties of UNC-49B homomers and UNC-49B/C heteromers were investigated in Xenopus oocytes. (2) The UNC-49 subunits are most closely related to the bicuculline- and benzodiazepine-insensitive RDL GABA receptors of insects. Consistent with this classification, bicuculline (10 micro M) did not inhibit, nor did diazepam (10 micro M) enhance UNC-49B homomeric or UNC-49B/C heteromeric receptors. (3) The UNC-49C subunit strongly affects the pharmacology of UNC-49B/C heteromeric receptors. UNC-49B homomers were much more picrotoxin sensitive than UNC-49B/C heteromers (IC(50)=0.9+/-0.2 micro M and 166+/-42 micro M, respectively). Pentobarbitone enhancement was greater for UNC-49B homomers compared to UNC-49B/C heteromers. Propofol (50 micro M) slightly enhanced UNC-49B homomers but slightly inhibited UNC-49B/C heteromers. Penicillin G (10 mM) inhibited UNC-49B homomers less strongly than UNC-49B/C heteromers (30% compared to 53% inhibition, respectively). (4) Several aspects of UNC-49 pharmacology were unusual. Picrotoxin sensitivity strongly correlates with dieldrin sensitivity, yet UNC-49B homomers were highly dieldrin resistant. The enhancing neurosteroid pregnanolone (5beta-pregnan-3alpha-ol-20-one; 10 micro M) strongly inhibited both UNC-49 receptors. Alphaxalone (10 micro M), another enhancing neurosteroid, did not affect UNC-49B homomers, but slightly inhibited UNC-49B/C heteromers. (5) UNC-49 subunits and mammalian GABA(A) receptor alpha, beta, and gamma subunit classes all share roughly the same degree of sequence similarity. Thus, although they are most similar to other invertebrate GABA receptors, the UNC-49 receptors share significant structural and pharmacological overlap with mammalian GABA(A) receptors.", 
    "91": "To investigate association of drug use and visual function.", 
    "92": "A cross sectional population based study was carried out on participants in the 1993-5 examination phase of the Beaver Dam Eye Study. All drugs in current use by study participants were recorded. Performance based and self assessed visual functions were obtained at the time of the study evaluation. The main outcome measure was the relation of levels of visual functions by use of specific drugs.", 
    "93": "Many classes of drugs were associated with decreases in at least two performance based visual functions. For example, high blood pressure drugs were significantly associated with poorer best corrected visual acuity, poorer near vision, and poorer contrast sensitivity (p<0.001 for all). Patterns of association for self assessed visual functions were not as strong. However, use of glaucoma drops and benzodiazepines were associated with poorer self assessed visual functions in most circumstances cited.", 
    "94": "Many commonly used medications are inversely associated with visual functions in a middle and older aged population. This may influence the ability to perform complex tasks and quality of life.", 
    "95": "We prospectively studied the effects of intramuscular (i.m.) ketamine alone, or combined with midazolam, on mask acceptance and recovery in young children who were uncooperative during induction of anaesthesia.", 
    "96": "The Institutional Review Board (IRB) approval was obtained to study 80 children, 1-3 years, scheduled for bilateral myringotomies and tube insertion (BMT). Mask induction was attempted in all the children. Those who were uncooperative were randomly assigned to one of the four preinduction treatment groups: group I, ketamine 2 mg.kg(-1); group II, ketamine 2 mg.kg(-1) combined with midazolam 0.1 mg.kg(-1); group III, ketamine 2 mg.kg(-1) with midazolam 0.2 mg.kg(-1); or group IV, ketamine 1 mg.kg(-1) with midazolam 0.2 mg.kg(-1). Anaesthesia was continued with nitrous oxide and halothane by facemask.", 
    "97": "Children in all treatment groups achieved satisfactory sedation in less than 3 min following the administration of the preinduction drug(s). Compared with patients who received halothane induction (comparison group), the use of ketamine alone did not significantly (P > 0.0167, a Bonferroni corrected significance level) delay recovery and discharge times (18.8 +/- 2.5 and 82.5 +/- 30.7 min vs 12.6 +/- 4.6 and 81.0 +/- 33.8 min, P = 0.030 and P = 0.941, respectively). Patients who received ketamine/midazolam combinations, however, had significantly longer recovery and discharge times vs halothane (32.3 +/- 14.0 and 128.0 +/- 36.6 min, P = 0.001, P = 0.007, respectively). These times were so clinically unacceptable, that the study had to be terminated with only 17 patients receiving study drugs.", 
    "98": "It is concluded that ketamine/midazolam combination is not appropriate for preinduction of anaesthesia in paediatric ambulatory patients because of unacceptably prolonged recovery and delayed discharge times.", 
    "99": "The bitter taste of midazolam is more acceptable to children when the drug is mixed with fruit juice or syrup. We use a thick grape syrup (Syrpalta), and children are sedated in 10-15 min. A premixed cherry-flavoured midazolam solution (Roche), 2 mg.ml (-1), is currently available. It has been our impression that the premixed midazolam has a slower onset of action. Our aim was to evaluate the effects of the midazolam mixtures (midazolam 0.5 mg.kg (-1), 2 mg.ml (-1)) on children's anxiety, sedation, separation anxiety, mask acceptance, and recovery time.", 
    "100": "Seventy-six healthy children, 1-4 years of age, scheduled for elective placement of ear tubes, were enrolled. The trial was double-blinded and randomized. For premedication, one group received the premixed midazolam, and a second group received the midazolam/Syrpalta mixture. An independent blinded observer evaluated the children, using anxiety and sedation scales at baseline, at 5, 10 and 15 min and at parental separation. Mask acceptance and awakening time were evaluated.", 
    "101": "Children who received the midazolam/Syrpalta mixture had less anxiety at 15 min (P = 0.046) and at parental separation (P < 0.001) than those who received the premixed midazolam solution. Mask acceptance was not different.", 
    "102": "We concluded that the midazolam/Syrpalta mixture has a faster onset of action than the premixed midazolam solution.", 
    "103": "There are several treatment options for behavioral disturbances (BDs) in dementia. However, the choice of a specific psychotropic agent is directed by personal preferences and local community practice patterns. We examined the relationship between common clusters of BDs and the use of different classes of psychotropic agents in our community. A cross-sectional study of 430 long-term care residents from 5 nursing homes was undertaken. The Behavior Measurement Scale (BMS) was used to measure the frequency of BDs grouped in 4 categories. Residents with > 4 BD episodes in at least one category during a 2-week observation period were the behavior group and were considered to have clinically significant BDs. A sample of patients who had < 4 BDs in all BMS categories during the same observation period defined the nonbehavior group. A BD cluster was defined as > 4 BDs occurring in one or more BMS categories during the 2-week observation. Data on functional status, comorbidity, use of benzodiazepines, antidepressants, and neuroleptic agents were collected with chart review. The chi-square test was used to examine the correlation between variables. Clinically significant BDs were identified in 27.2% (117/430) of the residents in the sample. Five of 15 behavior clusters accounted for 73% of all clinically significant BDs. The 5 clusters were verbally nonaggressive behaviors (cluster 1, 20.5%), behaviors from all 4 categories (cluster 2, 17.9%), verbally and physically nonaggressive behaviors (cluster 3, 14.5%), physically nonaggressive behaviors (cluster 4, 12.8%), and verbally aggressive and nonaggressive behaviors (cluster 5, 7.7%). Cluster 5 had a negative correlation with functional impairment (P = .009). There was a significant correlation between cluster 2 and benzodiazepine use (P = .014). No other significant correlation was found between any of the 5 clusters and demographic variables, comorbidity status, and use of antidepressant or neuroleptic medications. Residents in the behavior group had higher impairment in self-feeding (P = .036) and bathing (P < .001) and were more likely to be treated with benzodiazepines (P = .004) and neuroleptic agents (P = .009) than residents in the nonbehavior group (n = 116). The higher use of neuroleptics and benzodiazepines in the behavior group compared with the nonbehavior group indicates that BDs are being identified for treatment, but the medications used may not be efficacious. The lack of association between specific classes of psychotropic medications and distinct behavior clusters indicates that clinicians are not using a standardized approach to target the neurochemical abnormalities that may underlie certain behavior clusters. Some behavior clusters correlate with impairment in specific activities of daily living categories such as bathing and feeding, making room for nonpharmacologic interventions.", 
    "104": "We report on the case of a 20 year old woman with no previous psychiatric history, who displayed a first episode of catatonia with acute onset. Symptoms started plainly with sudden general impairment, intense asthenia, headache, abdominal pain and confusion. After 48 hours, the patient was first admitted to an emergency unit and transferred to an internal medicine ward afterwards. She kept confused. Her behaviour was bizarre with permanent swinging of pelvis, mannerism, answers off the point and increasingly poor. The general clinical examination was normal, except for the presence of a regular tachycardia (120 bpm). The paraclinical investigations also showed normal: biology, EEG, CT Scan, lumbar puncture. Confusion persisted. The patient remained stuporous, with fixed gazing and listening-like attitudes. She managed to eat and move with the help of nurses but remained bedridden. The neurological examination showed hypokinaesia, extended hypotonia, sweating, urinary incontinence, bilateral sharp reflexes with no Babinski's sign and an inexhaustible nasoorbicular reflex. The patient was mute and contrary, actively closed her eyes, but responded occasionally to simple instructions. For short moments, she suddenly engaged in inappropriate behaviors (wandering around) while connecting back to her environment answering the telephone and talking to her parents. The patient's temperature rose twice in the first days but with no specific etiology found. During the first 8 days of hospitalization, an antipsychotic treatment was administered: haloperidol 10 mg per os daily and cyamemazine 37.5 mg i.m. daily. Despite these medications, the patient worsened and was transferred to our psychiatric unit in order to manage this catatonic picture with rapid onset for which no organic etiology was found. On admission, the patient was stuporous, immobile, unresponsive to any instruction, with catalepsy, maintenance of postures, severe negativism and refusal to eat. A first treatment by benzodiazepine (clorazepate 20 mg i.v.) did not lead to any improvement. The organic investigations were completed with cerebral MRI and the ruling out of a Wilson's disease. Convulsive therapy was then decided. It proved dramatically effective from the first attempt; 4 shocks were carried out before the patient's relatives ask for her discharge from hospital. The patient revealed she had experienced low delirium during her catatonic state. The clinical picture that followed showed retardation with anxiety. She was scared with fear both for the other patients and the nursing team. She kept distant and expressed few affects. The treatment at the time of discharge was olanzapine 10 mg per os. She was discharged with a diagnosis of catatonia but with no specific psychiatric etiological diagnosis associated. She discontinued her follow-up a few weeks later. After one year, we had no information about her. Catatonia has now become rare but remains a problem for clinicians. We reviewed data concerning short term vital prognosis and psychiatric long term prognosis in catatonia. Lethal catatonia is associated with acute onset, both marked psychomotor and neurovegetative symptoms. In the light of literature, there is no proband clinical criterion during the episode that is of relevant diagnostic value to ascertain the psychiatric etiology.", 
    "105": "Flunitrazepam, a hypnotic benzodiazepine, is widely prescribed around the world for the treatment of insomnia and as a preanesthetic. In vitro studies have shown that the metabolism of flunitrazepam to desmethylflunitrazepam and 3-hydroxyflunitrazepam is mediated in part by the polymorphic enzyme CYP2C19. The objective was to examine the role of CYP2C19 activity in determining flunitrazepam kinetics in vivo. Sixteen healthy volunteers (14 genotypic extensive metabolizers and 2 poor metabolizers) were recruited who had a wide range of CYP2C19 activity (0.50-28.8), as determined by the omeprazole/ 5-hydroxyomeprazole ratio (OMR) at 3 hours following administration of omeprazole, 20 mg orally. Each subject received flunitrazepam, 1 mg orally. Blood samples were collected immediately before and up to 48 hours after drug administration and were assayed by HPLC for flunitrazepam and its metabolites, 7-aminoflunitrazepam, desmethylflunitrazepam, and 3-hydroxyflunitrazepam. Spearman correlations were determined for OMR and pharmacokinetic parameters. With increasing OMR (decreasing CYP2C19 activity), the ratio of flunitrazepam to both desmethylflunitrazepam and 3-hydroxyflunitrazepam AUCs increased ( r = 0.55, p = 0.03 and r = 0.65, p = 0.01, respectively). However, variation in CYP2C19 activity did not significantly affect the AUCs of flunitrazepam or its metabolites. The authors conclude that CYP2C19 contributes to the metabolism of flunitrazepam to desmethylflunitrazepam and 3-hydroxyflunitrazepam in vivo, but these data suggest that its role is minor and that differences in CYP2C19 activity do not likely substantially influence its clinical effects.", 
    "106": "A substantial number of patients with mania have significant concomitant depressive features, and they may respond differently to mood stabilizers than patients with pure mania. This post-hoc analysis explored the response characteristics of olanzapine versus placebo in bipolar I manic patients with dysphoric and nondysphoric mania (differentiated by baseline Hamilton Depression Rating Scale [HAM-D] score of >20). Two similar, double-blind, randomized trials comparing olanzapine, 5-20 mg, to placebo were pooled for these analyses (N = 246). Mean changes in Young-Mania Rating Scale (Y-MRS) and HAM-D scores during 3 weeks of treatment were examined. Twenty-eight percent of patients had dysphoric mania (olanzapine, n = 33; placebo, n = 35). Among these patients, olanzapine-treated patients had greater improvement within 1 week than did placebo-treated patients on both mania ratings (Y-MRS: -9.7 vs. -3.0 points; = 0.011) and depressive symptom ratings (HAM-D: -9.9 vs. -5.4 points; = 0.025). Among those manic subjects without prominent depressive symptoms (olanzapine, n = 91; placebo, n = 87), mean Y-MRS improvement from baseline to endpoint with olanzapine (-11.5 points) versus placebo (-6.13 points) was comparable to the improvement seen with olanzapine versus placebo in the dysphoric mania subgroup ( = 0.476, test of interaction). In acutely ill manic patients with significant depressive symptoms, olanzapine demonstrated a broad spectrum of efficacy, effectively treating both manic and depressive symptoms. The magnitude of the antimanic response appears similar, regardless of baseline depressive features. Additional experience with putative mood stabilizers and atypical agents in mixed mania should include an exploration of their efficacy in treating both manic and depressive mood symptoms.", 
    "107": "This study investigated whether the smokinginducible cytochrome P450 (CYP) 1A2 and the polymorphic CYP2D6 play significant roles in the metabolism of olanzapine and its clinical effects at steady-state treatment. Caffeine and debrisoquine were used as measures of CYP1A2 and CYP2D6, respectively. After drug therapy for 15 days, the effect of olanzapine on the activities of CYP1A2 and CYP2D6 was also examined. Seventeen psychiatric patients (9 men and 8 women) were orally administered olanzapine, at a mean +/- standard deviation (SD) dosage of 10 mg/d for all smokers (n = 8) and 7.5 +/- 2.5 mg/d (range, 5-10 mg) for nonsmokers (n = 9;p <0.01). The plasma concentration-to-dose (C:D) ratio was closely correlated to the CYP1A2 activity ( s = -0.89;p <0.0001). The mean urinary caffeine indexes of nonsmokers and smokers were 17 +/- 8 and 101 +/- 44, respectively, indicating that smoking had induced a sixfold higher CYP1A2 activity (p <0.0001). Likewise, the olanzapine plasma C:D ratio (ng.mL.mg) was about fivefold lower in smokers (7.9 +/- 2.6) than in nonsmokers (1.56 +/- 1.1;p <0.0001). On day 15 of the antipsychotic therapy, the percentage decrease in Brief Psychiatric Rating Scale (BPRS) total score relative to the predosing score (in the drug-free period) was higher for nonsmokers than for smokers (30.4 +/- 10% vs. 12.5 +/- 14%;p <0.01). Six nonsmokers and three smokers experienced side effects with olanzapine. After 15 days of drug treatment, olanzapine had caused significant (p <0.0001) and substantial CYP1A2 inhibition (by 50%) in comparison with predosing values, and such inhibition can contribute to adverse drug interactions. In conclusion, smoking-induced increased CYP1A2 activity significantly diminished plasma olanzapine concentrations and the antipsychotic effect of the drug. The performance of a simple caffeine test may assist in individualization of the olanzapine dosage.", 
    "108": "Elderly psychiatric patients often present with psychotic symptoms that need antipsychotic treatment. Olanzapine is one of the atypical antipsychotics with efficacy for psychotic symptoms and a safer side-effect profile than typical antipsychotics. This study was conducted to assess the efficacy and safety of olanzapine for treatment of geriatric psychosis. The sample population comprised 94 acute-ward patients who were 65 years of age or older. Clinical assessment was conducted at baseline and also at 4 weeks after commencement of olanzapine treatment, with use of the Brief Psychiatric Rating Scale (BPRS) and Clinical Global Impression Improvement (CGI-I) instruments. A 4-week therapeutic evaluation was completed for 80 patients, 73 of whom (91.3%) experienced mild to substantial improvement as determined from the CGI-I. A mean 52.6% reduction from baseline was also determined from the BPRS. The mean daily dosage of olanzapine in the fourth week was 10.1 +/- 5.3 mg/d (range, 2.5-20.0). Higher olanzapine dosages were administered for patients with functional psychoses than for an analogous group with organic mental disorders. Adverse effects were monitored for all 94 patients, the most common of which were somnolence (18.1%), dizziness (18.1%), and weakness of legs or bradykinesia (16.0%). Body weight and fasting triglyceride and sugar levels were significantly elevated after olanzapine treatment (2.2, 39.9, and 8.9% from baseline, respectively). It seems reasonable to suggest that olanzapine is efficacious for geriatric patients with psychosis and that the dosage should be diagnosis-dependent.", 
    "109": "High doses of diazepam (10-20 mg/kg) were shown to reduce the volume of acute carrageenan-induced inflammatory paw edema in rats. This effect was not observed after adrenalectomy or long-term use of similar doses of diazepam. The present experiment was undertaken to analyze the effects of long-term (21 daily injections) treatment with diazepam (10 mg/kg) on both carrageenan-induced paw edema (CIPE) and corticosterone serum levels. For comparison, the effects of a single and acute 10 mg/kg dose of diazepam were also analyzed. Results showed that: 1- long-term diazepam treatment induced no changes in CIPE values and corticosterone serum levels; 2- acute diazepam treatment reduced CIPE values and increased corticosterone serum levels; 3- the plasmatic levels of diazepam measured 1 hour after the single treatment or 1 hour after the last dose of long-term diazepam administration were not different. These results indicate the development of tolerance to diazepam effects on both CIPE and corticosterone serum levels and suggest a relevant role for corticosterone on diazepam-induced inhibition of acute inflammation. Data were discussed in the light of peripheral benzodiazepine receptor site (PBR) activation within adrenal gland cells by diazepam, thereby increasing the serum levels of corticosterone and thus reducing CIPE. Possible actions of diazepam on HPA axis activity and/or on cytokine network were also discussed.", 
    "110": "To report a case of persistent psychosis that developed during interferon alfa (IFN-alpha) therapy for chronic hepatitis B.", 
    "111": "A 26-year-old man who was diagnosed with active chronic hepatitis B began treatment with IFN-alpha. Five months after initiation of therapy, he developed acute psychosis with prominent persecutory delusions and auditory hallucinations. Despite discontinuation of IFN-alpha therapy and addition of antipsychotic drug treatment, only partial recovery from psychosis was observed after 4 months of hospitalization.", 
    "112": "Unlike many previously reported cases, this patient showed only partial recovery from psychosis, despite the discontinuation of IFN therapy. Except for receiving a relatively high dose of IFN-alpha (10 million units 3 times/wk), the patient did not have any previously proposed risk factors for developing psychiatric adverse effects. The Naranjo probability scale indicates a probable relationship between the acute psychosis and IFN therapy.", 
    "113": "Despite its rare occurrence, psychosis can emerge during IFN-alpha therapy. This adverse effect may persist for several months, even after appropriate medical management. IFN-alpha should be used with careful monitoring of patients' psychiatric status during all stages of therapy.", 
    "114": "We propose a new design for phase I (or phase II) dose-ranging clinical trials aiming at determining a dose of an experimental treatment to satisfy safety (respectively efficacy) requirements, at treating a sufficiently large number of patients to estimate the toxicity (respectively failure) probability of the dose level with a given reliability, and at stopping the trial early if it is likely that no dose is safe (respectively efficacious). A two-stage design was derived from the Continual Reassessment Method (CRM), with implementation of Bayesian criteria to generate stopping rules. A simulation study was conducted to compare the operating characteristics of the proposed two-stage design to those reached by the traditional CRM. Finally, two applications to real data sets are provided.", 
    "115": "During induction of anaesthesia with etomidate, myoclonic muscle movements are frequent. In this study, pretreatment with a small dosage of etomidate or midazolam was compared with placebo for the prevention of myoclonic muscle movements. Sixty patients, premedicated with oral midazolam, were pretreated in a randomized double-blinded fashion with etomidate 0.05 mg/kg i.v., midazolam 0.015 mg/kg i.v. or normal saline i.v. (placebo) in three groups of 20 patients each. The pretreatment was followed after 90 seconds by etomidate 0.3 mg/kg i.v. One minute after onset of hypnosis, induction of anaesthesia was completed with sufentanil and rocuronium. From the time of pretreatment to completion of anaesthesia, patients were observed for myoclonic muscle movements by a single physician, blinded to group allocation. Myoclonic movements were graded on a scale of 0 to 3. The incidence of myoclonic movements was significantly lower in patients pretreated with midazolam (4 of 20) compared with placebo (18/20) (P < 0.01). Midazolam 0.015 mg/kg i.v., administered 90 seconds before induction of anaesthesia with etomidate, is effective in reducing etomidate-induced myoclonic muscle movements.", 
    "116": "To compare the efficacy and safety of 3 doses of remifentanil as part of a total intravenous anesthesia technique with low-dose propofol in patients undergoing coronary artery bypass graft (CABG) surgery.", 
    "117": "Multicenter, multinational, double-blind, randomized, dose comparison study.", 
    "118": "Nine hospitals in 5 countries.", 
    "119": "One hundred forty-one patients undergoing first-time elective CABG surgery.", 
    "120": "Patients were premedicated with a short-acting oral benzodiazepine up to 2 h before surgery and randomized to receive continuous infusions of remifentanil 1.0 microg/kg/min (n = 45), 1.5 microg/kg/min (n = 44), or 2.0 microg/kg/min (n = 43), in combination with propofol 3 mg/kg/h. Nine patients received remifentanil 1.0 microg/kg/min on an open-label basis. Three different induction sequences (IS) were used. In IS 1 (n = 31), induction was started with remifentanil infusion followed 5 minutes later by propofol 0.5 mg/kg bolus and infusion at 3 mg/kg/h. Further bolus doses of propofol (10 mg) were given if loss of consciousness (LOC) was not attained after 5 minutes; pancuronium, 0.04 to 0.1 mg/kg, was administered at LOC. In IS 2 (n = 68), a priming dose of pancuronium, 0.015 mg/kg, was administered just before starting remifentanil. In IS 3 (n = 42), bolus doses of propofol, 10 mg every 10 seconds, were given until LOC, followed by pancuronium, 0.04 to 0.1 mg/kg, and the remifentanil and propofol infusions were started.", 
    "121": "There were no significant differences among the remifentanil dose groups with regard to the primary outcome measure, responses to sternotomy/sternal spread/maximal sternal spread. Responses to these stimuli were recorded in 11%, 11%, and 14% of patients in the remifentanil 1.0, 1.5, and 2.0 microg/kg/min dose groups, respectively. Similarly, there were no significant differences in the responses to other surgical stimuli. There was a high incidence of muscle rigidity when remifentanil was used to induce anesthesia.", 
    "122": "All 3 remifentanil dose regimens provided profound suppression of responses to surgical stimuli in the majority of patients. There was no apparent advantage in starting the remifentanil infusion rate above 1.0 microg/kg/min. Remifentanil is not suitable for use as a sole induction agent.", 
    "123": "To identify the remifentanil dosing regimen providing safe and optimal anesthetic conditions during coronary artery bypass graft surgery and to evaluate postoperative recovery characteristics.", 
    "124": "Open-label, randomized, parallel group.", 
    "125": "Three centers in the United States.", 
    "126": "Seventy-two patients with left ventricular stroke volumes >or=50 mL.", 
    "127": "Patients were randomized to remifentanil doses of 1 microg/kg/min (group 1, n = 23); 2 microg/kg/min (group 2, n = 24), or 3 microg/kg/min (group 3, n = 25). Somatic, sympathetic, and hemodynamic responses indicating inadequate anesthesia were treated with bolus doses of remifentanil, 1 to 2 microg/kg, and infusion rate increases, and, if necessary, isoflurane 0.5% to 1.0% was added as a rescue anesthetic. In the intensive care unit, the remifentanil infusion was reset to 1 microg/kg/min, with midazolam administered for supplemental sedation and morphine for analgesia.", 
    "128": "The durations of anesthesia, surgery, and cardiopulmonary bypass were similar for the 3 study groups. In addition, dose of lorazepam premedication, time to loss of consciousness, preoperative left ventricular ejection fraction, age, weight, and sex were similar for the 3 study groups. Remifentanil alone (infusion and boluses) prevented and controlled all responses to stimulation in 44% of group 3, 37% of group 2 and 9% of group 1 patients intraoperatively. Isoflurane (0.5%-1% inspired) rescue was successful in the remaining patients in each group. Hypotension indicating discontinuation of isoflurane and reductions of remifentanil infusion rates occurred in 64% to 75% of all patients. The optimal range of remifentanil infusion was 2 to 4 microg/kg/min with isoflurane to supplement the opioid. Fifty-one patients (71%) met the criteria for extubation within 6 hours postoperatively; because of surgical practice differences, only 30 patients (59%) were actually extubated.", 
    "129": "After lorazepam premedication, remifentanil infusion (2-4 microg/kg/min) supplemented intermittently with low inspired concentrations of isoflurane provided an effective anesthetic regimen for coronary artery bypass graft surgery. Early extubation times were feasible after remifentanil continuous infusions (1-5 microg/kg/min) used as the primary anesthetic component intraoperatively and for analgesia (<or=1 microg/kg/min) in the immediate postoperative setting.", 
    "130": "The aim of the study was to investigate patterns of the P600 component of event-related potentials (ERPs) elicited during a working memory test in 16 male schizophrenic patients experiencing auditory hallucinations before and after treatment with clozapine and olanzapine, and 13 male normal subjects matched for age and educational level. Before treatment, patients showed significantly reduced P600 amplitudes on the right parietal region compared with controls, and when in remission also showed significantly reduced P600 amplitudes located on the right parietal and temporofrontal areas, compared both to themselves before treatment and to normal controls. The patient's memory performance before and after treatment remained significantly lower than that of healthy controls. These findings may indicate that auditory hallucinations in schizophrenia are associated with impaired synchronization of the processes related to target detection, as reflected by the P600. The present study also casts doubts regarding the cognitive sparing effect of atypical antipsychotics, despite the fact that they mediate symptom improvement.", 
    "131": "Alcohol withdrawal treatment efficacy of tiapride/carbamazepine (A) vs clomethiazole (B) vs diazepam (C) in non-intoxicated patients and vs tiapride/carbamazepine in intoxicated patients (D; breath alcohol concentration > or = 1 g/l) was tested (n = 127) in a controlled randomized open-label study.", 
    "132": "Efficacy and safety were not different between groups (total group: delirium, 3.9%; seizure, 0.8%), except for a lack of efficacy in 18% of intoxicated tiapride/carbamazepine patients. A change of medication in this group was necessary only when primarily intoxicated patients had reached the non-intoxicated range.", 
    "133": "Treatment with tiapride/carbamazepine in alcohol-intoxicated patients proved to be safe.", 
    "134": "In this study we report the results of two experiments on visual attention conducted with patients with early-onset schizophrenia. These experiments investigated the effect of irrelevant spatial-scale information upon the processing of relevant spatial-scale information, and the ability to shift the spatial scale of attention, across consecutive trials, between different levels of the hierarchical stimulus. Twelve patients with early-onset schizophrenia and matched controls performed local-global tasks under: (1) directed attention conditions with a consistency manipulation and (2) divided-attention conditions. In the directed-attention paradigm, the early-onset patients exhibited the normal patterns of global advantage and interference, and were not unduly affected by the consistency manipulation. Under divided-attention conditions, however, the early-onset patients exhibited a local-processing deficit. The source of this local processing deficit lay in the prolonged reaction time to local targets, when these had been preceded by a global target, but not when preceded by a local target. These findings suggest an impaired ability to shift the spatial scale of attention from a global to a local spatial scale in early-onset schizophrenia.", 
    "135": "Patients with chronic schizophrenia (DSM-IV criteria) often receive depot antipsychotic medications to assure longer administration and better compliance with their treatment regimen. This study evaluated whether patients stabilized on depot antipsychotic medication could be successfully transitioned to oral olanzapine.", 
    "136": "In a 3-month open-label study, 26 clinically stable patients with schizophrenia taking depot antipsychotics for over 3 years were randomly assigned to continue on their current depot dose or to switch to oral olanzapine. Clinical ratings (Positive and Negative Syndrome Scale [PANSS], Global Assessment of Functioning [GAF] scale, and Clinical Global Impressions [CGI] scale) and side effect parameters (Abnormal Involuntary Movement Scale [AIMS], Barnes Akathisia Scale, AMDP-5 scale, vital signs, and weight) were obtained monthly.", 
    "137": "Oral olanzapine patients (N = 13) demonstrated significant clinical improvement over the depot control group (N = 13) from baseline to 3-month endpoint (PANSS total, p =.012; PANSS general, p =.068; PANSS negative, p =.098; CGI-Improvement, p =.007; CGI-Severity, p =.026; GAF, p =.015). Side effect rating scales showed no statistical differences between the 2 groups (AIMS, Barnes Akathisia Scale, AMDP-5, vital signs). The depot control group showed no statistical superiority in any measure except weight change (p =.0005). After 3 months, all olanzapine patients preferred olanzapine to their previous depot medications and chose to continue on olanzapine treatment.", 
    "138": "Clinicians may expect clinical improvement when switching chronically psychotic patients from traditional depot antipsychotic drugs to oral olanzapine. Switching may be completed within a 4-week period with relative compliance being maintained and patients preferring oral olanzapine to their previous depot medications.", 
    "139": "Seizures are an uncommon but serious complication of hyponatremia which can lead to permanent brain damage and even death. It is recommended that patients with hyponatremic-induced seizures be treated with 3% hypertonic saline, however, a rapid rate of correction may result in central pontine myelinolysis (CPM), a severe neurological disorder characterized by mutism, dysarthria, spastic quadriparesis, and pseudobulbar palsy. The patient in this case developed a hyponatremia-induced generalized tonic-clonic seizure which was aborted by rapid therapy with diazepam, followed by hypertonic saline and phenytoin. Subsequent replacement of hypertonic saline with normal saline and salt tabs in combination with phenytoin allowed gradual correction of serum sodium without any subsequent seizures or neurological complications.", 
    "140": "Elimination of autoreactive cells relies on Fas-dependent activation-induced cell death mechanisms, an important component of peripheral tolerance. Defects in Fas or its cognate ligand lead to inefficient activation-induced cell death and are specific causes of lymphoproliferative and autoimmune diseases. The present study was undertaken to investigate a novel 1,4-benzodiazepine (Bz-423) that induces apoptosis and limits autoimmune disease in NZB/NZW mice, to determine its activity against lupus-like disease associated with defective Fas expression. We investigated the Fas-dependence of its cytotoxic actions, its therapeutic potential in mice deficient in Fas, and its therapeutic mechanism of action.", 
    "141": "Primary lymphocytes isolated from Fas-deficient MRL/MpJ-Fas(lpr) (MRL-lpr) mice were tested for sensitivity to Bz-423. Bz-423 was administered to MRL-lpr mice for short (1-week) or long (14-week) periods, and its effects on cell survival were determined along with measures of nephritis, arthritis, antibody titers, and Th subpopulations. BALB/c mice were similarly treated to determine if Bz-423 alters normal immune functions in vivo.", 
    "142": "Administration of Bz-423 to MRL-lpr mice significantly reduced autoimmune disease including glomerulonephritis and arthritis. Treatment was associated with decreases in CD4+ T cells and an alteration in the Th1/Th2 balance. At the therapeutic dosage, Bz-423 did not interfere with normal T and B cell responses in BALB/c mice, suggesting that this agent is not globally immunosuppressive.", 
    "143": "Bz-423 is a novel immunomodulatory agent that is active against disease even in the context of defective Fas signaling. It is a leading compound for further investigation into the development of selective therapies for lupus.", 
    "144": "Seizures and status epilepticus, which may contribute to brain injury, are common consequences of exposure to organophosphorus (OP) cholinesterase inhibitors. Effective management of these seizures is critical. To investigate the efficacy of nasal midazolam as an anticonvulsive treatment for OP exposure, as compared to intramuscular midazolam, guinea pigs were connected to a recording swivel for electrocorticograph (ECoG) monitoring and clinical observation. The experimental paradigm consisted of pyridostigmine pretreatment (0.1 mg/kg i.m.) 20 min prior to sarin exposure (1.2x LD(50,) 56 micro g/kg i.m.). One minute post-exposure, atropine (3 mg/kg i.m.) and TMB-4 (1 mg/kg im) were administered. Within 3-8 min after sarin exposure all animals developed electrographic seizure activity (EGSA), with convulsive behavior. Treatment with midazolam (1 mg/kg i.m.) 10 min after the onset of EGSA abolished EGSA within 389+/-181 s. The same dose was not effective, in most cases, when given 30 min after onset. However, a higher dose (2 mg/kg) was found efficacious after 30 min (949+/-466 s). In contrast, nasal application of midazolam (1 mg/kg) was found most effective, with significant advantages, in amelioration of EGSA and convulsive behavior, when given 10 min (216+/-185 s) or 30 min (308+/-122 s) following the onset of EGSA ( P<0.001). Thus, nasal midazolam could be used as a novel, rapid and convenient route of application against seizure activity induced by nerve agent poisoning.", 
    "145": "Chronic pancreatitis should be considered in all patients with unexplained abdominal pain. Management of abdominal pain in these patients continues to pose a formidable challenge. The importance of small duct disease without radiographic abnormalities is now a well-established concept. It is meaningful to determine whether patients with chronic pancreatitis have small duct or large duct disease because this distinction has therapeutic implications. Diagnostic evaluation should begin with simple noninvasive and inexpensive tests like serum trypsinogen and fecal elastase, to be followed where appropriate by more complicated measures such as the secretin hormone stimulation test, especially in patients with suspected small duct disease. No universal causal treatment is available. Non-enteric-coated enzyme preparations are useful for treatment of pain, whereas enteric-coated enzyme preparations are preferred for steatorrhea. Octreotide is used increasingly for abdominal pain that is unresponsive to pancreatic enzyme therapy. When medical therapy for chronic pancreatitis pain has failed, endoscopic therapy, endoscopic ultrasound-guided celiac plexus block, and thoracoscopic splanchnicectomy, performed by experts, may be considered for a highly selected patient population. Surgical ductal decompression is appropriate in patients with considerable pancreatic ductal dilation. The role and efficacy of cholecystokinin-receptor antagonists, antioxidants, and antidepressant drugs remain to be defined.", 
    "146": "Elevated extracellular glutamate levels can increase malondialdehyde production in the brains of anesthetized rats. Thus, we investigated whether ionotropic glutamate receptors are involved in glutamate-induced malondialdehyde production. A microdialysis probe was implanted in the brain cortex of anesthetized rats. The malondialdehyde level in microdialysates was analyzed using an HPLC system. Three different ionotropic glutamate receptor agonists were used. At a concentration of 1.5 mM alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid hydrobromide (AMPA, a selective AMPA receptor agonist) induced a dramatic increase in extracellular malondialdehyde production (as much as 14-fold relative to the basal value). N-Methyl-D-aspartic acid (NMDA, a selective NMDA receptor agonist) also induced an increase in extracellular malondialdehyde production; however, the increase was not as much as that observed in the perfusion of AMPA receptor agonist. Kainic acid (a selective kainate receptor agonist) did not significantly increase malondialdehyde production. When co-perfused with L-trans-pyrrolidine-2,4-dicarboxylate (PDC; 31.4 mM), a glutamate uptake transport inhibitor that can increase the extracellular glutamate levels, AMPA receptor antagonist [1-(4-aminophenyl)4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine hydrochloride, 1.0 mM] can significantly reduce PDC-induced malondialdehyde production. Although NMDA receptor antagonist [(5R,10S)-(+)-5-methyl-10,11-dihydro-5H-dibenzo[a,d]cyclohepten-5,10-imine hydrogen maleate, MK801] also can decrease the PDC-induced malondialdehyde production, it was not as effective as the AMPA receptor antagonist. These results suggest that ionotropic receptors are involved in the glutamate-induced increase in malondialdehdye production. Specifically, AMPA receptor seems to be predominant in the glutamate-induced malondialdehdye production in anesthetized rat brain cortex.", 
    "147": "To investigate CYP3A activity in cancer and noncancer Asian patients using midazolam and to reveal possible alternative traits for phenotyping CYP3A.", 
    "148": "Intravenous midazolam 2.5 mg or 2.5-8 mg was administered to 27 cancer and 24 noncancer patients, respectively. Plasma was sampled at 0, 0.25, 0.5, 1, 1.5, 2, 3.5 and 5 h after intravenous ultrashort, 30 s infusion. Plasma midazolam and 1'-hydroxymidazolam concentrations were determined using GCMS. The disposition of midazolam and 1'-hydroxymidazolam in these patients was compared. Midazolam clearance was correlated with dose-normalized plasma midazolam concentrations (concentration/per dose).", 
    "149": "Clearance (CL) and steady state volume of distribution (Vss) of midazolam (mean +/- SD, 95% confidence level) in cancer (424 +/- 155, 61.3 ml min(-1); 1.21 +/- 0.46, 0.18 l kg(-1)) and noncancer (407 +/- 135, 57.1 ml min(-1); 1.15 +/- 0.33, 0.155 l kg(-1)) patients, respectively, were not different and comparable with published data. Clearance variability was 4-5 fold in both groups. Midazolam clearance correlated significantly with all plasma concentration/per dose at and after the 1-h time point, with a minimum correlation coefficient of r = 0.752, P < 0.001.", 
    "150": "CYP3A activities determined with different doses of midazolam in cancer and noncancer Asian patients showed variability of 4-5-fold and were not different between groups. One to two-fold plasma midazolam concentrations per dose may be feasible as a simple alternative phenotypic trait for hepatic CYP3A activity determination.", 
    "151": "To investigate the distribution of CYP3A activity in the Chinese population, and to test for gender-related differences in CYP3A activity.", 
    "152": "Using midazolam as a probe drug, CYP3A activity in 202 Chinese healthy subjects (104 men) was measured by plasma 1'-hydroxymidazolam:midazolam (1'-OH-MDZ:MDZ) ratio at 1 h after oral administration of 7.5 mg midazolam. The different phases of the menstrual cycle including preovulatory, ovulatory and luteal phases of 66 women phenotyped with midazolam were recorded. The concentrations of 1'-OH-MDZ and MDZ in plasma were measured by HPLC RESULTS: A 13-fold variation of CYP3A activity (log1'-OH-MDZ:MDZ: range -0.949-0.203) was shown. The CYP3A activity was normally distributed as indicated by the frequency distribution histogram, the probit plot and the Kolmogorov-Smirnov test (P > 0.05). The CYP3A activity of women was higher than that of men (median: -0.36 vs -0.43, P < 0.05; 95% CI for difference: -0.127, -0.012). There was a significant difference in CYP3A activity between the three phases of the menstrual cycle. The activity was highest in the preovulatory phase and decreased sequentially in the ovulatory and luteal phases (P < 0.05).", 
    "153": "A normal distribution of CYP3A activity was observed in the Chinese population. The CYP3A activity is higher in female subjects than in males. CYP3A activity differed across the phases of the menstrual cycle.", 
    "154": "Analyzing prescription drugs in urine is a challenge for both the lab and the agency monitoring health professionals.", 
    "155": "Significant weight gain is a side effect associated with olanzapine treatment in some patients. We investigated the efficacy of high-dose fluoxetine as a weight-reducing agent for patients who develop early weight gain with olanzapine treatment. Patients that gained >/=3% of their baseline weight in the initial 8 weeks of olanzapine treatment (n=31) were randomized to double-blind treatment with placebo or fluoxetine (60 mg/day). Clinical, weight, and weight-related measures were assessed. Fluoxetine failed to demonstrate weight-reducing effects (fluoxetine group: baseline mean 80.5 kg, SD=19.1, last mean=83.5 kg, SD=19.8; placebo group: baseline mean=77.1 kg, SD=12.1, last mean=78.8 kg, SD=10.6; F=1.3; df=1, 18; p=0.3). There were no differential effects in psychopathology, extrapyramidal side effects or weight-related measures between the placebo and fluoxetine groups. Serotonin reuptake inhibitors are probably not a practical option to counteract weight gain induced by atypical antipsychotics. Atypical-induced weight gain may result from mechanisms other than 5HT reuptake blockade.", 
    "156": "Treatment of rats and adrenocortical cells with ginkgolide B (GKB), a purified component of Ginkgo biloba leaf extracts, reduces the mRNA, protein, and ligand-binding levels of the adrenal peripheral-type benzodiazepine receptor (PBR), a mitochondrial cholesterol-binding protein, leading to decreased corticosteroid synthesis. In the Y1 adrenocortical cell line, GKB reduced both PBR levels and cyclic AMP-induced steroid formation. In these cells, GKB, but not various steroids and vitamins, reduced the expression of a reporter gene driven by the DNA sequence -624/-513 relative to the transcription start site of the PBR encoding gene. GKB treatment did not affect the SV40 promoter and increased the cytochrome P450 17alpha-hydroxylase gene promoter driven expression of the reporter gene. Electrophoretic mobility shift assays (EMSAs) indicated the presence of a functional transcriptional element bound to the -624/-513 DNA fragment. This GKB-induced inhibition of PBR was mediated by an interaction with a transcription factor that binds to the -636/-616 PBR-promoter region. Deletion or mutation of this sequence eliminated the DNA-protein interaction and the inhibitory effect of GKB on PBR gene transcription. This DNA-binding protein could be detected in nuclear extracts of rat brain, liver, and testis, but not kidney. It is also present in the human adrenal glands. However, the inhibitory effect following GKB treatment could be seen only in the adrenal glands. These results demonstrate that the GKB-activated inhibition of glucocorticoid production is due to a specific transcriptional suppression of the adrenal PBR gene and suggest that GKB might serve as a pharmacological tool to control excess glucocorticoid formation.", 
    "157": "The existence and functions of muscarinic acetylcholine (mACh) receptors in human T lymphocytes were investigated. RT-PCR analysis demonstrated the presence of M(1) and M(2) subtypes of mACh receptors in human T lymphocytes. Pretreatment with oxotremorine-M (Oxo-M) caused the increase in phytohemagglutinin-induced IL-2 production. Since 4-DAMP suppressed Oxo-M-caused enhancement in IL-2 production, M(1) receptors seem to be involved in the enhancement of the production. Oxo-M stimulated IL-2 receptor mRNA expression and DNA synthesis. Our results suggest that muscarinic receptors, perhaps M(1) receptors are involved in the enhancement of TCR-induced IL-2 production and IL-2 receptor expression in human T lymphocytes. Thus muscarinic receptors positively modulate cell growth in human T lymphocytes by the autocrine mechanism through enhancing expression of both IL-2 and the receptors.", 
    "158": "We have investigated how the cholinergic system of epidermal keratinocytes (KC) controls migratory function of these cells. Several molecular subtypes of muscarinic acetylcholine receptors (mAChRs) have been detected in KC. Early results suggested that M(4) is the predominant mAChR regulating cell motility. To determine muscarinic effects on lateral migration of KC, we used an agarose gel keratinocyte outgrowth system (AGKOS) which provides for measurements of the response of large cell populations (> 10(4) cells). Muscarine produced a dose-dependent stimulatory effect on cell migration (p < 0.05). This activity was abolished by atropine, which decreased migration distance when given alone. To identify the mAChR subtype(s) mediating these muscarinic effects, we substituted atropine with subtype-selective antagonists. Tropicamide (M(4)-selective) was more effective at decreasing the migration distance than pirenzepine and 4-DAMP at nanomolar concentrations. We then compared lateral migration of KC obtained from M(4) mAChR knockout mice with that of wild-type murine KC, using AGKOS. In the absence of M(4) mAChR, the migration distance of KC was significantly (p < 0.05) decreased. These results indicate that the M(4) mAChR plays a central role in mediating cholinergic control of keratinocyte migration by endogenous acetylcholine produced by these cells.", 
    "159": "Nonconvulsive status epilepticus (NCSE) in adults is a heterogeneous epileptic emergency and includes absence status (AS), complex-partial status epilepticus (CPSE), and the status epilepticus of epileptic encephalopathy (SEEE). The latter seems to be strikingly frequent among patients in intensive care units (ICU). Diagnosis of NCSE is difficult, but has to be made quickly. It relies on clinical signs and a confirmation electroencephalography (EEG). According to the different etiologies and outcomes of AS, CPSE, and SEEE, treatment has to be individually adapted, but needs to follow some basic principles--treatment should take place in the ICU and be monitored by continuous EEG. With a few exceptions, the first drug is an intravenous benzodiazepine, mainly lorazepam. Intravenous fosphenytoin or phenytoin or valproate may follow next. If some forms of NCSE are resistant to first- and second-line treatments, single or combinations of anesthetics and enteral antiepileptic drugs (AEDs) may be added. This opinion is not evidence-based, and randomized controlled prospective trials to evaluate optimal treatment of NCSE are of first priority.", 
    "160": "Increasing significance is being attributed to outpatient detoxification treatment of alcohol-dependent patients. Many patients want to undergo outpatient detoxification or even carry it out without professional supervision. In some Scandinavian countries and in the USA, outpatient detoxification under medical supervision has increased substantially. In these countries,numerous studies describe outpatient alcohol detoxification as a safe and cost-reducing method. These studies vary in many aspects, especially regarding the nature and dose of the withdrawal medication, but also concerning the inclusion criteria of patients. Medications to treat or prevent alcohol withdrawal symptoms are rather heterogeneous. Besides well-known standard medication established in inpatient treatment (e.g.,benzodiazepines and carbamazepine), interesting studies report the application of rather uncommon substances such as physostigmine and psychotropic analgesic nitrous oxide (PAN) for alcohol detoxification. This article provides an overview on outpatient alcohol detoxification and discusses its transfer to practical application.", 
    "161": "To analyze quantitatively the relationship between sedation and resting energy expenditure or oxygen consumption in postoperative patients.", 
    "162": "A prospective, clinical study.", 
    "163": "An eight-bed intensive care unit at a university hospital.", 
    "164": "Thirty-two postoperative patients undergoing either esophagectomy or surgery of malignant tumors of the head and neck who required mechanical ventilation and sedation for > or = 2 days postoperatively.", 
    "165": "None.", 
    "166": "A total of 133 metabolic measurements were performed. Ramsay sedation scale (RSS), body temperature, and the dose of midazolam were evaluated at the time of the metabolic cart study. All patients received analgesia with buprenorphine at a fixed dose of 0.625 microg x kg(-1) x hr(-1) continuously. Midazolam was used for induction and maintenance of intravenous sedation after admission to the intensive care unit. The initial dose was 0.04 mg x kg(-1) x hr(-1) and was adjusted to achieve a desired depth of sedation at 3, 4, or 5 on the RSS every 4 hrs. The degree of sedation was classified into three states: light sedation (RSS 2-3; n = 49), moderate sedation (RSS 4; n = 39), and heavy sedation (RSS 5-6; n = 45).", 
    "167": "With increasing the depth of sedation, oxygen consumption index (mL x min(-1) x m(-2)), resting energy expenditure index (REEI; kcal x day(-1) x m(-2)), and REE/basal energy expenditure (BEE) decreased significantly. Oxygen consumption index (mean +/- SD), REEI, and REE/BEE were 151 +/- 18, 1032 +/- 120, and 1.29 +/- 0.17 in the light sedation, 139 +/- 22, 947 +/- 143, and 1.20 +/- 0.16 in the moderate sedation, and 125 +/- 16, 865 +/- 105, and 1.13 +/- 0.12 in the heavy sedation, respectively.", 
    "168": "An increase in the depth of sedation progressively decreases in oxygen consumption index and REEI in postoperative patients.", 
    "169": "The aim of the study was to compare the safety concerning cerebral hemodynamics of ketamine and sufentanil used for sedation of severe head injury patients, both drugs being used in combination with midazolam.", 
    "170": "Prospective, randomized, double-blind study.", 
    "171": "Intensive care unit in a trauma center.", 
    "172": "Twenty-five patients with severe head injury.", 
    "173": "Twelve patients received sedation with a continuous infusion of ketamine-midazolam and 13 with a continuous infusion of sufentanil-midazolam. All patients were mechanically ventilated with moderate hyperventilation.", 
    "174": "Prognostic indicators (age, Glasgow Coma Scale scores, computed tomography diagnosis, and Injury Severity Scale score) were similar in the two groups at study entry. Measurements were carried out during the first 4 days of sedation. The average infusion rates during this time were 82 +/- 25 micro x kg x min ketamine and 1.64 +/- 0.5 microg x kg x min midazolam in the ketamine group and 0.008 +/- 0.002 microg x kg x min sufentanil and 1.63 +/- 0.37 microg x kg x min midazolam in the sufentanil group. No significant differences were observed between the two groups in the mean daily values of intracranial pressure and cerebral perfusion pressure. The numbers of intracranial pressure elevations were similar in both groups. The requirements of neuromuscular blocking agents, propofol, and thiopental were similar. Heart rate values were significantly higher in the ketamine group on therapy days 3 and 4 ( <.05). With regard to arterial pressure control, more fluids were given on the first therapy day and there was a trend toward greater use of vasopressors in the sufentanil group. Sedative costs were similar in the two groups.", 
    "175": "The results of this study suggest that ketamine in combination with midazolam is comparable with a combination of midazolam-sufentanil in maintaining intracranial pressure and cerebral perfusion pressure of severe head injury patients placed under controlled mechanical ventilation.", 
    "176": "The fact that chronic administration of typical and atypical antipsychotic drugs is required for optimal therapeutic response suggests that drug-induced adaptive neurochemical changes contribute to their mechanism of action. In the present study, the effects of chronic and acute haloperidol and olanzapine were compared on ketamine-induced activation of select brain regions, as reflected by altered regional 14C-2-deoxyglucose (2-DG) uptake. Rats were injected once daily with haloperidol (1 mg/kg) or olanzapine (10 mg/kg) for 21 days, and 20 to 24 h after the final injection was challenged with saline or ketamine (25 mg/kg). The washout period was used to test the effects of chronic drug treatment without the influence of acute drug administration. In vehicle-treated rats, ketamine increased 2-DG uptake in select brain regions, including medial prefrontal cortex, nucleus accumbens, caudate putamen, stratum lacunosum-moleculare of hippocampus, and basolateral nucleus of the amygdala. This selective activation was attenuated by prior chronic treatment with both haloperidol and olanzapine. After acute treatment, olanzapine, but not haloperidol, blocked the ketamine-induced activation of 2-DG uptake. These data suggest that both haloperidol and olanzapine can induce adaptive responses that counteract effects of ketamine. However, the differences observed in the acute effects of the two drugs in the ketamine challenge model suggest that different mechanisms could be responsible for their common chronic action of attenuating ketamine-induced brain metabolic activation.", 
    "177": "This paper reports a case of an olanzapine overdose in a 12-year-old boy. An opioid-like presentation was noted. Despite a high serum level of olanzapine, the patient made a complete recovery and showed no sequelae at follow-up.", 
    "178": "Depression is common in primary care and more difficult to treat than many clinicians are aware. The goal of treatment is symptomatic remission, and by current estimates 50% or more of patients treated with antidepressant monotherapy may suffer from residual neurovegetative, cognitive, and somatic symptoms. Bipolar disorder, in particular, is more prevalent in primary care than previously recognized, is easily misdiagnosed, and may be a significant source of treatment failure. This article reviews treatment resistance, its causes, and management approaches. Many strategies are straight-forward and within the skill set of primary care clinicians. The use of antidepressants with multiple mechanisms of action may reduce first-order resistance. Antidepressant augmentation strategies (e.g., with lithium or atypical antipsychotics) are often very effective and readily instituted by informed and motivated practitioners.", 
    "179": "Major depression with psychotic features, while fairly common, is frequently misdiagnosed. Symptoms seen in these patients are those of an overall severe depressive disorder with psychomotor impairment (retardation or agitation), guilt, suicidal preoccupation, and neuropsychological impairment. A number of biological characteristics and behavioral symptoms are specific to patients suffering from psychotic depression and differ significantly from those of nonpsychotic depression. Psychotic depression is seen in patients of all ages, and it has a high short-term morbidity and risk of suicide. Data support the use of antipsychotics in combination with antidepressants for major depression with psychotic features, but other treatments may have as great or greater efficacy for the disorder. This article focuses on recognizing the features of psychotic depression, the success of current treatment options, and new treatments under investigation.", 
    "180": "Generalized anxiety disorder (GAD) is characterized by chronically persistent worry and therefore requires effective long-term treatment. This article reviews the benefits and risks associated with various pharmacologic and psychological therapies to assess their ability to achieve the elimination of GAD symptomatology and restoration of normal function. Psychotherapeutic approaches such as applied relaxation, cognitive therapy, and cognitive-behavioral therapy have all been shown to be effective when used as monotherapies and may be beneficial when used adjunctively. Current effective pharmacotherapies for patients with GAD include anxiolytic benzodiazepines, buspirone, and antidepressants including venlafaxine and paroxetine. Benzodiazepines have long been used to treat anxiety and are particularly appropriate in short-term treatment situations; however, their adverse side-effect profile and their inability to treat depression commonly comorbid with GAD renders them less than ideal in many situations. Buspirone has demonstrated anxiolytic benefits but, like benzodiazepines, shows negligible antidepressant action. Antidepressants like paroxetine and venlafaxine are not only effective antidepressants but also effective anxiolytics, thus implying their special ability to treat GAD and concurrent depression, even over the long-term.", 
    "181": "Solid-phase synthesis is greatly dependent on the solid support. Here, we report the use of a new hydrophilic grafted surface on SynPhase lanterns in solid-phase organic chemistry. A convenient and facile solid-phase synthesis of disubstituted 1,4-benzodiazepine-2-ones on polyamide SynPhase lanterns is described. The key step of the synthesis involved a reduction-cyclization of a nitroaryl methyl ester with a mixture of tin(II) chloride dihydrate and ammonium acetate in water and ethanol at elevated temperature to give the desired target compounds. A library of 21 disubstituted 1,4-benzodiazepine-2-ones was prepared.", 
    "182": "US FDA approval of two serotonin-selective reuptake inhibitor (SSRI) agents for post-traumatic stress disorder (PTSD) has created new opportunities for drug development. This follows many years of exploring the potential utility of several classes of psychotropic agents for this very common, yet under-recognized and under-treated disorder. This review examines some of the basic neurobiological abnormalities observed in PTSD and summarizes open and controlled drug trials for major classes of medications, including SSRIs, other antidepressants, atypical neuroleptics, noradrenergic modulators and anticonvulsants, while critically evaluating the extent of effectiveness of these agents and reviewing unmet gaps in therapeutic need.", 
    "183": "Benzodiazepine receptor binding assay-guided fractionation of the methanol extract from sage leaves ( Salvia officinalis L.) revealed three flavones and two abietane diterpenes functioning as benzodiazepine receptor-active components. Structural elucidation of the isolated pure compounds was performed by UV, EI-MS, ESI(pos)-MS/MS, as well as 1H- and 13C-NMR techniques. The flavones apigenin, hispidulin and cirsimaritin competitively inhibited 3H-flumazenil binding to the benzodiazepine receptor with IC50 values of 30, 1.3 and 350 microM, respectively. In addition, the affinities of the newly discovered diterpene receptor ligands, i. e., 7-methoxyrosmanol and galdosol, were characterized. 7-Methoxyrosmanol exhibited an IC50 value of 7.2 microM and galdosol showed the strongest binding activity to the benzodiazepine receptor with an IC50 value of 0.8 microM.", 
    "184": "Progestins modulate lordosis through actions in the ventral tegmental area (VTA). Whether neurosteroidogenesis of 5alpha-pregnan-3alpha-ol-20-one (3alpha,5alpha-THP), involving mitochondrial benzodiazepine receptors (MBR), is important for lordosis was investigated. Ovariectomized (Ovx), hormone-primed rats (experiments 1, 3, 5, 6) and rats in behavioral estrus (experiments 2 and 4) were unilaterally infused via chronic guide cannula to the VTA with a MBR agonist, N,N-dihexyl-2-(4-fluorophenyl) indole-30-acetamide (FGIN 1-27) or antagonist 1-(2-chlorophenyl)-N-methyl-N-(1-methylpropyl)-3-isoquinolinecarboximide (PK-11195). Experiment 1: Estradiol benzoate (EB)-primed (25 microg) rats administered 0 or 25 microg progesterone (P4) SC showed increased lordosis when infused with 5.0 microg FGIN 1-27 to the VTA; those administered 100 or 200 microg P4 SC exhibited greater lordosis when infused with 2.5 or 5.0 microg FGIN, relative to saline-infused rats. Experiment 2: Rats, near the termination of behavioral estrus, infused with 2.5 or 5.0 microg of FGIN 1-27 to the VTA, showed increased lordosis compared to that seen following vehicle administration. Experiment 3: EB-primed rats administered 200 or 500 microg P4 SC showed decreased lordosis when infused with 100, 200, or 400 ng PK-11195, relative to saline-infused rats. Experiment 4: Rats infused at the peak of behavioral estrus with 100, 200, or 400 ng PK-11195 to the VTA exhibited reduced lordosis compared to that seen following vehicle administration. Experiment 5: 3alpha,5alpha-THP (100 ng) infusions to the VTA reinstated lordosis of hormone-primed rats infused with PK-11195 (100 ng) to the VTA. Experiment 6: FGIN 1-27 (5.0 microg) and PK-11195 (100 ng) infusions aimed at the VTA respectively increased and decreased midbrain levels of 3alpha,5alpha-THP compared to vehicle. Notably, the specific effects observed with infusions to the VTA were not seen with infusions to the control site, the substantia nigra. These data suggest that neurosteroidogenesis involving MBRs in the VTA mediates lordosis of hormone-primed or behavioral estrous rats.", 
    "185": "A transient ischemic attack (TIA) in the brain is classically considered a syndrome lasting <24 hours. Having previously shown that an experimental challenge with the GABAA agonist midazolam in recovered stroke patients can reinduce the acute clinical state, we determined whether TIA patients would demonstrate a similar effect.", 
    "186": "Four right-handed patients participated: 3 with clinical TIA presumed to have affected the left hemisphere within the previous 24 to 72 hours and no evidence of a new lesion on diffusion-weighted and fluid-attenuated inversion recovery imaging, and 1 patient with an asymptomatic temporal arteriovenous malformation. The TIA duration ranged from 30 minutes to 3 hours. Each patient underwent baseline testing for motor function and aphasia, after which intravenous midazolam was delivered until mild drowsiness was detected. Patients were tested during the peak drug effect and again after 2 hours when sedation had dissipated.", 
    "187": "No patient showed weakness or aphasia at baseline. After administration of midazolam, all 3 TIA patients demonstrated re-emergence of features that characterized their recent transient neurological syndromes (right-sided weakness and/or aphasia) but no left-sided findings. The arteriovenous malformation patient who had never been symptomatic showed no drug effect. Two hours later, all TIA patients returned to their normal clinical state.", 
    "188": "Patients who had suffered recent transient cerebral ischemic episodes and were neurologically intact with negative diffusion-weighted imaging showed re-emergence of prior focal deficits after administration of a benzodiazepine in a dose that produces light sedation. These findings suggest that presumed TIA may produce neuronal dysfunction beyond the symptomatic period.", 
    "189": "Atypical antipsychotics seem to differ mainly in their tolerability profile. The aim of this cross-sectional study, the Estudio de Investigaci n de Resultados en Esquizofrenia (Outcomes Research Study in Schizophrenia; EIRE study), was to assess in a clinical setting the frequency of several side-effects related to haloperidol, risperidone, olanzapine, and quetiapine. This article addresses sexual dysfunction and other reproductive side-effects (gynecomastia, menorrhage, amenorrhea, and galactorrhea). We recruited outpatients diagnosed with schizophrenia according to Diagnostic and Statistical Manual of Mental Disorders (DSM-IV; American Psychiatric Association, 1994) criteria and who had received a single antipsychotic (risperidone, olanzapine, quetiapine, or haloperidol) for at least 4 weeks. During a single visit, we collected data, including demographic and clinical characteristics, current antipsychotic and concomitant treatment, and adverse effects listed in a modified version of the UKU Scale. We used a Chi-squared test to determine pairs comparisons of the frequency of adverse reactions between treatments. To estimate risk of a given adverse reaction with a given treatment, we used a logistic regression method. We assessed 636 evaluable patients out of 669 recruited. Frequency of sexual dysfunction was high with haloperidol (38.1%) and also with olanzapine (35.3%), quetiapine (18.2%), and risperidone (43.2%). We found the frequency of other reproductive side-effects to be relatively low with all four drugs: haloperidol (6.9%), olanzapine (6.4%), quetiapine (2.7%), and risperidone (11.7%). Sexual dysfunction appeared to be dose-related with haloperidol, risperidone, and olanzapine. Risperidone and olanzapine showed a higher risk of sexual dysfunction and other reproductive sideeffects than haloperidol. Quetiapine showed a lower risk of sexual dysfunction during short-term treatment (< 12 weeks). However, data on longer-term treatment (> 12 weeks) are lacking. Our results suggest that none of the atypical antipsychotics that we studied significantly improved sexual dysfunction and other reproductive side-effects of the conventional antipsychotic, haloperidol, in stabilized patients during long-term treatment. Quetiapine appears to improve this profile during short-term treatment; however, longterm data, with larger samples, are required with this latter drug.", 
    "190": "This 1997-1999 study replicates an earlier one (1995-1997) in which coronial cases were reviewed at the Department of Forensic Medicine in Australia. Ten percent of the 2945 cases were considered accidental illicit drug deaths, compared to 4% in the previous study. Heroin was associated with 90% of the deaths, but in only 17% of these cases as a single drug. Concomitant drug use, in particular alcohol, benzodiazepines, and antidepressants, has increased considerably. The combined effects of these substances might play a role in the disturbingly large increase in heroin (morphine) related deaths during this period.", 
    "191": "The GABA(A) receptor system provides the major inhibitory control in the CNS, with the alpha 1 beta 2 gamma 2 subunit combination being the most abundant and widely distributed form of the receptor. The alpha1 subunit knock-out (alpha1 KO) mice had a surprisingly mild overt phenotype, despite having lost approximately 60% of all GABA(A) receptors. The alpha1 KO mice had normal spontaneous locomotor activity, but were more sensitive to the sedating/ataxic effects of diazepam than wildtype (WT) mice. Pharmacological modulation of dopamine and N-methyl-D-aspartate (NMDA) receptors also produced altered responses in alpha1 KO mice compared with WT mice. As expected, the NMDA receptor antagonist MK801, amphetamine and cocaine increased locomotor activity in WT mice. Although MK801 increased locomotor activity in alpha1 KO mice, amphetamine and cocaine induced stereotypy not hyperlocomotion. Binding studies showed no gross changes in the total number of D1, D2 or NMDA receptors. Furthermore, pre-pulse inhibition of acoustic startle and the effects of cocaine in conditioned place preference were similar in both alpha1 KO and WT mice, indicating selective rather that global changes in response to dopaminergic agents. These data demonstrate subtle changes in behaviours mediated by neurotransmitters other than GABA in alpha1 KO mice and suggest that compensation may have occurred beyond the GABAergic system.", 
    "192": "In this study, we prepared self-assembling nanospheres of hydrophobized pullulan. Pullulan acetate (PA), as hydrophobized pullulan, was synthesized by the acetylation of pullulan. PA derivatives were synthesized by changing the degree of acetylation. PA was characterized by Fourier transform infrared (FT-IR), X-ray diffractometry (XRD), and differential scanning calorimetry (DSC). The particle size distribution of the PA was determined using photon correlation spectroscopy (PCS) and the number-average particle size was found to depend upon the degree of acetylation of PA. Morphology by transmission electron microscopy (TEM) and scanning electron microscopy (SEM) showed the PA nanospheres were spherical in shape. The fluorescence probe technique was used to study the self-association behavior of hydrophobized pullulans in water using pyrene as a hydrophobic probe. The critical association concentration (CAC) values were determined from the fluorescence excitation spectra, CAC values were dependent upon the degree of acetylation. Drug release studies using clonazepam (CNZ) as a hydrophobic model drug showed that the increased drug contents and increased degree of acetylation resulted in a slower release rate of drug from the nanospheres."
}