{
    "0": "Metabolism of prazepam [PZ, 7-chloro-1,3-dihydro-5-phenyl-1- (cyclopropylmethyl)-2H-1,4-benzodiazepin-2-one] and halazepam [HZ,7- chloro-1,3-dihydro-5-phenyl-1-(2,2,2-trifluoroethyl)-2H-1,4- benzodizepin-2-one] was investigated in microsomes prepared from the livers of two male and one female subjects who died of head injuries. PZ (or HZ) and its metabolites were analyzed by normal phase and chiral stationary phase HPLC. The relative amount of products formed in the metabolism of PZ was found to be N-desalkylprazepam (NDZ, also known as N-desmethyldiazepam and nordiazepam) greater than 3-hydroxy-PZ (3-OH-PZ) much greater than oxazepam (OX). In contrast, the relative amount of products formed in the metabolism of HZ was found to be 3-OH-HZ much greater than NDZ greater than OX. Enantiomers of 3-OH-PZ and 3-OH-HZ were resolved by HPLC on an analytical column packed with the chiral stationary phase R-N-(3,5-dinitrobenzoyl)phenylglycine covalently bound to spherical particles of gamma-aminopropylsilanized silica. The 3-OH-PZ formed in the metabolism of PZ by three human liver microsomal preparations were found to have 3R/3S enantiomer ratios of 65:35, 61:39, and 62:38. In the metabolism of HZ, the enzymatically formed 3-OH-HZ had 3R/3S enantiomer ratios of 67:33, 60:40, and 62:38. N-Dealkylations of racemic 3-OH-PZ and 3-OH-HZ by human liver microsomal preparations were substrate-enantioselective; 3S-OH-PZ and 3R-OH-HZ were each N-dealkylated slightly faster than the corresponding antipode. The results indicated that both C3-hydroxylation of PZ and HZ as well as N-dealkylation of 3-OH-PZ and 3-OH-HZ catalyzed by human liver microsomes were stereoselective, resulting in the formation of a C3-hydroxylated product enriched (60-67%) in the 3R-enantiomer.", 
    "1": "Rates of hydrolysis of racemic and enantiomeric lorazepam 3-acetates (LZA) by esterases in human and rat liver microsomes and rat brain S9 fraction were compared. LZA and its hydrolysis product were analyzed by chiral stationary phase HPLC. When rac-LZA was the substrate, the (R)-LZA was hydrolyzed 2.7-fold and 6.8-fold faster than the (S)-LZA by esterases in rat and human liver microsomes, respectively. In contrast, esterases in rat brain S9 fraction were enantioselective toward the (S)-LZA. The specific activities (nmol of LZA hydrolyzed/mg protein/min) of liver microsomes in the hydrolysis of enantiomerically pure (R)-LZA were approximately 210 (rat) and 1330 (human), and in the hydrolysis of enantiomerically pure (S)-LZA were 25 (rat) and 8 (human). The specific activities of rat brain S9 fraction in the hydrolysis of enantiomerically pure (R)-LZA and (S)-LZA were approximately 3 and 6 nmol/mg protein/min, respectively. Results also indicated an enantiomeric interaction in the hydrolysis of rac-LZA; the presence of (R)-LZA stimulated the hydrolysis of (S)-LZA by all esterase preparations, whereas the presence of (S)-LZA stimulated the hydrolysis of (R)-LZA in rat brain S9 fraction and inhibited the hydrolysis of (R)-LZA in rat and human liver microsomes.", 
    "2": "The effect of cholinergic and anticholinergic compounds on conduction of neuronal excitation has been studied in myenteric plexus-longitudinal muscle strips from the guinea-pig ileum. A preparation in a special triple bath was drawn through two rubber membranes dividing the strip into three segments. Neurogenic stimulation of the oral segment set up nerve action potentials propagating aborally across the middle segment (10 mm) so that the aboral segment might be also invaded, eventually. Drugs were added to the middle segment to affect neuronal propagation (non-synaptic effects) which was monitored by twitch height of the aboral segment. The application of acetylcholine to the middle segment augmented aboral twitches. The effects of nicotine, pilocarpine and oxotremorine were selectively blocked by (+)-tubocurarine, pirenzepine and atropine, respectively. The effect of acetylcholine was suppressed by pirenzepine and atropine and mimicked by doubling of KCl concentration. The effect of acetylcholine may be thus explained by the facilitated propagation of nerve action potentials in partially depolarized cholinergic terminals via stimulation of muscarinic receptors. The adenylate cyclase system is not directly involved in the mechanism of muscarinic facilitation of neuronal propagation in the terminals; however, it may participate in the modulation of a final common effector mechanism.", 
    "3": "1 Raw soya flour (RSF) in the diet induces pancreatic hypertrophy and hyperplasia in the rat, changes ascribed to production of a high circulating level of cholecystokinin (CCK) due to inhibition of trypsin in the duodenum. Prolonged ingestion results in pancreatic adenomas and carcinomas. 2 L-364, 718, a potent, highly specific CCK antagonist was used to investigate the short-term role of CCK. 3 In rats fed 50% RSF and L-364, 718 5 mg kg-1 p.o. twice daily for 4 d, there was inhibition of pancreatic hypertrophy and hyperplasia, which is further evidence that peripherally-acting CCK plays a major role in the generation of RSF-mediated changes in the pancreas.", 
    "4": "In neuroleptic therapy for psychotic illnesses, clinical improvement occurs much later than central dopamine blockade, and its time course varies widely among patients. A hypothesis explaining neuroleptic-responsive illness cannot be explained by dopamine blockade alone. Nevertheless, experimental data suggest that this mechanism may be a step in the therapeutic process for schizophrenia. Explanations are suggested for the time lag in therapeutic response for neuroleptics, including the hypothesis of delayed inactivation of mid-brain dopamine neurones. Chronic benzodiazepine treatment elicits adaptive responses in the CNS that are manifested as functional tolerance and physical dependence. Possible mechanisms involved in such a profound alteration of neuronal functioning are suggested. Down regulation of benzodiazepine receptors has been shown to be related to functional tolerance under certain conditions. The effect of repeated treatment with antidepressants is compatible with the hypothesis that changes in central monoamine transmission are involved in the activity of these drugs. Beta-adrenergic receptors are desensitized and their density is decreased; alpha-2 adrenoreceptors sensitivity is reduced, and post-synaptic serotoninergic receptors sensitivity is increased. It remains to be clarified whether some of the changes have larger role than others or whether they all contribute to the psychotropic drug activity in the therapeutic process.", 
    "5": "Rectal administration of drugs has become a standard procedure in clinical anesthesia, most notably for anorectal induction in children. Limitations of this method include low bioavailability, a wide scatter of pharmacokinetic and pharmacological results, and poor predictability of the clinical effect in any particular patient. Historically, the rectal route has been used for the administration of smoke (\"fumigation\") for resuscitation and various other purposes. An ether boiler for rectal application was developed by Pirogoff as early as 1847. The pharmacokinetics of rectally administered drugs are determined by the anatomical properties of the rectum and, owing to interindividual variance, this adds to the inconsistency of absorption. Aspects that can be better controlled include the drug preparation and the vehicle, with hydrophilic solutions resulting in improved absorption. Larger volumes such as are associated with lower concentrations increase the bioavailability by enlarging the mucosal surface in contact with the drug. In contrast to the hypothetical assumption that hepatic circulation may be circumvented--thus avoiding first-pass metabolism--by direct venous drainage from the rectum into the systemic circulation via the vena cava, it has been shown that hepatic clearance is the main factor affecting bioavailability. This may be due to blood flow through anastomoses interconnecting the superior, medium and inferior rectal venous systems. Resorption from the rectum is also determined by physicochemical properties of drugs. According to the pH-partition hypothesis, only the non-ionized moiety of a compound will be available for transmucosal diffusion. The degree of ionization is a function of the local (or microclimate) milieu pH and pKa of the drug; the former is close to neutral in adults but alkaline in most children. Adsorption of feces, intraluminal degradation by microorganisms, metabolism within the mucosal cell, and lymphatic drainage do not significantly affect the fate of rectally administered drugs. In clinical practice, the rectal administration of methohexital and midazolam is an established method of premedication or induction of anesthesia in children; so far, midazolam appears to be associated with fewer complications. Ketamine has been shown to be as effective and as quick-acting as methohexital, but at least in one study its use as sole induction agent was associated with respiratory distress in some cases. However, painful diagnostic or therapeutic procedures in children may be indications for the rectal administration of ketamine. Early trials with rectally administered etomidate have been abandoned since its implication in suppression of cortisol synthesis. Narcotic analgesics in a hydrogel vehicle are effective in adult pain management.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "6": "In pharmacological research and education a barrier often exists between pharmacodynamics and pharmacokinetics. It is helpful to construct models in which pharmacodynamics and pharmacokinetics are linked to improve insight into the situation in vivo. Arnold Scaf presents such a model which describes the contribution of intrinsic activity to the selective anxiolytic/anticonvulsant action of fully and partially agonistic benzodiazepines. It is based on the pharmacodynamic model, presented in TiPS by Haefely et al. last year.", 
    "7": "Benzodiazepines have attracted criticism as drugs on which patients can become dependent. This paper examines how widely these drugs were prescribed by GPs to patients in 15 Oxfordshire nursing homes during 1987. About one in three patients was found to have such a prescription. The potential relationship between benzodiazepine prescribing and rate of incidents in the homes did not prove clear-cut, although pointing toward a slight negative correlation. Duration of action of the type of benzodiazepine had relevance. An index of benzodiazepine prescriptions per resident was derivable (the 'benzodiazepine index'). This provided an indicator of quality of care which could be used to compare practice between different nursing homes.", 
    "8": "The purpose of this study was to examine the effect of endogenous brain GABA levels or GABAergic tone on gastric acid secretion. Experiments were performed with Sprague-Dawley rats under urethane anesthesia. Continuous acid secretion was measured in vivo using a gastric luminal perfusion system. Initial experiments studied the effects on basal acid secretion of (aminooxy)acetic acid (AOAA), a substance which increases brain GABA levels, and flumazenil, a substance which decreases central GABAergic neurotransmission. After basal acid secretion was measured for 30 min, AOAA (15 mg/kg), flumazenil (10 mg/kg), or saline was given by intravenous infusion and acid secretion was measured for 120 min. There was no significant difference in acid secretion between groups (n = 8/group). A second series of experiments measured the effects of AOAA, flumazenil, or saline on gastric secretion during submaximal stimulation by bethanechol (180 micrograms/kg/hr) in normal and vagotomized rats. Total acid secretions (mean +/- SE) after saline, AOAA, or flumazenil were 78.7 +/- 11.8, 51.0 +/- 5.9, and 109.3 +/- 1.5 mumole/90 min, respectively (P less than 0.01). In vagotomized rats, there were no significant differences in rates of acid secretion between groups. In summary, GABAergic tone did not effect basal acid secretion in anesthetized rats. However, during submaximal acid secretion, acid secretion decreased when brain GABA levels increased, and acid secretion increased when GABAergic neurotransmission was inhibited. We conclude that endogenous brain GABA levels may effect gastric acid secretion in rats, perhaps via inhibition of central-vagal tone.", 
    "9": "Benzodiazepine anti-anxiety agents are the most widely prescribed psychotherapeutic drugs in the United States today. Recent evidence, however, suggests that their use may be decreasing.", 
    "10": "We examine the population prevalence and correlates of use of benzodiazepine anxiolytics at the Duke site of the NIMH-sponsored Epidemiologic Catchment Area project.", 
    "11": "Bivariate analysis of use patterns for the drugs revealed demographic predictors similar to those reported in previous studies: increased likelihood of use by the elderly, Whites, women, the less educated, and the separated or divorced. Use is also associated with symptoms of psychic distress, negative life events, use of health care services, and diagnoses of affective disorder, agoraphobia with panic, and panic disorder. Age, sex, race, education, and marital status remain associated with non-hypnotic benzodiazepine use in a logistic regression analysis.", 
    "12": "Multivariate analyses of these data indicate that when potential confounding factors are controlled, age, sex, race, education, and marital status are significantly related to benzodiazepine anxiolytic use but the effects of sex and education are mediated by intervening variables. Implications of these findings are discussed particularly in relation to high levels of use in the elderly.", 
    "13": "The mechanism of action of the TRH induced inhibition of contractions of the transmurally stimulated rat duodenum has been studied. The effect of TRH was not antagonized by atropine, pentolinium, phenoxybenzamine, sotalol, methysergide, domperidone, diphenhydramine, cimetidine, aminophylline, antazolin, indomethacin, morphine, naloxone or tetrodotoxin. In contrast, the adrenergic alpha 2-antagonist atipamezole, the benzodiazepines chlordiaxepoxide and midazolam or GABA-A-antagonist bicucullin but not picrotoxin or SR-95531 attenuated the response to TRH. An opioid-kappa-receptor agonist having benzodiazepine structure, tifluadom, but not MR 2034 also diminished the response to TRH. However, these actions were not modified by the alpha 2-agonist medetomidine, benzodiazepine antagonist flumazenil, GABA-agonists muscimol or baclofen or naloxone, respectively. While the binding of [3H][3-Me-His2]TRH to the rat anterior pituitary, hypothalamus, cortex and brainstem homogenates was saturable and of high affinity, no saturable binding was observed in the duodenal smooth muscle. Agents that were effective in the duodenal preparation displaced [3H][3-Me-His2]TRH from its binding sites in brain homogenates and the inhibitory constants (Ki) were (in microM): 0.038-0.107 (TRH), 0.19-5.8 (chlordiazepoxide), 0.021-8.9 (midazolam), 1.5-17 (tifluadom), 60-210 (bicucullin) and 150-530 (atipamezole). Atipamezole, bicucullin and chlordiazepoxide caused competitive displacement indicated by the increased KD of the labelled ligand but no change in the Bmax while tifluadom increased KD and decreased Bmax. It is concluded that the inhibitory effect of TRH on the contractions of the duodenal smooth muscle is mediated directly by the smooth muscle and it is apparently specific for TRH.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "14": "Induced microseizures (IMS) were observed in a 5-month-old girl with symptomatic West syndrome. The seizures occurred following the suppression of infantile spasms with adrenocorticotropic hormone therapy and disappeared following the cessation of clonazepam administration. The ictal manifestations consisted of periods of irregular respiration, and respiratory arrest lasting for several seconds which often involved opening of the eyes and mild extension of the neck corresponding with the diffuse fast wave bursts in EEG activity observed during sleep. These seizures were thought to be equivalent to the IMS in Lennox-Gastaut syndrome, which have never been reported before in patients with West syndrome.", 
    "15": "The ontogeny of high affinity GABAA and central benzodiazepine receptors in the mouse cerebellum was investigated by measuring [3H]muscimol and [3H]flunitrazepam binding to membrane preparations during postnatal development. In the P2 fraction, [3H]muscimol binding was much more abundant than [3H]flunitrazepam binding at all ages. [3H]muscimol Bmax exhibited a peak around postnatal day 25 while [3H]flunitrazepam binding did not follow a parallel course. These results can be explained by the preferential presence in cerebellum of certain variants of the different subunits of the GABAA receptor complex and with different topographical distributions of the different receptor subtypes. Development dependent changes of organelle distribution during subcellular fractionation also contributed to the described developmental pattern.", 
    "16": "This paper is a summary of our observations on 105 cases of infantile spasms. The age of onset was around six months after birth, but the patients came for treatment mainly about one year after onset. Fever of unknown cause, asphyxia, birth injury, infection of the central nervous system, tuberous sclerosis, phenylketonuria and recent immunization etc. were complained. Clinically, it is characterized by head nodding, mental retardation, myoclonic jerks and various neurologic deficits. EEG findings showed classical or modified arrythmia or other epileptiform patterns. About one third of 22 cases examined had abnormal brain stem auditory evoked potentials. Among 42 patients who underwent CT scanning before ACTH treatment, 18 were normal and 7 abnormal; during ACTH treatment 3 normal and 4 abnormal; after completion of treatment, 4 normal and 6 abnormal, suggesting no further atrophy of the brain. Examination of trace elements of the hair by particle-induced X-ray emission (PIXE) method in 23 patients revealed a significant difference in lead, calcium and zinc contents between patients and 101 controls, but no statistical difference in iron and copper contents between the two groups. Sodium valproate, prednisone and ACTH appear to be effective in the treatment of infantile spasms. Eight patients fully recovered, and they can go to school without difficulty. Many patients derived various degrees of improvement to the satisfaction of their parents. Two patients were still amented and often attacked by myoclonus. The effects, side effects of these drugs, and the possible pathogenesis were discussed.", 
    "17": "1. Electrophysiological experiments have been performed to assess the effects of intravenously administered mu and kappa opioid agonists on the responses to noxious thermal and mechanical and non-noxious tactile stimuli of single convergent neurones in laminae III-VI of the dorsal horn of spinalized rats anaesthetized with alpha-chloralose. 2. The mu receptor agonists tested were fentanyl (1-16 micrograms kg-1) and morphine (0.5-16 mg kg-1) and the kappa-receptor agonists U-50,488 (1-16 mg kg-1) and tifluadom (0.1-1.6 mg kg-1). Multiple drug tests were made on each cell so that compounds could be compared under closely comparable conditions. 3. In one protocol, thermal and mechanical nociceptive responses of matched amplitudes were elicited alternately. Both mu and kappa agonists dose-dependently reduce the neuronal responses. Thermal nociceptive responses were as sensitive to the kappa agents as were the mechanical nociceptive responses; the mu agonists similarly reduced both types of response in parallel. 4. In another protocol, nociceptive and non-nociceptive responses were elicited alternately to permit the degree of selective antinociception to be assessed. The mu agonists were scarcely selective, fentanyl reducing nociceptive only slightly (but significantly at 4-16 micrograms kg-1) more than non-nociceptive responses. The kappa-opioid agonist U50,488 reduced tactile responses somewhat more than nociceptive responses. 5. The spontaneous discharge of these cells with ongoing activity was reduced to a significantly greater degree than the evoked responses; this is likely to have contributed to the non-selectivity of the reduction of the evoked responses. 6. The results are discussed with respect firstly to previous reports that K opioids are ineffective in tests of thermal nociception, and secondly to the likely spinal mechanisms by which opioid receptor agonists mediate antinociception.", 
    "18": "Much evidence has accumulated to suggest that the peripheral type benzodiazepine (PBZ) binding site has a predominantly glial localization. Elevated PBZ binding densities have been reported in various models of brain damage, apparently reflecting glial proliferation in response to neurodegeneration. In the present study, PBZ receptor densities were examined in frontal and temporal cortex of Alzheimer's disease (AD) patients using the ligand [3H]PK 11195. There was a highly significant (p less than 0.01) increase in PBZ binding sites in the temporal cortex from AD patients. In the frontal cortex, a moderate increase was observed that approached statistical significance (p = 0.07). Decreased choline acetyltransferase activity was observed in both regions. These findings offer support for the potential use of the PBZ binding site as a marker for gliosis associated with neuronal cell death.", 
    "19": "This study shows that the selective GABAB antagonist CGP 35348 had no effect on body temperature in mice in doses up to 300 mg/kg i.p. However, the highest dose abolished the hypothermia induced by the GABAB agonist baclofen (10 mg/kg i.p.) but not that produced by the GABA-mimetic progabide (200 mg/kg i.p.); the benzodiazepine agonist loprazolam (3 mg/kg i.p.); the alpha 2-agonist UK 14,304 (1 mg/kg i.p.) nor the mu-opioid agonist morphine (30 mg/kg i.p.). These findings, showing selective antagonism of GABAB receptors by CGP 35348, confirm that this compound may be a valuable tool for exploration of GABAB receptor function in vivo.", 
    "20": "The effect of gamma-vinyl GABA on the gamma-aminobutyric acid (GABA) receptor-coupled chloride ion (Cl-) channel was studied using membrane vesicles from cerebral cortex of the rat. gamma-Vinyl GABA, an antiepileptic drug, had no effect on uptake of 36Cl-, without preincubation. However, preincubation of membrane vesicles with gamma-vinyl GABA (100-1000 microM) produced a concentration-dependent decrease in net uptake of 36Cl-. No alteration was observed in basal uptake of 36Cl-. This decrease in net uptake of 36Cl- was not related to desensitization induced by endogenous GABA, which might be increased by gamma-vinyl GABA through selective, irreversible inhibition of GABA-transaminase (GABA-T). Concentration-response curves for GABA showed that preincubation with gamma-vinyl GABA inhibited GABA-stimulated uptake of 36Cl- with no change in ED50. These results indicate that gamma-vinyl GABA may act directly at the GABA/benzodiazepine ionophore complex, as a non-competitive antagonist of GABA.", 
    "21": "A nonisotopic receptor-binding assay method provides a new approach for the study of receptor-ligand interactions and a possible receptor assay for benzodiazepine drugs. The proposed method is based upon the use of fluorescence-labeled drugs and a chromatographic system which accepts samples without deproteinization. The effectiveness of the technique is illustrated in a study of benzodiazepine receptor-drug-binding interactions.", 
    "22": "We examined binding to excitatory amino acid and inhibitory amino acid receptors in frozen hippocampal sections prepared from surgical specimens resected from 8 individuals with medically refractory temporal lobe epilepsy. The excitatory receptors studied included N-methyl-D-aspartate (NMDA), strychnine-insensitive glycine, phencyclidine, and quisqualate. The inhibitory receptors studied were gamma-aminobutyric acid type A (GABAA) and benzodiazepine. Excitatory and inhibitory amino acid receptor binding were differentially altered in the patients with temporal lobe epilepsy in comparison to 8 age-comparable autopsy control subjects, and changes in receptor binding were regionally selective in four areas. Binding to phencyclidine receptors associated with the NMDA channel was reduced by 35 to 70% in all regions in the hippocampi of the patients. In contrast, binding to the NMDA recognition site and its associated glycine modulatory site was elevated by 20 to 110% in the cornu ammonis (CA) 1 area and dentate gyrus of the hippocampus of the patients. Binding to these sites was unaffected in area CA4. Binding to the quisqualate-type excitatory amino acid receptor was unchanged in all regions except the stratum lacunosum moleculare CA1, where it was increased by 63%. GABAA and benzodiazepine receptor binding was reduced by 20 to 60% in CA1 and CA4, but unchanged in dentate gyrus. The data indicate that excitatory and inhibitory amino acid receptors are altered in the hippocampus of patients with temporal lobe epilepsy.", 
    "23": "Felbamate (FBM, 2-phenyl-1,3-propanediol dicarbamate), a potential antiepileptic drug (AED), has an unknown mechanism of action. We examined possible interaction of FBM with GABAA ergic transmission. FBM did not alter specific binding of ligands to GABA. benzodiazepine, and picrotoxin sites of the oligomeric GABAA receptor complex to rat brain membranes, nor did it enhance the effect of GABA on 36Cl-influx in well-characterized cultured spinal cord neurons. These results suggest that the anticonvulsant effect of FBM does not involve GABAA ergic transmission.", 
    "24": "Benzodiazepines (BDZ) are widely prescribed in clinical practice for many pathological conditions, because of their anxiolytic, sedative, myorelaxant and anticonvulsant properties. The effectiveness, specificity and rapidity of action, the few side effects and the virtual absence of toxicity, have contributed to the widespread use of these compounds. In the last decade, however, the attitude towards BDZ has greatly changed, due to growing awareness and concern about dependence liability, withdrawal phenomena, and long-term side effects. Withdrawal symptoms have been singled out and specified in the contest of a well-defined syndrome with foreseeable onset, duration and remission. Psychic and physical symptoms and disorders of sensory perception can be observed. These manifestations can be suppressed by resuming treatment. The symptomatic and developmental aspects of BDZ withdrawal syndrome are discussed, according to the available literature, with particular reference to clinical features of patients suffering from anxiety and mood disorders.", 
    "25": "Rats with suprachiasmatic nuclei (SCN) lesions did not show increased sleep after triazolam (TRZ) injections at any dose from 0.2 to 1.6 mg/kg, whereas 0.4 mg/kg TRZ given intact rats in the middle of their activity phase significantly increased sleep. Across SCN-lesioned and intact rats, the amount of sleep before and after TRZ 0.4 mg/kg was negatively correlated. SCN-lesioned rats did not have a circadian activity-dominant period and so did not accumulate a biological sleep debt. Their lack of response to TRZ may have resulted from the absence of a sleep debt compared to intact rats injected in the middle of their activity phase. These data support our hypothesis that the homeostatic process controlling sleep gates benzodiazepine hypnotic efficacy.", 
    "26": "The anatomical localization of the increase in omega 3 (peripheral type benzodiazepine) binding site densities (an index of glial reaction) following intraperitoneal injection of convulsant doses of kainic acid has been studied by autoradiography in the rat brain. Consistent increases in omega 3 site densities were observed in the olfactory, piriform and entorhinal cortices, amygdaloid nucleus, hippocampal formation and thalamus. In the hippocampal formation, the most pronounced increases were seen in the stratum lucidum of the CA3 field and in the stratum oriens and pyramidale of the CA1 and CA2 fields. This pattern of changes in omega 3 site densities closely paralleled the pattern of neuropathological alterations (assessed by histological methods) observed in these brain regions. Thus, omega 3 site autoradiography may provide a sensitive and reliable index of the neuronal damage resulting from kainic acid administration.", 
    "27": "Three high pressure liquid chromatographic systems for the separation of oxazepam, temazepam and their glucuronides (system A), the separation of their R,S glucuronide diastereomers (system B) and the chiral separation of the parent drugs (system C) are described. Preliminary pharmacokinetics of R,S-oxazepam and R,S-temazepam in a human volunteer reveal that the protein binding of the glucuronides is lower than that of the parent drugs, but that there is no difference in protein binding between the R-oxazepam/temazepam and S-oxazepam/temazepam and their corresponding glucuronides. The S-glucuronide is the main metabolite formed and excreted by man. The plasma ratio R/S-glucuronide is 1:1 for both oxazepam and temazepam. The renal clearance of R-temazepam, and S-temazepam are similar, and those of R-oxazepam and S-oxazepam tend to be different.", 
    "28": "A national survey was conducted to determine patterns of drug use among 3000 American resident physicians. Sixty percent (1785) of the residents surveyed responded. This report evaluates the prevalence of drug use among the respondents, when they initiated drug use, and their reasons for current use. Substance use rates are compared with other studies of resident physicians and with a sample of their nonphysician age peers surveyed the same year. Heavy substance use patterns were not observed among resident physicians. They had significantly lower rates of use for most psychoactive substances than their peers in the general population but did report higher rates of past-month use of alcohol and benzodiazepines. A sizable minority began using benzodiazepines and prescription opiates during their residency years-the stage in physicians' training when they first receive prescribing privileges. Current users of benzodiazepines and opiates used these drugs primarily for self-treatment rather than recreation. These two substances are often associated with impairment at later stages in the physician's career.", 
    "29": "Tiagabine (NO-328) (R(-)-N-[4,4-bis(3-methylthien-2-yl)but-3-enyl]nipecotic acid, hydrochloride) is a new centrally acting GABA uptake inhibitor. The anticonvulsant activity of tiagabine was evaluated against seizures induced by methyl 6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate (DMCM), pentylenetetrazol, bicuculline, maximal electrostimulation (MES), or high intensity sound. The sedative actions of tiagabine were evaluated in tests for traction, rotarod performance and exploratory behavior. Finally, interoceptive properties of tiagabine were assessed using diazepam-, CGS 9896-, pentylenetetrazol-, or amphetamine-discriminating rats. Tiagabine was an effective anticonvulsant in doses which did not produce sedation or motor debilitation, although it was not potent against MES. In a manner similar to other anti-epileptic drugs, tiagabine potentiated dopaminergic function (methylphenidate-induced gnawing in mice) although it did not substitute for amphetamine in amphetamine-trained animals. Furthermore, although tiagabine antagonized DMCM-induced convulsions, it exhibited neither CGS 9896 or diazepam-like interoceptive effects, nor did it block (or potentiate) pentylenetetrazol-discrimination. Thus, GABA uptake inhibition represents a novel rationale for a valproate-like anticonvulsant drug therapy.", 
    "30": "Experiments examining seizure sensitivity were conducted on adult male offspring exposed to diazepam at 1.0 or 2.5 mg/kg per day in utero over gestational days 14-20. Threshold dosages to facial clonus, myoclonic jerk, clonic seizure, and extensor tonus were determined via i.v. infusion of bicuculline, methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate (DMCM), picrotoxin, pentylenetetrazol, caffeine and strychnine. Relative to uninjected and vehicle-exposed adult male offspring, prenatal diazepam administration reduced the threshold for bicuculline- and DMCM-induced facial clonus and myoclonic jerk by 40-50%. The threshold dosages to facial clonus, myoclonic jerk and clonic seizure from picrotoxin infusion were similarly reduced in animals exposed to diazepam in utero. In contrast, seizure thresholds to pentylenetetrazol, caffeine and strychnine were not affected by early developmental exposure to diazepam. In parallel biochemical studies, an increased sensitivity to the antagonistic effects of bicuculline methiodide on gamma-aminobutyrate (GABA)-stimulated chloride influx was observed in cortical synaptoneurosomes from adult male progeny of diazepam-treated dams. The results are interpreted to reflect a long-lasting alteration in the function of the GABA/benzodiazepine receptor complex by prenatal diazepam exposure that is manifest at the behavioral and neurochemical level in a pharmacologic specific manner.", 
    "31": "The regional distribution and pharmacological properties of [3H]tandospirone binding sites in the rat brain were investigated using quantitative autoradiography. [3H]Tandospirone binding was notably high in the dentate gyrus and CA1 area of the hippocampus, lateral septum, entorhinal cortex, interpeduncular nucleus and dorsal raphe nucleus. The distribution profiles of [3H]tandospirone binding sites significantly correlated with that of serotonin (5-HT)1A receptors identified using [3H]8-OH-DPAT. In competitive binding studies, [3H]tandospirone binding was inhibited by 5-HT, 8-OH-DPAT, pindolol, buspirone and N-(a,a,a-trifluoro-m-tolyl)-piperazine. The potencies of these ligands correlated with their affinities for 5-HT1A receptors. In addition, there was no significant difference in the dissociation constant of [3H]tandospirone binding between the dentate gyrus, CA1 area, dorsal raphe nucleus, lateral septum and entorhinal cortex (about 10 nM) suggesting that [3H]tandospirone binds to 5-HT1A receptors with same affinities in these brain structures. The distribution pattern of binding sites for [3H]tandospirone was also compared with that of benzodiazepine receptors identified using [3H]fludiazepam to find common effector sites for different types of anxiolytics. Some similarities were observed. It is evident in the hippocampal formation that an overlap of intense binding occurred. 5-HT1A receptors in the hippocampus may participate in the anxiolytic effects of tandospirone.", 
    "32": "In a prospective, double-blind, placebo-controlled, parallel-group, clinical study of 129 consecutive patients examined by one experienced endoscopist, we compared two premedication schedules: midazolam plus placebo and midazolam plus ketamine. 40% of the patients receiving midazolam alone needed a second injection, and 15% had to be excluded for failure. In the ketamine-group, 27% received a second injection; there were no treatment failures. The combination of both drugs proved to be safe without added risk. The combination provides more reliable sedation and analgesia and is judged as superior by the endoscopist, and patient's acceptance for re-endoscopy is higher.", 
    "33": "The human m1 and m2 muscarinic acetylcholine receptor (AChR) genes were subcloned, permanently expressed in HeLa cells and analyzed for their pharmacological and biochemical profiles. Both subtypes displayed saturable, high affinity binding of [3H]-quinuclidinyl benzilate (QNB) which was displaced by muscarinic agonists and antagonists. Stimulation of intact HeLa cells expressing the human m1 AChR gene by the muscarinic agonist oxotremorine-M, in the presence of ethanol, resulted in the activation of phospholipase D (PLD) and the formation of phosphatidylethanol (PEt). In contrast, oxotremorine-M did not activate PLD in the HeLa cells expressing the human m2 AChR subtype. These data suggest that the human m1 AChR is linked to the signal transduction mechanism of PLD activation, whereas the human m2 AChR interacts with a different guanine nucleotide regulatory binding protein (G-protein) which does not cause the activation of PLD or the formation of PEt.", 
    "34": "Photoaffinity labelling of rat adrenal mitochondrial preparations with [3H]PK 14105 resulted in a single 3H-labelled band on SDS/PAGE gels with an apparent-molecular-mass peak of 18 kDa. This represents a polypeptide associated with the peripheral-type benzodiazepine-binding site. Solubilization of photoaffinity-labelled membranes with 6 M-guanidine hydrochloride, followed by gel filtration and reversed-phase h.p.l.c. of the solubilized material, resulted in the purification to homogeneity of the [3H]PK 14105-labelled polypeptide. This purified polypeptide was used to raise a rabbit polyclonal antiserum which recognized the immunogen in pure form and exclusively recognized it in a crude preparation of rat adrenal mitochondria as judged by immunoblotting. By the same analysis the antiserum identified the corresponding polypeptide from rat kidney and salivary gland, demonstrating its cross-reactivity. Subsequent immunocytochemical studies localized the polypeptide to the cortex of the adrenal gland, the distal tubules of kidney, the interstitial cells of testis, the biliary epithelium of liver and the choroid plexus and ependyma cells within the brain. This selective localization within organs may provide an insight into the physiological role of the peripheral-type benzodiazepine acceptor.", 
    "35": "A new non-N-methyl-D-aspartate (non-NMDA) glutamate receptor antagonist, GYKI 52466, was tested on L-glutamate (Glu)-, kainate (KAI)- and NMDA-induced responses in vivo, using both extracellular recording of antidromic field potentials and intracellular recording from rat abducens motoneurones. Intravenous (5-10 mg/kg) or iontophoretic applications of GYKI 52466 blocked the Glu-induced depression of antidromic field potentials only. Furthermore, intravenous application of ketamine blocked the NMDA-induced depression only. Iontophoretic application of GYKI 52466 reduced the Glu-induced neuronal depolarization but not those induced by NMDA and KAI. Our results show a selective blockade of Glu responses by GYKI 52466, probably by acting at the AMPA (alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid) receptor subtype in rat abducens motoneurones.", 
    "36": "The sites to which valproic acid and its main unsaturated metabolites (2-en-2-propyl pentanoic acid and 4-en-2-propyl pentanoic acid) bind to on human albumin were investigated by (1) measuring their ability to displace the fluorescent probes warfarin and dansylsarcosine and (2) by assessing the extent to which they inhibited the hydrolysis of 4-nitrophenyl acetate. Valproate and its metabolites displaced both warfarin and dansylsarcosine, and they also inhibited the hydrolysis of 4-nitrophenyl acetate. The order of potency for inhibition of both binding and hydrolysis was: 2-en-2-propyl pentanoic acid greater than 4-en-2-propyl pentanoic acid greater than or equal to valproate. It is concluded that valproic acid and its unsaturated metabolites can displace ligands from the warfarin binding site (site I) and the benzodiazepine/indole binding site (site II), but the primary interaction is with site II. Furthermore, the introduction of a double bond into the carbon backbone of valproate increases affinity for albumin at both sites.", 
    "37": "Pharmacological and biochemical studies indicate that for many receptors, distinct subtypes exist; the multiplicity and diversity of signal reception proteins increase the information-handling capacity of neurons, thus contributing to neural plasticity. This is also the case for the allosteric modulatory-centre omega of the GABA-A receptor. Binding studies suggest the presence of at least two pharmacologically distinct omega receptors in the human brain; furthermore, molecular biological studies have confirmed the existence of genes encoding different omega subtypes. As omega receptors are the site of action of benzodiazepines and other anxiolytic compounds, this knowledge may be useful for developing new subtype-specific drugs, with more selective therapeutic effects.", 
    "38": "In a premedication study involving 135 children, aged 1-10 years, four regimens were investigated: (i) no premedication; (ii) oral trimeprazine tartrate 2 mg/kg, methadone 0.1 mg/kg, droperidol 0.15 mg/kg (TMD); (iii) intramuscular midazolam (Dormicum; Roche) 0.15 mg/kg; and (iv) oral midazolam 0.45 mg/kg. All premedications were given 60 minutes before a standard halothane anaesthetic. No impairment of cardiovascular stability occurred but after premedication the mean oxygen saturation decreased by 1.6% and 1.1%, respectively, in the intramuscular midazolam and TMD groups. Overall, children under 5 years of age behaved less satisfactorily in the holding room and at induction, than those over 5 years (P less than 0.01). Midazolam, intramuscularly and orally, produced more satisfactory behaviour than the other two regimens (P less than 0.05) and, combined with a 70% more rapid recovery than the TMD regimen (P less than 0.05), suggests that oral midazolam is a more effective paediatric premedication agent than placebo or TMD.", 
    "39": "The prevalence, rate, and degree of memory impairment for next-day activities during a short, intermittent course of bedtime doses of triazolam, temazepam, and placebo were assessed in a double-blind parallel-group study. 5 of the 6 subjects in the triazolam group reported at least one episode of next-day memory impairment/amnesia, with a total of 12 episodes being reported for the 30 subject-drug nights (a rate of 40%). In the temazepam group there were no such episodes of memory impairment. Immediate and delayed recall were also tested and related to whether active drug or placebo had been taken the night before. Impairment of delayed recall was significantly and several times greater than that in the temazepam or placebo groups. Next-day memory impairment/amnesia after a bedtime dose of triazolam tended to increase with continued or intermittent drug use. Cognitive impairments associated with triazolam probably represent a spectrum of organic brain dysfunction, with memory impairment/amnesia and confusion being the commonest, and milder manifestations and hallucinations and delusions the more severe and less common, features.", 
    "40": "Recent findings indicate that stimuli which induce an acute increase in locomotor activity can induce phase shifts in the circadian clock of hamsters. Support for the actual role of the acute increase in activity in the mediation of these phase shifts is provided by the observation that immobilization can totally block phase shifts in the activity rhythm that are normally induced in response to exposure to two of these stimuli, either a pulse of darkness or an injection of a benzodiazepine. In order to further examine the effects of immobilization on the circadian system of hamsters, 3 studies were carried out. In a first study, the effects of a 3-h period of immobilization procedure on the phase of the free running circadian rhythm of locomotor activity were tested at 8 different circadian times. Immobilization during the highly active part of the animal's activity cycle resulted in phase delays in the activity rhythm, while immobilization at other circadian times had little or no effect on the circadian time-keeping system. In two other studies, we reported that immobilization had no effect on phase shifts normally induced by 3-h pulses of light or injections of the protein synthesis inhibitor, cycloheximide, two stimuli that are clearly not associated with an increase in locomotor activity in hamsters. Thus, the ability of immobilization to block stimulus-induced phase shifts in the circadian clock appears to be specific to those stimuli that induce an acute increase in locomotor activity.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "41": "Function of the benzodiazepine (BZD)/GABA receptor chloride channel complex was selectively altered by specific aspects of an environmental challenge, i.e. encountering a stranger in a familiar versus an unfamiliar environment. Chloride (Cl-) enhancement of [3H]flunitrazepam [( 3H]flu) binding was facilitated in rats tested in an unfamiliar environment relative to that in rats tested in a familiar environment. Basal [3H]flu binding (binding in the absence of NaCl) also was greater in rats tested in the unfamiliar environment than in rats tested in the familiar environment, and Scatchard analysis of [3H]flu binding indicated that increased [3H]flu binding in the unfamiliar environment reflected an increase in both binding affinity and maximal binding capacity. In addition, both the sensitivity of [3H]flu binding to Cl- and the affinity of BZD recognition sites were decreased in handled control rats relative to non-handled control rats as well as to environmentally-challenged (prehandled) rats, suggesting that the experience of daily handling as well as familiarization with the environment modulates function at the BZD/GABA receptor complex. GABA-mediated 36Cl- uptake was facilitated by testing in either the familiar or unfamiliar environment relative to that measured in non-handled control rats. Thus, changes in GABA-gated chloride channel function may reflect a more fundamental response of this complex to challenging situations. These findings suggest that components of the BZD/GABA receptor complex are differentially influenced by specific aspects of an environmental challenge. Furthermore, function at the BZD recognition site/chloride channel component of this receptor complex is influenced by both repeated and single exposure to specific environments.", 
    "42": "Intracellular recording methods were used to investigate the actions of the putative M1 muscarinic receptor antagonist telenzepine on the electrical and synaptic behavior of myenteric neurons. Telenzepine had no effect on resting membrane potential, input resistance, excitability and antidromic potentials in both AH/type 2 and S/type 1 neurons, when applied in concentrations of 0.1-2000 nM, although higher concentrations (10-100 microM) did have a significant non-specific effect on the postsynaptic membrane. Micromolar concentrations of telenpzepine (1-2 microM) had no effect on excitatory responses to substance P, vasoactive intestinal peptide, the nicotinic agonist 1,1-dimethyl-4-phenylpiperazinium or the nicotinic action of acetylcholine. Nicotinic fast excitatory postsynaptic potentials were also unaffected by 2 microM telenzepine. In contrast, at submicromolar concentrations (100 nM), telenzepine abolished responses to either muscarine or the muscarinic component of the acetylcholine response. The excitatory effect of muscarine at postsynaptic M1 receptors was dose dependently inhibited by telenzepine (0.1-1000 nM) at concentrations which had no effect on the electrical properties of the cells. This effect was slowly reversible, usually requiring more than 60 min for significant recovery. The threshold dose of telenzepine as an antagonist of the muscarinic depolarization in AH/type 2 neurons was in the range of 0.1-1 nM. The IC50 concentration of telenzepine needed to abolish the response was 8.5 nM. A small proportion of stimulus-evoked slow excitatory postsynaptic potentials in both AH/type 2 and S/type 1 cells were abolished by 1 microM telenzepine, while the majority of them remained unaffected, indicating that some slow excitatory postsynaptic potentials are mediated by the muscarinic action of released acetylcholine.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "43": "Binding of the radioligand [125I]iodoclonazepam to three different areas of rat brain (cerebellum, hippocampus and striatum) has been characterised. In all three regions binding is rapid, saturable and of high affinity (cerebellum Bmax = 1.49 +/- 0.3 pmol/mg of protein, Kd = 0.39 +/- 0.06 nM; hippocampus Bmax = 1.5 +/- 0.14 pmol/mg of protein, Kd = 0.38 +/- 0.6 nM and striatum Bmax = 0.53 +/- 0.1 pmol/mg of protein, Kd = 0.34 +/- 0.03 nm, n = 3). In all regions only one population of sites was apparent. However, competition for [125I]iodoclonazepam sites by a series of benzodiazepine agonists and antagonists showed some regional differences. The BZ1 selective compounds zolpidem and CL218,872 showed a 4.3-fold and 5.2-fold selectivity for cerebellar binding sites respectively. We conclude that [125I]iodoclonazepam is a novel, high affinity ligand which recognises both BZ1 and BZ2 classes of receptor and should be a useful addition to the panel of benzodiazepine ligands currently available.", 
    "44": "The behavioural effects of methocarbamol, a centrally acting muscle relaxant, were assessed using self-injection procedures in baboons and drug discrimination procedures in baboons and rats. The ability of methocarbamol to maintain self-injection was examined using a drug substitution procedure. Responding was maintained initially by cocaine delivery (0.32mg/kg/injection, i.v.). Each drug injection was followed by a 3-h timeout allowing a maximum of eight injections per day. Methocarbamol doses or vehicle were substituted for cocaine for a period of 15 or more days each, with re-establishment of responding under cocaine after each substitution. Evaluation of a wide range of methocarbamol doses (1.0-32mg/kg/injection) showed that this compound maintained rates of self-injection at vehicle control levels, which were below those maintained by cocaine. The discriminative stimulus effects of methocarbamol were studied in baboons trained to discriminate either lorazepam (1.8mg/kg, p.o.) or pentobarbital (10.0mg/kg, p.o.) from the no-drug condition and in rats trained to discriminate lorazepam (1.0mg/kg, i.p.), diazepam (1.0mg/kg, i.p.), or pentobarbital (10.0mg/kg, i.p.) from the no-drug condition using a two-lever, food-maintained drug discrimination procedure. Evaluation of a range of doses in baboons (10-180mg/kg, p.o.) and rats (32-180mg/kg, i.p.) showed that methocarbamol did not occasion drug-lever responding at any dose. Methocarbamol did not produce changes in response rates in baboons, but higher doses severely suppressed response rates in rats. The present experiments show that the behavioral profile of methocarbamol is clearly distinguishable from that of barbiturates and benzodiazepines. Taken together with analogous studies with other sedative-anxiolytic drugs, these results suggest that methocarbamol has a relatively low likelihood of abuse.", 
    "45": "The influence of a range of drugs acting at the benzodiazepine - GABA receptor - chloride ion complex on the ultrasonic calling of mouse pups was examined. Five benzodiazepine agonists decreased, and four inverse agonists increased, the rate of calling; both effects were blocked by the benzodiazepine antagonist RO 15-1788. Muscimol and baclofen, that act via the GABA receptor, both decreased calling, whereas pentylenetetrazole that directly affects the chloride channel increased the rate of calling. It was concluded that the monitoring of ultrasonic calling is a useful means of screening for the effects of benzodiazepines.", 
    "46": "Soman, an organophosphorous irreversible inhibitor of acetylcholinesterase, was studied for its effect on the rat blood-brain barrier (BBB) during the first 24 h of intoxication. Young adult male Sprague-Dawley rats, injected with Evans blue-dye and surviving a subsequent single convulsive dose of soman (114 micrograms/kg, 0.9LD50), presented focal and diffuse penetration of dye in areas of brain normally considered protected by the BBB. Invasion was widest during the first hour when signs of excitation, respiratory distress and convulsions peaked and was absent at 24 h. During this time period, cholinesterase inhibition, as measured by enzyme assay, persisted in brain and blood at 10% and 6% of control values respectively. Brains of nonconvulsing animals and animals pretreated with nembutal (45 mg/kg, I.P.) or with diazepam (10 mg/kg, I.P.) were free of extravasated dye. A ranking of dye-breached brain areas suggested that cerebellar and cerebral cortex were most frequently involved while brain stem was rarely stained. Ultrastructural analysis of breached areas with horseradish peroxidase as a tracer molecule, revealed that the probable subcellular mechanism of the induced breach was enhanced vesicular transport, a mechanism similarly described for seizure. Consequences of the breach were emphasized with the detection of significantly elevated levels of an exogenously administered quaternary compound, 3H-hexamethonium. These findings present additional evidence that an anticholinesterase-induced breach of the rat blood-brain barrier is convulsive dependent, demonstrates BBB mechanisms similar to that of seizure, and can allow CNS penetration of blood-borne drugs and circulatory proteins that normally would be slowed or excluded by an intact BBB.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "47": "The case of R. v Hardie [1984] creates an important precedent and is cited in the current edition of Archbold (1989). It is argued that the pharmacological issues discussed therein contain errors that seem to go to the heart of the judgment, which illustrates the differences between the legal and scientific viewpoint.", 
    "48": "This study was undertaken to compare two regimens for analgesic sedation in intensive care patients with exogenous catecholamine therapy, giving special regard to catecholamine demand and hemodynamic parameters. A total of 20 ventilated patients in a surgical intensive care unit were investigated in a prospectively randomized design. Exogenous catecholamine therapy with epinephrine and/or norepinephrine was started at systolic pressure (SAP) less than 85 mmHg or mean arterial pressure (MAP) less than 65 mmHg to maintain cardiovascular function. For analgesic sedation, patients received bolus injections of about 0.2 mg/h fentanyl and 2.5 mg/h midazolam (fentanyl group, n = 10) or an infusion of about 50 mg/h ketamine and 2.5 mg/h midazolam by syringe pump (ketamine group, n = 10). Before the investigation, all patients received fentanyl and midazolam. The study period was 48 h. During the course of the study, mean catecholamine dosage increased significantly in the fentanyl group from 12.1 to 16.3 micrograms/min (+33%, P = 0.003). In the ketamine group, mean catecholamine dosage decreased from 43.9 to 38 micrograms/min (-13%, P = 0.19). No significant differences in group levels or time course were observed with regard to MAP, heart rate, cardiac index, pulmonary capillary wedge pressure, and shunt volume. Levels of pulmonary artery pressure (PAP) were comparable in both groups (ketamine group 29 mmHg, fentanyl group 26 mmHg). In time course, PAP increased by about 5 mmHg in the ketamine group but not in the fentanyl group (P = 0.009). The average central venous pressure (CVP) was 12 mmHg in both groups. At the end of the investigation, CVP decreased in the fentanyl group and increased in the ketamine group (P = 0.0001).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "49": "Auditory evoked potentials have been used as an indicator of awareness. During combined local and general anesthesia clinical signs of adequate anesthesia are difficult to evaluate. In the present study we combined peridural analgesia with three techniques of general anesthesia. Intraoperative wakefulness was documented and correlated with cardiocirculatory parameters as well as with mid-latency auditory evoked potentials (MLAEP). METHODS. After institutional approval and informed consent 30 patients undergoing elective laparotomy were studied as follows: first, continuous peridural analgesia was instituted in all patients to block painful sensation of surgical stimuli and the anesthetic level was maintained at T5. Then general anesthesia was induced with propofol 2.5 mg/kg i.v. (group I, n = 10), thiopental 5 mg/kg i.v. (group II, n = 10), or etomidate 0.2 mg/kg i.v. (group III, n = 10) and maintained with propofol 3-5 mg/kg per hour i.v. (group I), isoflurane 0.4-0.8 vol.-% (group II), or flunitrazepam 0.005-0.01 mg/kg i.v. and fentanyl 0.0025-0.005 mg/kg i.v. bolus injections every 20-30 min (group III). Heart rate and arterial pressure were registered continuously. Purposeful movements of the limbs, eye-opening, or other movements as well as coughing were documented as signs of intraoperative wakefulness. AEP were recorded in the awake state, after induction, and during maintenance of general anesthesia. Latencies of the peaks V, Na, and Pa were measured. By fast-Fourier transformation corresponding power-spectra were calculated to analyze the energy content of the AEP frequency components. RESULTS. Intraoperative wakefulness occurred statistically significantly more often in the patients of group III than in those of groups I and II. There was no correlation between wakefulness and cardiocirculatory parameters. Latencies of peaks V, Na, and Pa in the awake patients were in the normal range; the corresponding power-spectra had their major energy content in the 30-40-Hz range. After induction of general anesthesia with propofol, thiopentone, and etomidate as well as during maintenance of general anesthesia with propofol and isoflurane peak latencies of Na and Pa increased, frequencies in the 30-40 Hz range became suppressed, and MLAEP energy maxima shifted to the low-frequency range. In contrast, during maintenance of general anesthesia with flunitrazepam/fentanyl peak latencies of Na and Pa returned to awake values and frequencies in the range of 30 Hz regained energy dominance in the corresponding power-spectra. CONCLUSIONS. The maintenance of MLAEP and the primary cortical complex Na/Pa correlates with the incidence of motor signs of wakefulness. During the combination of regional and general anesthesia, isoflurane and propofol seem to provide better suppression of intraoperative wakefulness than bolus injections of flunitrazepam/fentanyl.", 
    "50": "Forty-nine opiate-dependent persons entering remand prison were treated with methadone over 5-10 days in decreasing doses according to standard practice of the prison medical service. The prisoners were mainly young, unmarried men with an average of 5 years regular opiate use and an average of four previous imprisonments; 45% were known to be HIV infected, although routine testing was not carried out. Ten were on methadone maintenance prior to imprisonment. Urine analysis on entry detected an average of three psychoactive substances, principally opiates, benzodiazepines and cannabis. Prescribed starting doses of methadone were not correlated to independently assessed withdrawal severity. Starting doses were related to prisoners' requests and to their age. Withdrawal severity decreased after 4 days treatment but symptom relief was incomplete. Treating withdrawal symptoms on entry to prison poses unsolved ethical and practical problems.", 
    "51": "Single-dose diazepam (5 mg/kg i.p.) which increases central GABAergic activity alone normalizes the 6 multiple electroacupuncture (EA) (10 Hz, 1 volt, 10 min/day)-induced inhibition of GABAergic activity in Th and PM and thus reduces the EAA of adult male albino rats (120 +/- 10 g). On the contrary, single diazepam (5 mg/kg, i.p.) treatment to 15 multiple EA-(10 Hz, 1 volt, 10 min/day) exposed rats normalizes the 15 multiple EA-induced increase in thalamic GABAergic activity and fails to alter inhibition of GABAergic activity in CC and SC of 15 multiple EA-exposed rats. These results, thus, may be well correlated with the disinhibition of the 15 multiple EA-induced inhibition of analgesic response (assessed in terms of tail flick latency) with single diazepam treatment.", 
    "52": "The effects of the rectal premedication and the mother's presence on induction of anesthesia were studied with 67 children between the ages of 1 and 6 years. All children were induced with mask using nitrous oxide-oxygen-halothane. Children's emotional states during induction were categorized as excellent, good or fair. Rating of excellent or good was considered to indicate satisfactory induction. Forty-seven children were accompanied by their mother. Twenty-two of them were premedicated with rectal bromazepam (3 mg), while another twenty-five children were not premedicated. Satisfactory induction after premedication was performed on 78% of the 1-3 year olds and 100% of the 4-6 year olds, whereas without rectal premedication, satisfactory induction was achieved in 42% of the 1-3 year olds and 69% of the 4-6 year olds. Rectal premedication was important for satisfactory induction. Another twenty of all children were premedicated with rectal bromazepam (3 mg) and induced without mother presence. Satisfactory induction was performed on 38% of the 1-3 year olds and 100% of the 4-6 year olds. Mother's presence tended to lead to satisfactory induction. Furthermore, we sought feedback from the mothers about their presence during induction of anesthesia. Almost all of the mothers said they appreciated the opportunity to be present, with the exception of four mothers (8.5%) who reported feeling of some anxiety to be in an operating room.", 
    "53": "Pulse oximetry was used to assess the degree of hypoxia observed in patients receiving simple midazolam sedation for removal of lower third molars and compared to that seen in patients receiving a combination sedation technique using nalbuphine and midazolam. Results showed that the degree of hypoxia experienced by patients receiving the combination technique was significantly more profound in both incidence and depth than that seen in the group receiving midazolam alone (p less than 0.05).", 
    "54": "The effects of halothane on diazepam binding to the rat cerebral synaptic membranes were investigated. Halothane at the concentrations of 0.63, 1.3 and 4.1 mmol/l increased the binding by 12, 23 and 33%, respectively, compared to the control in the absence of halothane. The increments were dependent on the presence of Cl-. The findings indicate that halothane and diazepam have an interaction at receptor level.", 
    "55": "This study examined the effect of flumazenil, a benzodiazepine antagonist, on aqueous humour pressure in dogs receiving either midazolam or no benzodiazepine. Twenty-four halothane-anaesthetized dogs were assigned to one of four groups. Group I (n = 6) received saline iv at 0, 45 and 90 min. Group 2 (n = 6) received saline at 0 min, flumazenil 0.0025 mg.kg-1 iv at 45 min and flumazenil 0.16 mg.kg-1 at 90 min. Group 3 (n = 6) received midazolam 1.6 mg.kg-1 at 0 min followed by continuous iv infusion (1.25 mg.kg-1.hr-1). Flumazenil was given at 45 and 90 min as in Group 2. In Group 4 (n = 6) aqueous humour pressure was elevated to about 35 mmHg then midazolam and flumazenil were given as in Group 3. Aqueous humour pressure was determined using a 30-gauge needle placed into the anterior chamber. Saline or flumazenil produced no change in aqueous humour pressure in Groups 1 and 2. In Groups 3 and 4, midazolam decreased aqueous humour pressure from 18 +/- 2 mmHg (mean +/- SD) to 14 +/- 3 mmHg (P less than 0.001) and from 34 +/- 5 mmHg to 31 +/- 3 mmHg (P less than 0.01) respectively. Flumazenil given during continuous infusion of midazolam produced increases of aqueous humour pressure of 2 +/- 1 (P less than 0.01) to 5 +/- 2 mmHg (P less than 0.01) that lasted less than or equal to 12 min. It is concluded that at both normal and elevated aqueous humour pressures flumazenil produces statistically significant but clinically unimportant increases of aqueous humour pressure in anaesthetized dogs receiving midazolam, but not in dogs given no benzodiazepine.", 
    "56": "The aim of this study was to investigate the incidence of pre-induction coughing, after an iv bolus of fentanyl. The study sample was 250 ASA physical status I-II patients, scheduled for various elective surgical procedures. The first 100 were randomly allocated to receive 1.5 micrograms.kg-1 fentanyl via a peripheral venous cannula (Group 1), or an equivalent volume of saline (Group 2). Twenty-eight per cent of patients who received fentanyl, but none given saline, coughed within one minute (P less than 0.0001). The second 150 patients were then randomly assigned to three equal pretreatment groups. Group 3 received 0.01 mg.kg-1 atropine iv one minute before fentanyl. Groups 4 and 5 received 0.2 mg.kg-1 morphine im, and 7.5 mg midazolam po, respectively, one hour before fentanyl. Thirty per cent of patients in Group 3, 6% in Group 4, and 40% in Group 5, had a cough response to fentanyl. Fentanyl, when given through a peripheral cannula, provoked cough in a considerable proportion of patients. This was not altered by premedication with atropine or midazolam, but was reduced after morphine (P less than 0.01). Coughing upon induction of anaesthesia is undesirable in some patients, and stimulation of cough by fentanyl in unpremedicated patients may be of clinical importance.", 
    "57": "Four cases are described of acute non-traumatic rhabdomyolysis with subsequent development of a compartmental syndrome, requiring extensive fasciotomies. All the patients were young male alcoholics who were taking benzodiazepines as part of an addiction treatment programme. In this risk group clinicians should be aware of two serious complications of non-traumatic rhabdomyolysis: acute renal failure and compartmental syndrome.", 
    "58": "We have used flexible fibreoptic bronchoscopy using sedation and local anaesthesia in 50 children aged 2-19 years (median 10) using an Olympus BFP20 instrument. Indications were opportunistic pneumonias (n = 11), persistent atelectasis (n = 11), recurrent pneumonia (n = 7), miscellaneous lower airway disease (n = 7), recurrent wheezing (n = 3), haemoptysis (3), to diagnose infection or rejection of heart-lung transplants (n = 3), stridor (n = 2), suspected airway compression (n = 1), evaluation of tracheostomy (n = 1), and suspected foreign body (n = 1). In 43 cases (86%) the diagnosis was related to the primary indication. In five (10%) unrelated abnormalities were found, and five (10%) were normal. In 13 (26%) treatment was altered as a result of flexible fibreoptic bronchoscopy. Complications were transient respiratory arrest (n = 2), hypoxia (n = 2), pneumonia (n = 2), and laryngospasm (n = 1). All complications were followed by complete recovery. Our results suggest that flexible fibreoptic bronchoscopy is safe. Advantages over rigid bronchoscopy include greater visual range, fewer complications, and the avoidance of a general anaesthetic. Though invasive it can yield important diagnostic and therapeutic information.", 
    "59": "The ventilatory response to isocapnic, sustained hypoxia is characterized by initial hyperventilation followed by ventilatory decline. The ventilatory response to isocapnic sustained hypoxia during i.v. administration of midazolam was assessed in five healthy subjects. Compared with control experiments, the hyperventilatory effect of hypoxia was not decreased following administration of midazolam. The hypoxic ventilatory change was significantly greater with midazolam because of a decrease in tidal volume.", 
    "60": "The effectiveness of the benzodiazepine antagonist, flumazenil, was evaluated in a randomized double-blind clinical study in which diazepam 0.2 mg kg-1 or midazolam 0.1 mg kg-1 was used for i.v. sedation. We studied 120 day-case patients undergoing gastroscopy and treated with either flumazenil 0.1-2 mg or placebo after the procedure. Psychometric assessment of four aspects of recovery over a 3-h period showed that flumazenil attenuated the sedative effects of the benzodiazepines, but did not antagonize the sedation completely. For patients sedated with diazepam, there was a significant effect of flumazenil on speed of motor co-ordination after 90 min (P less than 0.01), and for those given midazolam a similar effect was found at 20 min (P less than 0.01). However, after 3 h all four groups of patients had not returned to baseline performance in accuracy of motor co-ordination (P less than 0.01) and cortical arousal (P less than 0.05), and the two groups sedated with diazepam still displayed memory deficits (P less than 0.05). Flumazenil did not attenuate the subjective experience of sedation as measured by visual analogue scales. These results indicate that sedation is multidimensional, differentially affecting the hierarchy of cognitive functions. In day-cases, antagonism of benzodiazepine sedation with flumazenil would not hasten the safe discharge of patients.", 
    "61": "The structure of azaprophen, which was originally assigned by 1H NMR analysis, was confirmed by X-ray crystallography. A comparison of 13C NMR isotropic chemical shift data for azaprophen in the solid state and in CDCl3 and DMSO-d6 solution was used to correlate solution and solid-state conformation as determined by the X-ray data. The data suggested that the solid-state and solution conformation of azaprophen were similar. The observed solid-state structure was also compared to low-energy conformations identified by molecular-mechanics calculations. A comparison of azaprophen and atropine radioligand binding in guinea pig ileum, rat heart, rat brain, and in CHO cells expressing transfected m1 and m3 receptors was conducted. Azaprophen is more active than atropine in all preparations except the m3 receptor expressed in CHO cells. However, like atropine, it does not provide major discrimination among the muscarinic receptor subtypes.", 
    "62": "Buspirone, a new anxiolytic agent, was used in a multiple-baseline, placebo lead-in study for the treatment of aggression and anxiety in six mentally retarded adult patients. The findings demonstrate buspirone's effectiveness in reducing aggression and anxiety in a mentally retarded group of subjects without causing deleterious cognitive side effects. The authors review a body of literature on animal and human subjects where buspirone was used in the treatment of aggression and other mental disorders. Unlike neuroleptics and benzodiazepines, buspirone does not cause sedation which can compromise adaptive and intellectual capacities and thus reduce the patient's potential to benefit from training programs.", 
    "63": "The authors describe four cases in which obstructive sleep apnea complicated the course and treatment of mania. An association between weight gain, obstructive sleep apnea, and lithium treatment is also illustrated.", 
    "64": "In three parallel groups, brief and intermittent administration and withdrawal of triazolam, 0.5 mg, temazepam, 30 mg, and placebo were assessed in a 12-night sleep laboratory study of 18 subjects with insomnia. With this intermittent schedule both drugs improved sleep, with about one-third reduction in total wake time; this reduction was significant for temazepam but not for triazolam. Even though the periods of drug administration were quite brief, withdrawal of triazolam consistently produced rebound insomnia, with increases in total wake time above baseline of 61% and 51%, respectively, for the first night of each withdrawal period. With temazepam this effect was more variable, with total wake time increased only with the second withdrawal period (39%). Thus these findings indicate that even under conditions of brief, intermittent use and withdrawal, triazolam and, to a lesser degree, temazepam produce rebound insomnia after abrupt withdrawal, thereby predisposing to drug-taking behavior and increasing the potential for drug dependence.", 
    "65": "The selective cholecystokinin (CCK)-B-receptor agonist and antagonist, BC 264 and L 365260, respectively, and the CCK-A-receptor antagonist, L 364718, were used to investigate the possible involvement of different classes of CCK receptors in the control of food intake induced by exogenous CCK octapeptide (CCK-8) in the cat with gastric fistula. Intravenous infusion of CCK-8 dose dependently inhibited milk intake under sham-feeding conditions, maximal inhibition reaching 52 +/- 7% (P less than 0.001) with 0.88 nmol.kg-1.h-1. L 364718 prevented this inhibition, whereas L 365260 was ineffective over the dose range tested. The reversal effect of L 364718 on 0.88 nmol.kg-1.h-1 CCK-8-induced inhibition of milk intake was observed at doses as low as 0.44 nmol.kg-1.h-1. The selective CCK-B-receptor agonist, BC 264, in doses ranging from 0.88 to 7 nmol.kg-1.h-1, had no effect on milk intake under sham-feeding conditions, although it dose dependently stimulated gastric acid output. Furthermore, neither L 364718 nor L 365260 (88 nmol.kg-1.h-1 iv) stimulated milk intake when given in the absence of CCK-8. We conclude that exogenous CCK-8 causes satiety in the cat through activation of peripheral CCK-A receptors.", 
    "66": "Although kappa opioid agonists and certain agonist-antagonists are known to be sedating, this effect has not been well characterized in a drug-naive population. We compared the sedative properties of intravenous butorphanol with those of midazolam or the combination in 126 healthy preoperative patients. Subjects were randomly assigned to receive one of nine treatments in a double-blind fashion: 7.1, 22.5, or 71.4 micrograms/kg butorphanol; 4.3, 13.6, or 42.9 micrograms/kg midazolam; or 3.6 + 2.2, 11.3 + 6.8, or 35.7 + 21.5 micrograms/kg butorphanol and midazolam in combination. Eight visual analogue scales (VAS) were completed by the subject and an observer. The subject then performed two psychomotor tests (the Trieger dot test and the Halstead trail-making test) and was shown two playing cards in order to assess memory. The test drug was administered, and 5 min later the evaluations were repeated and two more cards were shown. On the following day the subjects were asked to recall the names of the playing cards. Butorphanol, midazolam, and their combination produced dose-related changes in VAS scores that were significant and qualitatively similar: subjects became sleepy, less nervous, weak, and less clear-thinking. There was no significant euphoria or dysphoria. The sedative and depressant effects on respiratory rate of the high-dose combination were significantly greater than those predicted by simple additivity: 14 of 14 subjects receiving the high dose of the butorphanol/midazolam combination had lid droop and marked sedation, and 2 of 14 subjects had respiratory rates of less than 4 breaths per min. All three drug treatments caused significant, dose-dependent impairment of psychomotor function.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "67": "Intramuscular midazolam frequently results in excessive sedation in elderly patients. The effects of preanesthetic medication with intramuscular midazolam were examined in 100 elderly patients, aged 60-86 yr, given 1, 2, or 3 mg midazolam or placebo using a randomized, double-blind study design. Level of sedation and anxiety were assessed every 15 min for 1 h. Picture cards were presented at the same times in order to assess recall of these cards 24 h later. All three doses of midazolam produced rapid onset of sedation, anxiolysis, and anterograde amnesia. These effects decreased in intensity by 60 min after drug injection. The intensity and extent of these effects were comparable with those reported with higher doses in younger patients, although with the 1-mg midazolam dose the effects were shorter-lived, and a difference from placebo was not consistently seen. Three patients (3%), all older than 70 yr, became unresponsive to vocal and tactile stimuli. This level of drowsiness was unrelated to body weight, age, or ASA physical status. We conclude that in adults between 60-69 yr old, midazolam 2 or 3 mg intramuscularly can be effective as preanesthetic medication without causing excessive drowsiness. However, intramuscular midazolam should be used cautiously, under continuous observation, in patients aged 70 yr and older because excessive drowsiness may occur.", 
    "68": "The authors evaluated the efficacy of rectally administered midazolam for preinduction (i.e., premedication/induction) of anesthesia in 67 pediatric patients, ASA physical status 1 or 2, undergoing a variety of elective surgical procedures. In phase 1, 41 children weighing 12 +/- 3 kg (range 7-20 kg) and 31 +/- 16 months (range 8-67 months) of age (mean +/- SD) received midazolam, 0.4-5.0 mg.kg-1, in an attempt to produce unconsciousness. Only one child lost consciousness (4.5 mg.kg-1). However, at all doses, inhalational induction of anesthesia was facilitated because children were tranquil and calmly separated from their parent(s). There were no clinically significant changes in arterial blood pressure, heart rate, oxyhemoglobin saturation, and end-tidal carbon dioxide concentration, 10 min after drug administration. In phase 2, 26 children weighing 17 +/- 4 kg (range 10-26 kg) and 44 +/- 19 months (range 17-84 months) months of age undergoing tonsil and/or adenoid surgery were studied to determine the optimal sedative dose of rectally administered midazolam. Patients received 0.3, 1.0, 2.0, or 3.0 mg.kg-1 of midazolam in a randomized, double-blind fashion. One third (3 of 9) of patients receiving 0.3 mg.kg-1 struggled during mask induction. All patients receiving greater than or equal to 1.0 mg.kg-1 were adequately sedated (P less than 0.008). Discharge from the postanesthesia care unit (PACU), however, was delayed (greater than 60 min) in children receiving greater than or equal to 2.0 mg.kg-1 (P less than 0.03).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "69": "Infusion of supramaximal doses of the cholecystokinin analog cerulein is well established as an in vivo technique for inducing experimental pancreatitis in small animals. An attempt was made to simulate this model and initiate pancreatitis in the ex vivo isolated perfused canine pancreas. Control preparations gained minimal weight (mean 8.3 +/- 5.1 gm), demonstrated no edema accumulation, and did not develop hyperamylasemia (mean 1342 +/- 790 units) after 4 hours of perfusion. Electron microscopy after 4 hours of perfusion remained normal. Intraarterial cerulein infusion produced significant weight gain (mean 27.6 +/- 12.3 gm; p less than 0.001), edema formation, and marked hyperamylasemia (mean 26,838 +/- 21,341 units; p less than 0.001) after 4 hours of perfusion. During the 4-hour perfusion, electron microscopy of cerulein preparations demonstrated depletion of zymogen granules, condensing vacuole formation, and basolateral exocytosis. Pretreatment of cerulein preparations with the free radical scavengers superoxide dismutase and catalase and the iron chelator deferoxamine did not modify the pancreatitis. Continuous infusion of the nonpeptide cholecystokinin antagonist L364,718 reduced cerulein-induced weight gain (4.3 +/- 3.4 gm; p less than 0.001) and hyperamylasemia (9392 +/- 6718 units; p less than 0.05). We conclude that cerulein pancreatitis in the ex vivo isolated perfused canine pancreatic preparation is identical physiologically, biochemically, and morphologically with that seen in intact animals.", 
    "70": "The purpose of this study was to compare the effects of discontinuing treatment with intermediate- and long-acting benzodiazepines.", 
    "71": "Fifty patients with panic disorder who had taken part in a double-blind treatment study and had responded to alprazolam, diazepam, or placebo for 8 months were asked to stop taking these medications gradually.", 
    "72": "After a relatively rapid dose reduction, the majority of patients relapsed. Rebound anxiety and withdrawal symptoms were identified in a substantial minority of patients. Those who were taking alprazolam showed earlier and more intense rebound anxiety and withdrawal symptoms than did the patients who received diazepam. Both the level of pretreatment anxiety and the drug the patient was taking predicted the level of anxiety when drug treatment was discontinued.", 
    "73": "The findings indicate that withdrawal phenomena commonly occur after patients stop taking benzodiazepines and that they are more frequent after discontinuation of treatment with shorter-acting drugs.", 
    "74": "A rapid, sensitive and specific method useful in monitoring diazepam in patients receiving multiple therapy is presented. Plasma was extracted in the presence of borate buffer with hexane and the drug was quantified by HPLC in a Novapak C 18 column. The limit of detection in plasma was about 30 ng/mL. Analytical recovery of the drug added to plasma was about 70%. Within-day variation and between-day variation ranged from 5.9 to 8.3 and 5.9 to 10.7%, respectively. The method was applied in the determination of diazepam levels in patients treated with this drug in combination with other drugs commonly used in our hospital. The concentrations found in most of the patients were in the therapeutic range. It was not possible to detect the drug in one patient with concomitant administration of magnesium hydroxide, which can be attributed to a reduced absorption of diazepam in presence of the antiacid. Average steady-state concentrations of diazepam in psychiatric patients, submitted to 5 mg doses t.i.d. during four weeks, were in the range of 200 to 450 ng/mL.", 
    "75": "Two cases of pre-excitation syndrome are reported and the anaesthesiological management adopted is discussed. After a brief overview of the pathophysiology of the syndrome relative indications and contraindications of the main anaesthetic drugs and volatile agents are analyzed. The high incidence of perioperative atrial fibrillation, atrial flutter or supraventricular tachycardia and the importance of maintaining sinus rhythm is recalled. The task confronting the anaesthetist is to ensure an adequate level of anaesthesia during induction and maintenance while carefully selecting specific drugs associated with minor cardiovascular side effects. In the Authors' experience benzodiazepines, fentanyl, vecuronium and isoflurane have proved to be the most adequate choice for this type of patient.", 
    "76": "We describe the case of a 26 years old woman in chronic therapy with phenobarbital, carbamazepine, valproic acid (VPA) and clonazepam who showed a hyperammonemic encephalopathy after an increase in dosage of VPA. Similar cases have been reported, but with acute-subacute onset and no correlation with the plasma levels of VPA. Our case suggests the possibility that this toxic effect occurs during chronic treatment too, when the dosage of VPA is increased.", 
    "77": "We compared ventilatory effects of the nonsedating anxiolytic buspirone with those of the sedating anxiolytic diazepam in nine normal men. Resting ventilatory parameters and ventilatory responses to CO2 rebreathing and inspiratory threshold loading were measured before and after placebo, diazepam, and buspirone. Placebo had no ventilatory effects. Diazepam had no effect on resting ventilation but depressed response to CO2. Buspirone had no effect on resting ventilation or CO2 response. During loading, buspirone did not alter the augmentation of mouth pressure; diazepam produced a trend toward less augmentation. Both anxiolytics altered the load compensation response for the group; in particular, an increase in ventilation during loading (seen in three of nine subjects) was suppressed by drug administration. Diazepam also markedly depressed one subject's loaded ventilation below unloaded ventilation. In summary, buspirone did not cause the depression of respiratory center chemosensitivity that was seen with diazepam and produced less depression of load compensation in normal subjects. This suggests that it may be a safer anxiolytic in patients with lung disease.", 
    "78": "The present study examined the effects of \"peripheral,\" \"central,\" and \"mixed\" benzodiazepine agonists and antagonists on the nocturnal rise in rat pineal NAT activity in vivo and the isoproterenol-stimulated NAT activity of pineals in organ culture. Administration of the central agonist clonazepam or the mixed agonist-antagonist diazepam, 4 hr after dark, at a dose of 25 mg/kg each, inhibited nocturnally elevated NAT 20 min later, while this same dose of the peripheral agonist RO 54864 elevated NAT activity. In a second study these agents were administered in vivo 1 hr before dark, at a dose of 3, 10, or 25 mg/kg i.p. and tested 4 hr after dark for in vitro rat pineal NAT activity. None of these agents affected NAT activity at the 3- or 10-mg/kg dose, but RO 54864 25 mg/kg did induce elevated activity. In a third study, all of these agents prolonged the time period for NAT induction by isoproterenol in rat pineals cultured for 48 hr before stimulation. The data suggests that benzodiazepine stimulation of NAT activity in vitro is not specific to \"central\" or \"peripheral\" benzodiazepine receptors and that inhibition of melatonin production in vivo occurs either at some step before NAT induction or is involved with the inhibition of pineal HIOMT activity.", 
    "79": "The effect of 0.2 mg/kg body weight intranasal midazolam as a premedicant was investigated in 38 children (age 2-13 years, body weight 10-28 kg) prior to ENT surgery. Intranasal midazolam showed a rapid onset of action with 79% and 95% of the children being sufficiently premedicated at 5 minutes (p less than 0.05) and 10 minutes (p less than 0.01) after application, respectively, as opposed to 45% prior to this. This finding is in keeping with pharmacokinetics showing a tmax of intranasal midazolam of 11 minutes and a bioavailability of 51% in children (10). With the advent of a higher concentrated solution of midazolam intranasal application is also conceivable as a premedication in adults.", 
    "80": "Lorazepam (0.2 mg/kg IM) was given to group-living female macaques to assess the effect of anxiolytic treatment on scratching, a behavior pattern referred to as a displacement activity in the primate literature. Lorazepam selectively diminished scratching behavior. The drug effect was status-dependent: especially low-ranking animals showed a marked reduction in scratching. Lorazepam exerted a direct effect on scratching, that is the effect was not due to sedation or mediated by the influence of the drug on other behaviors. These results provide pharmacological validation to the ethological finding that scratching may be a manifestation of anxiety in monkeys. In addition, they suggest to use scratching as a behavioral measure in studies investigating nonhuman primate models of anxiety.", 
    "81": "Rats were trained to earn 180 food pellets in daily, fixed-interval 1-min sessions. When performance had stabilized, a Before group was given a weekly 16 mg/kg flurazepam injection IP for 3 weeks immediately before the sessions, while an After group received their weekly injections immediately after the sessions. Then, the After group received 3 such weekly injections before the sessions. Behavioral tolerance developed by the 2nd flurazepam injection for the Before group, but for the After group, the 3 postsession flurazepam injections resulted in subsequent tolerance to presession flurazepam injection for session lever presses, but not for the time taken to earn 180 pellets. Dispositional tolerance to the serum elimination rate of flurazepam did not develop over the course of 3 injections. Behavioral suppression still evident in the initial portion of sessions with the 2nd and 3rd presession injection coincided with the duration of rising and high levels of serum flurazepam.", 
    "82": "As previously reported, a reduction in anxiety after ejaculation was observed. In a previous report it was demonstrated that the GABA-benzodiazepine system is involved in the mediation of this reduction in anxiety. The anxiety levels were measured using a defensive burying model. This work was performed to elucidate the serotonin and noradrenaline participation in the mediation of this phenomenon. Two experiments were made. In the first experiment the serotonergic neurotoxin 5,7-dihydroxytryptamine (5,7-DHT, 10 micrograms/10 microliters) was intracerebroventricularly injected. Five days after its administration the behavioral tests were performed. In the second experiment, the noradrenergic neurotoxin N-(2-chloroethyl)-N-ethyl-2-bromobenzylamine (DSP4, 50 mg/kg X 2) was IP administered. The neurochemical data reveal a drastic reduction in various brain areas respective monoamine levels after these treatments. The lesion produced by 5,7-DHT was able to reverse the reduction in anxiety in copulating males, but produced no changes in noncopulating animals. This finding supports the idea that the serotonergic system is involved in the reduction of anxiety observed after ejaculation. The results of the DSP4 experiment suggest that there is not a direct participation of the noradrenergic system in the anxiety reduction observed after ejaculation.", 
    "83": "The influence of random error and elimination rate on estimates of the area under the curve from zero to time infinity (AUCO-INF) was determined in a simulation study using noninfinity measured AUC values (i.e. AUCTM, area to a measured common sampling time, and AUCO-LAST, area to the last measured sampling time). Further, the extent of absorption of generic danazol, baclofen, and oxazepam was determined using measured methods of estimating area under the curve in bioequivalence studies. The noninfinity AUC estimates and their 90% confidence intervals for the difference in product means were compared for each individual drug. Products chosen fulfilled one of the following three criteria: (1) a high \"apparent intrasubject variability\" and a half-life greater than 8 hr (danazol); (2) a low apparent intrasubject variability and a half-life less than 4 hr (baclofen); and (3) products exhibiting a low apparent intrasubject variability and a half-life greater than 8 hr (oxazepam). For the simulated data, AUCTM performed best when subjects had similar half-lives (i.e., low variability), which results in AUCTM = AUCO-LAST. On the other hand, AUCO-LAST worked best with a high fractional standard deviation (fsd) and a short elimination half-life (i.e., less than 4 hr). The noninfinity 90% confidence intervals for danazol and oxazepam were inconsistent with those observed at AUCO-INF.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "84": "Mice were treated for 14 days with clonazepam, 0.5 mg/kg i.p. twice daily, during which time partial tolerance to the anticonvulsant effect against pentetrazole developed. The development of tolerance was paralleled by a reduced turnover of noradrenaline in the whole brain, and of dopamine in the midbrain. The turnover of 5-HT was increased during the first week of treatment, but decreased thereafter. These changes in monoamine turnover, which are thought to be GABA-mediated, are consistent with an increased seizure susceptibility, and may contribute to the development of tolerance to the anticonvulsant effect of benzodiazepines.", 
    "85": "The effectiveness of diazepam alone or in the presence of atropine sulfate in reversing soman-induced convulsions, inhibition of blood and brain cholinesterase (ChE) activity, and elevation of brain acetylcholine (ACh) and choline (Ch) concentrations in rats was studied. Diazepam (5 mg/kg, IM) blocked the convulsive activity of soman (100 micrograms/kg, SC) whereas atropine sulfate (12 mg/kg, IM) did not. Inclusion of atropine sulfate enhanced the anticonvulsant effects of diazepam. Neither diazepam nor atropine sulfate alone affected ChE activity in the blood and brain of rats, nor did they alone, or in combination, reverse the ChE inhibition induced by soman. Diazepam by itself caused an increase in ACh concentrations in the striatum and a decrease in Ch concentrations in the cortex and striatum. On the other hand, atropine sulfate produced a decrease in ACh and an increase in Ch concentrations in these two brain regions. With combined treatment, diazepam reversed the effect of atropine sulfate on brain ACh and Ch concentrations. Diazepam attenuated the soman-induced elevation of ACh and Ch concentrations in most of the brain regions studied, while atropine sulfate did not. Only when diazepam was given concurrently with atropine sulfate did the elevated brain ACh or Ch concentrations induced by soman return to normal. These results suggest that the anticonvulsant activity of diazepam in soman poisoning may be partially related to its action on presynaptic cholinergic mechanism.", 
    "86": "We studied the use of high-performance liquid chromatography (HPLC), using a solid phase extraction column (Bond Elut cartridge column), for the simple, rapid and sensitive determination of serum clonazepam levels in epileptic patients. Extracted aliquots were analyzed by HPLC, using a reverse phase ODS column (mu-Bondapak C18). The analytical mean recovery of clonazepam added to the blank serum averaged 99.9%. The detection limit was as high as approximately 2 ng/ml in the serum. The reproducibilities were 2.3-8.6 CV % in the within-day assay and 6.5 CV % in the between-day assay, indicating that the analysis method was effective in the determination of clonazepam serum levels. Accordingly, we suggest that the present method, using a solid phase extraction column, may be useful for the routine monitoring of clonazepam serum levels in epileptic patients.", 
    "87": "We report the relationship between periodic leg movements during sleep and recurrent rises in systemic blood pressure in a patient with narcolepsy. The mean increase in systolic blood pressure following leg movements was 23%, which is of the same order as the rises seen in patients with obstructive sleep apnea. Following treatment with temazepam, the swings in blood pressure were unchanged despite considerably less electroencephalographic evidence of cortical arousal.", 
    "88": "Physiological sleep tendency during a simulated night shift schedule was examined in 15 middle-aged subjects following daytime sleep after administration of triazolam or placebo. A double-blind, counterbalanced, crossover design involving two tours of five laboratory nights and four daytime home sleep periods was used. Triazolam lengthened daytime sleep as measured by wrist actigraph and improved nighttime alertness as measured by the MSLT. Sleepiness was most profound during the early morning hours (0430 to 0630) but improved significantly across nights for both conditions. Repeated test of sustained wakefulness latencies and simulated assembly line task performance decreased slightly across the night, but there were no significant condition effects. Subjective data tended to support objective measures, although Stanford Sleepiness Scale ratings indicated that subjects did not perceive improved alertness at night after triazolam-aided daytime sleep.", 
    "89": "It has been suggested that high plasma levels of alfentanil are required in order to control hemodynamic responses to noxious stimuli in patients undergoing myocardial revascularization. The present study was designed to determine the hemodynamic profile in 10 patients and the time course of alfentanil plasma concentrations and pharmacokinetics (7 patients) during and following coronary artery surgery using alfentanil administration based on an overdosage principle. Premedication consisted of lorazepam, 0.07 mg/kg, given 2 hours before surgery. Ten milligrams of alfentanil was given over 5 minutes for anesthesia induction, followed by an infusion of 60 mg/h until sternotomy and 30 mg/h up to skin closure. Additional 5-mg boluses were given prior to noxious intraoperative events. Hemodynamic measurements were performed prior to cardiopulmonary bypass. Blood was sampled simultaneously prebypass and then during the postbypass period for determination of alfentanil plasma levels. The very high alfentanil plasma concentrations achieved provided satisfactory intraoperative conditions in most, but not all, patients. Recovery time was short, despite the large amounts of narcotic used. It is concluded that very high doses of alfentanil associated with lorazepam premedication resulted in hemodynamic stability and markedly elevated narcotic plasma concentrations in most patients. Such plasma levels seem to provide satisfactory anesthetic conditions."
}