{
    "0": "To retrospectively analyse injection drug users (IDUs) with complications after intra- or extra-vasal administration of dissolved tablets.", 
    "1": "A retrospective study.", 
    "2": "The hospital discharge registers were used to identify the patients admitted in different clinics in Helsinki University Central Hospital during 2000-2005. The patient demographics and social background were clarified. The type of the crushed drugs, the injection route and the timing of administration were registered. Medical interventions, examinations and surgical procedures were recorded.", 
    "3": "Between January 2000 and December 2005, 24 patients had been treated on 30 occasions for manifestations caused by injecting crushed tablets. The main types of manifestations were acute limb ischaemia (16 patients) and infection (eight patients), and eight cases led to distal or proximal amputations. Men (19 of 24) were affected more frequently than were women (5 of 24). Their ages ranged between 20 and 39 years (mean: 26 years). All the patients had a previous history of intravenous drug abuse, and they lived in Greater Helsinki region. The incidence of seropositivity for hepatitis B virus (HBV), hepatitis C virus (HCV) and human immunodeficiency virus (HIV) was 33% (n=8), 88% (n=21) and 4% (n=1), respectively. The time between injection and presentation to the Emergency Department varied between 3h and 10 days (mean: 62 h). Buprenorphine was the most commonly used drug in 10 of the 24 patients, and benzodiazepine derivatives were also used in 11 of the 24 patients.", 
    "4": "Intra- or extra-vasal administration of dissolved tablets leads to serious consequences, including limb amputations. Vascular and soft-tissue imaging may be helpful in the diagnosis. Prompt drainage of any abscess and fasciotomies for compartment syndrome treatment are essential. Controversy exists over the best medical therapy.", 
    "5": "This study compares the effectiveness of midazolam and dexmedetomidine for the sedation of eclampsia patients admitted to our intensive care unit (ICU).", 
    "6": "Forty women with eclampsia requiring termination of pregnancy by caesarean delivery were randomized in to 2 groups of 20 to receive either midazolam or dexmedetomidine. The midazolam group received a loading dose of 0.05 mg/kg followed by an infusion of 0.1 mg kg(-1) h(-1). The dexmedetomidine group loading dose was 1 microg/kg per 20 minutes, followed by continuous infusion at 0.7 microg kg(-1) h(-1). Heart rate, blood pressure, Ramsey sedation score, antihypertensive need, convulsion fits, and duration in ICU were monitored and recorded all through the ICU stay.", 
    "7": "Dexmedetomidine markedly reduced heart rates for the first 24 hours (P < .05) compared with midazolam, but there were no differences at 48 and 72 hours. Mean arterial blood pressures were similar in the 2 groups (P > .05), although in the dexmedetomidine group, it was lower at 5, 6, 12, and 24 hours compared with the first 4 hours (P < .05). Moreover, fewer patients given dexmedetomidine required nitroglycerine and nitroprusside (P < .05). The duration of ICU stay was less in the dexmedetomidine group, 45.5 hours (range, 15-118 hours), than in the midazolam group, 83 hours (minimum-maximum, 15-312 hours).", 
    "8": "Dexmedetomidine sedation in eclampsia patients is effective in reducing the demand for antihypertensive medicine and duration of ICU stay.", 
    "9": "Psychosis is a generic psychiatric term for a mental state often described as involving a \"loss of contact with reality.\" People experiencing psychosis may report hallucinations or delusional beliefs, and they may exhibit personality changes and disorganized thinking. This may be accompanied by unusual or bizarre behavior, as well as difficulty with social interaction and impairment in carrying out the activities of daily living. Psychiatric complications during the course of surgical treatment are well recognized and may range from acute psychotic episodes to problems of overdependency and addiction, as well as from suicidal depression to disruptive ward behavior. Although the exact cause for postoperative psychosis has not been identified, medical and substance-induced mental disorders are commonly diagnosed postoperatively in surgical patients.", 
    "10": "This study focuses on exploring the relationship between changes in appetite or eating behaviors and subsequent weight change for adult patients with schizophrenia or bipolar disorder treated with olanzapine and adjunctive potential weight mitigating pharmacotherapy. The aim is not to compare different weight mitigating agents, but to evaluate patients' characteristics and changes in their eating behaviors during treatment. Identification of patient subgroups with different degrees of susceptibility to the effect of weight mitigating agents during olanzapine treatment may aid clinicians in treatment decisions.", 
    "11": "Data were obtained from 3 randomized, double-blind, placebo-controlled, 16-week clinical trials. Included were 158 patients with schizophrenia or bipolar disorder and a body mass index (BMI) > or = 25 kg/m2 who had received olanzapine treatment in combination with nizatidine (n = 68), sibutramine (n = 42), or amantadine (n = 48). Individual patients were analyzed for categorical weight loss > or= 2 kg and weight gain > or = 1 kg. Variables that were evaluated as potential predictors of weight outcomes included baseline patient characteristics, factors of the Eating Inventory, individual items of the Eating Behavior Assessment, and the Visual Analog Scale.", 
    "12": "Predictors/correlates of weight loss > or = 2 kg included: high baseline BMI, low baseline interest in food, and a decrease from baseline to endpoint in appetite, hunger, or cravings for carbohydrates. Reduced cognitive restraint, increase in hunger, and increased overeating were associated with a higher probability of weight gain > or = 1 kg.", 
    "13": "The association between weight gain and lack of cognitive restraint in the presence of increased appetite suggests potential benefit of psychoeducational counseling in conjunction with adjunctive pharmacotherapeutic agents in limiting weight gain during antipsychotic drug therapy.", 
    "14": "This analysis was not a clinical trial and did not involve any medical intervention.", 
    "15": "The authors examine changes in psychiatric referral patterns for geriatric inpatients since last reported in the United States, more than 20 years ago, and compare geriatric psychiatric referrals to those of a non-geriatric cohort.", 
    "16": "Retrospective study comparing psychiatric diagnosis, treatment and aftercare of younger (ages 18-60 years, n = 474) and older (>60 years, n = 487) patients seen in psychiatric consultation in a large, urban, university-based tertiary care hospital setting.", 
    "17": "Compared to previous reports in the literature, this cohort contains a notably higher percentage of the 'old-old' (>80 years), reflecting the general aging of those who are hospitalized. Compared to younger patients, geriatric inpatients were more commonly referred for psychiatric consultation, but overall rates of referral remain low (<4%). Geriatric patients were diagnosed with dementia and delirium more frequently; with substance dependence less frequently; and were just as likely to be diagnosed with depression. Geriatric patients were also more likely to receive atypical antipsychotic medications and less likely to receive benzodiazepines than younger patients. In patients diagnosed with depression, psychiatric follow-up is more likely relegated to outpatient geriatricians and nursing homes.", 
    "18": "Consulting psychiatrists frequently encounter geriatric patients and, given patterns of diagnosis and aftercare, should play a major role in medical staff education and in development of enhanced in-hospital and aftercare services, including psychiatric liaison.", 
    "19": "Pineal melatonin is synthesized and secreted in close association with the light/dark cycle. The temporal relationship between the nocturnal rise in melatonin secretion and the \"opening of the sleep gate\" (i.e., the increase in sleep propensity at the beginning of the night), coupled with the sleep-promoting effects of exogenous melatonin, suggest that melatonin is involved in the regulation of sleep. The sleep-promoting and sleep/wake rhythm regulating effects of melatonin are attributed to its action on MT(1) and MT(2) melatonin receptors present in the suprachiasmatic nucleus (SCN) of the hypothalamus. Animal experiments carried out in rats, cats, and monkeys have revealed that melatonin has the ability to reduce sleep onset time and increase sleep duration. However, clinical studies reveal inconsistent findings, with some of them reporting beneficial effects of melatonin on sleep, whereas in others only marginal effects are documented. Recently a prolonged-release 2-mg melatonin preparation (Circadin(TM)) was approved by the European Medicines Agency as a monotherapy for the short-term treatment of primary insomnia in patients who are aged 55 or above. Several melatonin derivatives have been shown to increase nonrapid eye movement (NREM) in rats and are of potential pharmacological importance. So far only one of these melatonin derivatives, ramelteon, has received approval from the U.S. Food and Drug Administration to be used as a sleep promoter. Ramelteon is a novel MT(1) and MT(2) melatonergic agonist that has specific effects on melatonin receptors in the SCN and is effective in promoting sleep in experimental animals such as cats and monkeys. In clinical trials, ramelteon reduced sleep onset latency and promoted sleep in patients with chronic insomnia, including an older adult population. Both melatonin and ramelteon promote sleep by regulating the sleep/wake rhythm through their actions on melatonin receptors in the SCN, a unique mechanism of action not shared by any other hypnotics. Moreover, unlike benzodiazepines, ramelteon causes neither withdrawal effects nor dependence. Agomelatine, another novel melatonergic antidepressant in its final phase of approval for clinical use, has been shown to improve sleep in depressed patients and to have an antidepressant efficacy that is partially attributed to its effects on sleep-regulating mechanisms.", 
    "20": "A distinctive pattern of physiological symmetrical uptake of 18F-fluorodeoxyglucose (18F-FDG) in the neck and upper chest region is a phenomenon that is sometimes observed on positron emission tomography (PET) scans of some oncologic patients. Initially, it was assumed to be muscle uptake secondary to patient anxiety or tension, which could be prevented by diazepam treatment. However, PET-computed tomography data have shown that 18F-FDG uptake is not restricted to the musculature but is also localised within the non-muscular soft tissue, such as brown adipose tissue. The efficacy of benzodiazepine treatment to reduce this uptake has not been well established. Therefore, a randomised controlled trial was conducted to decide whether diazepam would decrease physiological 18F-FDG uptake in the neck and upper chest region (FDG-NUC).", 
    "21": "A randomised, double-blind, placebo-controlled trial was conducted to assess the effect on FDG-NUC of 5 mg diazepam, given orally 1 h before 18F-FDG injection. Patients younger than 40 years, having or suspected to have a malignancy, were eligible for inclusion. The primary endpoint was FDG-NUC, as assessed by visual analysis of whole-body PET scans by two independent observers. The secondary endpoint was clinical relevance of FDG-NUC.", 
    "22": "Fifty-two patients were included between September 2003 and January 2005. Twenty-eight patients (54%) received placebo; 24 (46%) received diazepam. FDG-NUC was seen in 25% of the patients in the diazepam group versus 29% in the placebo group. This difference was not statistically significant.", 
    "23": "No beneficial effect of administration of diazepam could be established. Pre-medication with benzodiazepines to diminish physiological uptake of 18F-FDG in the neck and upper chest region is not indicated.", 
    "24": "To describe the use of dexmedetomidine for sedating intubated children in a general medical/surgical pediatric intensive care unit (PICU).", 
    "25": "Retrospective, observational study.", 
    "26": "Multidisciplinary PICU of a tertiary, university-affiliated children's hospital.", 
    "27": "All children receiving dexmedetomidine within the PICU during the period of August 2003 to August 2005.", 
    "28": "None.", 
    "29": "During the study period, 121 mechanically ventilated patients, median age 36 months (range 2 months to 21 years), who received dexmedetomidine infusions. The infusion was initiated and adjusted per our PICU protocol. The average dose was 0.55 microg/kg/hr (range 0.15-0.70 microg/kg/hr) and average length of use was 25.8 hours (range 20 minutes to 60 hours). During the dexmedetomidine infusion, the mean decrease in total benzodiazepine and opiate dose as compared with the 24 hours prior was 42% and 36%, respectively. Most patients were able to reduce their benzodiazepine and opiate dose by at least 20% with the dexmedetomidine infusion (70% and 73% of patients, respectively). After discontinuing dexmedetomidine, the average change in total benzodiazepine and opiate dose as compared with the 24 hours before infusion was an increase of 14% and 1.5%, respectively. Fewer patients were able to maintain at least a 20% reduction in benzodiazepine and opiate after cessation of dexmedetomidine compared with the 24 hours before initiation (38% and 40% of patients, respectively). Hypotension and/or bradycardia requiring clinical intervention occurred in 33 of 121 (27%) patients. Discontinuation secondary to clinical concern was necessary in 12 of 121 (10%) patients.", 
    "30": "Our study suggests that many, although not all, mechanically ventilated children may be able to reduce their need for other sedation medications with the use of dexmedetomidine. However, the potential side effects of dexmedetomidine necessitates close hemodynamic monitoring with its use.", 
    "31": "Fast-track rehabilitation is a group of simple measures that reduces morbidity, postoperative complication and accelerates postoperative rehabilitation reducing hospital stay. It can be applied to lung cancer lobectomy. Fast-track rehabilitation cornerstones are: minimally invasive surgical techniques using video-assisted and muscle sparring incisions, normovolemia, normothermia, good oxygenation, euglicemia, no unnecessary antibiotics, epidural patient-controlled analgesia, systemic opiods-free analgesia, early ambulation and oral feeding. Our objective is to describe a five-year experience with fast-track rehabilitation for lung cancer lobectomy.", 
    "32": "A retrospective non-controlled study including 109 consecutive patients submitted to fast-track rehabilitation in the postoperative care of lung cancer lobectomy was performed. Only collaborative patients who could receive double-lumen intubation, epidural catheters with patient-controlled analgesia, who had Karnofsky index of 100, previous normal feeding and ambulation, absence of morbid obesity, diabetes or asthma, were eligible. Postoperative oral feeding and aggressive ambulation started as soon as possible.", 
    "33": "Immediate postoperative extubation even in the operation room was possible in 107 patients and oral feeding and ambulation were possible before the first hour in 101 patients. Six patients could not receive early oral feeding or ambulate due to hypnosis secondary to preoperative long effect benzodiazepines. Two patients could not ambulate immediately due to epidural catheter misplacement with important postoperative pain. Ninety-nine discharges occurred at the second postoperative day, four of them with a chest tube connected to a Heimlich valve due to air leak. No complication of early feeding and ambulation was observed. Postoperative hypnosis due to long duration benzodiazepines or pain does not allow early oral feeding or ambulation. Avoiding long duration preoperative benzodiazepines, immediate postoperative extubation, regional thoracic PCA and early oral feeding and ambulation were related to a lesser frequency of complication and a shorter hospital stay.", 
    "34": "Fast-track rehabilitation for lung cancer lobectomies can be safely performed in a selected group of patients if a motivated multidisciplinary group of professionals is available and seems to reduce postoperative complication and hospital stay.", 
    "35": "We hypothesized that predominant episode-polarity would predict response to treatment of depressive episodes in bipolar I disorder (BPD) patients with treatment in a placebo-controlled trial, in the sense that patients with manic predominant polarity (PM) would respond better than patients with depressive predominant polarity (PD).", 
    "36": "This post-hoc analysis of a published trial examined outcomes of 788 depressed (MADRS score >or=20) adult BPD patients with baseline and follow-up assessments, according to their predominant polarity based on previous recurrences of mania-hypomania vs. depression in >or=2:1 excess. Patients (total=833) were randomized to an 8-week trial of treatment with placebo (n=377), olanzapine (5-20 mg/day; n=370), or olanzapine/fluoxetine combination (OFC; 6/25, 6/50, or 12/50 mg/day; n=86). Treatment response was based on improvement in Clinical Global Impression of depression severity (CGI-D). We analyzed for associations of this outcome with predominant lifetime illness-polarity, based on retrospective SCID-based assessment of individual clinical history.", 
    "37": "Predominant polarity could be demonstrated in 367/788 patients (46.6%), showing a 2.7-fold excess of predominant depressive over manic past-illnesses (34.1%/12.4%), with similar distribution by sex and among treatment-arms. Moreover, based on least-square change in CGI-D severity (based on a mixed model of repeated measures [MMRM]), predominant polarity has different impact in the treatment outcome for each gender. Men with predominantly manic polarity had statistically significant better improvement than men with predominantly depressive polarity. Such difference was not observed in the female population. Other outcome measures yielded similar conclusions.", 
    "38": "Predominant previous depressive>manic episodes selectively yielded poorer responses of BPD to treatment for acute BP depression, particularly in men.", 
    "39": "To evaluate the effectiveness of olanzapine versus aripiprazole in patients with schizophrenia.", 
    "40": "Patients aged 18 to 65 years with schizophrenia (diagnosed according to DSM-IV-TR criteria) were randomly assigned to either olanzapine (n = 281) or aripiprazole (n = 285) for 28 weeks of double-blind treatment. The primary outcome was time to all-cause discontinuation. Efficacy was measured by Positive and Negative Syndrome Scale (PANSS) total change from baseline. Time-to-event data were analyzed via the Kaplan-Meier method. The study was conducted from October 2003 to July 2007.", 
    "41": "Treatment groups did not differ significantly in time to all-cause discontinuation (p = .067) or all-cause discontinuation rate (olanzapine, 42.7% vs. aripiprazole, 50.2%; p = .053). Olanzapine-treated patients had significantly longer time to efficacy-related discontinuation (p < .001) and a significantly lower efficacy-related discontinuation rate (olanzapine, 8.9% vs. aripiprazole, 16.8%; p = .006). Olanzapine-treated patients had a significantly greater mean decrease (last observation carried forward) in PANSS total score (-30.2) than did aripiprazole-treated patients (-25.9, p = .014). Olanzapine-treated patients had a mean weight change of +3.4 kg (vs. +0.3 kg for aripiprazole-treated patients; p < .001) and a significantly greater incidence of >or= 7% body weight gain at any time (40.3% vs. 16.4%; p < .001). Fasting mean glucose change was +4.87 mg/dL for olanzapine and +0.90 mg/dL for aripiprazole (p = .045). Incidence of baseline glucose < 100 mg/dL and >or= 126 mg/dL at any time was 1.7% for olanzapine and 0.6% for aripiprazole (p = .623). Fasting mean total cholesterol change was +4.09 mg/dL for olanzapine and -9.85 mg/dL for aripiprazole (p < .001). Incidence of baseline total cholesterol < 200 mg/dL and >or= 240 mg/dL at any time was 9.2% for olanzapine and 1.5% for aripiprazole (p = .008). Fasting mean triglycerides change was +25.66 mg/dL for olanzapine and -17.52 mg/dL for aripiprazole (p < .001). Treatment groups did not significantly differ on measures of extrapyramidal symptoms.", 
    "42": "Treatment groups did not differ significantly on the primary outcome. Olanzapine-treated patients had significantly greater improvement in symptom efficacy at 28 weeks as well as significantly greater mean increases in weight and glucose and significantly greater worsening on lipids parameters.", 
    "43": "clinicaltrials.gov Identifier: NCT00088049.", 
    "44": "The drug therapy of epilepsy evolved enormously in this 50 year period. Advances in therapeutics included the incorporation of pharmacokinetics into clinical practice, enormous advances in neurochemistry, a trend to antiepileptic drug monotherapy, better drug assessment, better understanding of therapeutic outcomes, and the recognition of the large epilepsy treatment gap in many countries. An unprecedented range of new drugs was introduced in this period. Before 1989, these included carbamazepine, valproate, ethosuximide, and the benzodiazepines. Since 1989, 13 more new drugs have been licensed and marketed and there are others in the pipeline. The International League Against Epilepsy and its leading figures have played an important role in these developments. In this period, too, there has been a rapid expansion in research and development within the pharmaceutical industry and a rise in the value of the antiepileptic drug market. In parallel, governmental regulation of pharmaceuticals has greatly increased. To what extent the overall prognosis of epilepsy has improved as a result of these activities is an interesting and perplexing question.", 
    "45": "Despite the fact that status epilepticus was been recognized since antiquity, its existence was largely ignored until the mid-nineteenth century. In this review we cover the medical literature of status epilepticus from the late nineteenth century until the early 1970s when the modern era of status epilepticus began. We pay particular attention to the impact of the ILAE and its principal members on the understanding and awareness of status epilepticus. We also cover the evolution of treatment regimens advocated for status epilepticus from the late nineteenth century to the early 1970s when the benzodiazepines were established as first line treatments.", 
    "46": "Antipsychotic drugs at noncataleptic doses selectively suppress conditioned avoidance response in rats. In our previous study, we had used a two-way active avoidance response paradigm to show that the antipsychotic-induced interoceptive state is one of the mechanisms underlying the avoidance-disruptive effect of antipsychotics. In this study, we sought to further examine this mechanism using a novel drug-drug conditioning procedure. We made use of the fact that both the typical neuroleptic haloperidol and the atypical neuroleptic olanzapine disrupt conditioned avoidance responding, whereas chlordiazepoxide (an anxiolytic) does not. We reasoned that if the antipsychotic interoceptive state is important in causing a disruption on avoidance responding (an index of antipsychotic efficacy), pairing chlordiazepoxide (a cueing drug conditional stimulus) with haloperidol or olanzapine (a cued drug unconditional stimulus) should engender chlordiazepoxide to exhibit this property and behave like an antipsychotic drug. Chlordiazepoxide exhibited an acquired antipsychotic-like property in disrupting avoidance responding after being repeatedly paired with haloperidol, but not with olanzapine. In contrast, it significantly attenuated the antiavoidance efficacy of olanzapine but not haloperidol after being repeatedly paired with these drugs. This study suggests that the haloperidol-induced interoceptive drug state is directly involved in its antiavoidance action, and chlordiazepoxide may attenuate the antiavoidance efficacy of antipsychotics (especially olanzapine). To the extent that the antiavoidance effect predicts clinical effects of antipsychotic treatment, this study suggests that the antipsychotic-induced interoceptive drug state may be an important behavioral mechanism mediating the clinical effects of antipsychotic treatments.", 
    "47": "Ketamine, a dissociative anesthetic agent, appears to have rapid antidepressant effects at sub-anesthetic doses in clinically depressed patients. Although promising, these results need to be replicated in double-blind placebo-controlled studies, a strategy thwarted by the psychoactive effects of ketamine, which are obvious to both patients and clinicians. Alternatively, demonstrations of the psychotherapeutic effects of ketamine in animal models are also complicated by ketamine's side-effects on general activity, which have not been routinely measured or taken into account in experimental studies. In this study we found that ketamine decreased \"behavioral despair\" in the forced swim test, a widely used rats model of antidepressant drug action. This effect was not confounded by side-effects on general activity, and was comparable to that of a standard antidepressant drug, fluoxetine. Interestingly, ketamine also produced anxiolytic-like effects in the elevated-plus-maze. Importantly, the effective dose of ketamine in the plus-maze did not affect general locomotion measures, in either the plus-maze or in the open field test. While the selective N-methyl-d-aspartic acid (NMDA) receptor antagonist MK-801 also produced antidepressant-like and anxiolytic-like effects, these were mostly confounded by changes in general activity. Finally, in a neurophysiological model of anxiolytic drug action, ketamine reduced the frequency of reticularly-activated theta oscillations in the hippocampus, similar to the proven anxiolytic drug diazepam. This particular neurophysiological signature is common to all known classes of anxiolytic drugs (i.e. benzodiazepines, 5-HT1A agonists, antidepressants) and provides strong converging evidence for the anxiolytic-like effects of ketamine. Further studies are needed to understand the underlying pharmacological mechanisms of ketamine's effects in these experiments, since it is not clear they were mimicked by the selective NMDA antagonist MK-801.", 
    "48": "Adverse effects from medication vary with age. Weight gain with several psychotropics is well known in adults but less information is available related to extent and complications of psychotropic-induced weight gain in older psychiatric patients. We determined the relative incidence of 2 obesity-related conditions (diabetes and hypertension) in older psychiatric patients receiving antipsychotics, antidepressants, and mood stabilizers.", 
    "49": "A population-based case-control study of all psychiatric patients aged 67 years or older in contact with either specialist services or primary care using administrative data from Nova Scotia.", 
    "50": "We identified incident cases of diabetes (n = 608) and of hypertension (n = 1056), as well as an equal number of control subjects for each condition. Amitryptiline, selective serotonin reuptake inhibitors (SSRIs), and olanzapine were associated with an increased risk of presenting with hypertension 6 months after initial prescription. By contrast, conventional antipsychotics were associated with a reduced incidence of hypertension. Olanzapine was also significantly associated with diabetes after 6 months (OR adj = 2.58, 95% CI 1.12 to 5.92). The findings for SSRIs and olanzapine remained significant after adjusting for potential confounders such as sociodemographic characteristics, schizophrenia, beta blockers, thiazide diuretics, and corticosteroids.", 
    "51": "Our results suggest that the association of psychotropics and 2 obesity-related conditions, hypertension and diabetes, applies to older psychiatric patients as well as younger populations. Within drug classes, there are drugs that have a greater association than others, and this may be a factor when choosing a specific agent.", 
    "52": "The initial management of patients with schizophrenia presenting to psychiatric emergency departments with an acute psychotic episode requires rapid decisions to be made by physicians concerning the treatment of individuals who are likely to be relatively uncooperative, agitated and lacking insight. The treatment decision must be adapted to the individual characteristics and needs of each patient. This article reviews the issues from the perspective of the initial management of acute psychosis as it is currently practised in Europe, and discusses the pragmatic implications for initial treatment decisions and the elaboration of a long-term treatment plan. Initially, administration of antipsychotics to control psychotic symptoms and benzodiazepines to control agitation represents the cornerstone of treatment. Oral medication is preferable to injectable forms wherever possible, and atypical antipsychotics are to be preferred over conventional agents because of their lower risk of extrapyramidal adverse effects, which are a major determinant of poor adherence to treatment. Whatever antipsychotic is chosen by the physician during the initial period, it is likely that it will need to be continued for many years, and it is thus important to take into account the long-term safety profile of the drug chosen, particularly in relation to extrapyramidal adverse effects, metabolic complications and quality of life. Building a therapeutic alliance with the patient and his/her family or carers is an important element that should be included in the initial management of psychosis. The long-term goal should be to minimize the risk of psychotic relapse through adequate treatment adherence.", 
    "53": "By employing an intramolecular Pd(0)-mediated ring opening of an acylnitroso-derived cycloadduct, new hydroxamic acid containing benzodiazepines have been synthesized and have demonstrated biological activity in MCF-7 and PC-3 tumor cell lines. Subsequent N-O bond reduction of the hydroxamate has provided access to amide analogues for SAR studies. During the course of our syntheses, an intermediate oxazoline N-oxide was isolated and gave insight into the mechanism of the key Pd(0)-mediated reaction.", 
    "54": "Microglia activation and neuroinflammation play a pivotal role in the pathogenesis of lysosomal storage disorders (LSD) affecting the central nervous system (CNS), which are amenable to treatment by hematopoietic stem cell transplantation (HSCT). HSCT efficacy relies on replacing the intra- and extra-vascular hematopoietic cell compartments, including CNS microglia, with a cell population expressing the functional enzyme. Non-invasive and quantitative assessment of microglia activation and of its reduction upon HSCT might allow for evaluation of disease evolution and response to treatment in LSD. We here demonstrate that microglia activation can be quantified ex vivo and in vivo by PET using the peripheral benzodiazepine receptor ligand PK11195 in two models of LSD. Furthermore, we show a differential PBR binding following microglia replacement by donor cells in mice undergoing HSCT. Our data indicates that PBR ligands constitute valuable tools for monitoring the evolution and the response to treatment of LSD with CNS involvement, and enable us to evaluate whether the turnover between endogenous and donor microglia following HSCT could be adequate enough to delay disease progression.", 
    "55": "Chronic inflammation is known to occur in the brains of Alzheimer's Disease (AD) patients, including the presence of activated microglia close to amyloid plaques. We utilised real time autoradiography and immunohistochemistry to investigate microglial activation and the potential anti-inflammatory effects of PPARgamma agonists in the Thy-1 APP695swe/Thy-1 PS-1.M146V (TASTPM) overexpressing transgenic mouse model of AD. An age dependent increase in specific [3H](R)-PK11195 binding to peripheral benzodiazepine receptors (PBR)/translocator protein (18 kDa) (TSPO) was observed in the cortex of TASTPM mice compared to wild type mice, indicative of microglial activation. This was consistent with immunohistochemical data showing age-dependent increases in CD68 immunoreactivity co-localised with amyloid beta (Abeta) deposits. In 10 month old TASTPM mice, pioglitazone (20 mg/kg) and ciglitazone (50 mg/kg) significantly reduced [3H](R)-PK11195 and [3H]DPA-713 binding in cortex and hippocampus, indicative of reduced microglial activation. In AD brain, significant [3H](R)-PK11195 and [3H]DPA-713 binding was observed across all stages of the disease. These results support the use of PBR/TSPO autoradiography in TASTPM mice as a functional readout of microglial activation to assess anti-inflammatory drugs prior to evaluation in AD patients.", 
    "56": "A highly sensitive method has been developed for the determination of urinary 7-aminonitrazepam (7-ANZP), the major metabolite of nitrazepam, using high-performance electrospray liquid chromatography tandem mass spectrometry. The samples were prepared for analysis by adding 7-aminoclonazepam (7-ACZP, internal standard), hydrolysis with beta-glucuronidase and liquid-liquid extraction. Mass spectral acquisition was achieved by selectively monitoring the reaction between the two diagnostic transition reactions. Qualitative analysis was based on the retention time, and the quantitation was carried out by comparison with the internal standard. The recoveries of different concentrations of 7-ANZP from spiked blank samples was 89.0-95.2%, and the relative standard deviation was below 6.4%. The limit of determination in urine was 0.07 ng/mL, and the limit of quantitation was 0.5 ng/mL in the linear range of 1-50 ng/mL. This method possesses the merits of convenient operation, high sensitivity and good repeatability, making it a practical method for analysis of 7-ANZP in urine.", 
    "57": "Many falls occur among older adults with no traditional risk factors. We examined potential independent effects of lifestyle on fall risk. Not smoking and going outdoors frequently or infrequently were independently associated with more falls, indicating lifestyle-related behavioral and environmental risk factors are important causes of falls in older women.", 
    "58": "Physical and lifestyle risk factors for falls and population attributable risks (PAR) were examined.", 
    "59": "We conducted a 4-year prospective study of 8,378 community-dwelling women (mean age = 71 years, SD = 3) enrolled in the Study of Osteoporotic Fractures. Data on number of falls were self-reported every 4 months. Fall rates were calculated (# falls/woman-years). Poisson regression was used to estimate relative risks (RR).", 
    "60": "Physical risk factors (p < or = 0.05 for all) included tall height (RR = 0.89 per 5 in.), dizziness (RR = 1.16), fear of falling (RR = 1.20), self-reported health decline (RR = 1.19), difficulty with Instrumental Activities of Daily Living (IADLs) (RR = 1.12, per item), fast usual-paced walking speed (RR = 1.18, per 2 SD), and use of antidepressants (RR = 1.20), benzodiazepines (RR = 1.11), or anticonvulsants (RR = 1.62). Protective physical factors (p < or = 0.05 for all) included good visual acuity (RR = 0.87, per 2 SD) and good balance (RR = 0.85 vs. poor). Lifestyle predicted fewer falls including current smoking (RR = 0.76), going outdoors at least twice weekly but not more than once a day (RR = 0.89 and vs. twice daily). High physical activity was associated with more falls but only among IADL impaired women. Five potentially modifiable physical risk factors had PAR > or = 5%.", 
    "61": "Fall interventions addressing modifiable physical risk factors with PAR > or = 5% while considering environmental/behavioral risk factors are indicated.", 
    "62": "Recurrence or exacerbation of phantom limb pain induced by regional anesthesia including spinal anesthesia, epidural anesthesia, and peripheral nerve block has been described in a few reports. This is a rare phenomenon, but it can occur in any amputee with or without a history of previous phantom limb pain. We describe a case whose phantom pain of the amputated limb stump was twice induced by spinal anesthesia during two consecutive surgeries in the contralateral lower limb. It was revealed that midazolam was successful in treating this rare phantom limb pain after spinal anesthesia. Here, we discuss the management of phantom limb pain during spinal anesthesia and the anesthetic management for subsequent surgery in patients with previous spinal anesthesia-induced phantom limb pain.", 
    "63": "Sepsis is associated with high mortality and septic patients sometimes need sedation to attenuate anxiety and agitation. Recently, it has been suggested that midazolam, a benzodiazepine, modulates the responses to cytokines released from macrophages in vitro. The purpose of the present study was to evaluate the effect of midazolam on hemodynamics and organic function in rats with septic syndromes induced by intravenous endotoxin.", 
    "64": "Wistar rats were randomly allocated to three groups and treated intravenously as follows: (1) control group, in which the rats were given saline vehicle (1 mL/kg) at time 0; (2) LPS group, in which the rats were given Escherichia coli lipopolysaccharide (10 mg/kg) in an infusion over 10 minutes; (3) LPS+Midazolam group, in which the rats were given E. coli LPS infusion as in the LPS group followed immediately by infusion of midazolam, given at a rate of 1 microg/kg per hour. All hemodynamic and biochemical parameters were measured during the 4-hour observation period.", 
    "65": "The injection of LPS led to hypotension, tachycardia, and vascular hyporeactivity to vasoconstrictors. In addition, initial hyperglycemia, delayed hypoglycemia, hypoalbuminemia, elevated serum indicators of hepatic and renal injury and high mortality were also observed in rats treated with LPS. However, midazolam given in the designated dosage did not offer any modulatory effects on hemodynamic responses, multiple organic dysfunction and survival rate in rats with endotoxemia.", 
    "66": "No deleterious or beneficial effects on hemodynamics and organ dysfunction were observed in the endotoxemic rats treated with midazolam at the designated dosage. However, previous reports which showed substantial benefits from the inhibitory effects of midazolam on proinflammatory factors in vitro should be subjected to further elucidation.", 
    "67": "We report a case of severe restless legs syndrome (RLS) that occurred as a side effect of olanzapine therapy. It was refractory to treatment with 2 mg of clonazepam and 3 mg ropinirole. There was partial relief with propoxyphene, however, it was stopped because of side effects. The symptoms disappeared once olanzapine was switched to another antipsychotic medication. Only two prior published reports associate olanzapine usage with development of RLS. In one report, low-dose benzodiazepines and ropinirole were associated with resolution of RLS symptoms stating dopamine depletion as the likely etiology. In our patient, however, RLS due to olanzapine was refractory to the trial of both high-dose benzodiazepine and ropinirole. This suggests that RLS occurring as a side effect of olanzapine therapy may have additional causative mechanisms beyond simple dopamine depletion as postulated before. High-dose narcotics, if tolerated, may be an alternative in such refractory cases.", 
    "68": "Infectious and autoimmune pathogenic hypotheses of schizophrenia have been proposed, prompting searches for antibodies against viruses or brain structures, and for altered levels of immunoglobulins. Previous experiments have shown that allele frequencies of the Ig heavy chain 3' enhancer HS1,2*A are associated with several autoimmune diseases, suggesting a possible correlation between HS1,2 alleles and Ig production. To test this, we analyzed levels of serum Igs and HS1,2*A genotypes in two independent cohorts, one of 88 schizophrenic inpatients (24 women) and a second of 133 healthy subjects (59 women). Both groups were similar in the frequency of individuals with altered serum concentration of Ig classes and IgG subclasses (schizophrenia panel-80 percent; controls-68 percent). With the possible exception of a stabilizing effect of olanzapine, no psychopharmacological drug consumed during the month prior to serum sampling in the schizophrenia group significantly affected Ig levels. In both patient and control cohorts, an increased frequency of the HS1,2*2A allele corresponded to increased Ig plasma levels, while an increased frequency of the HS1,2*1A allele corresponded to decreased Ig plasma levels. EMSA analysis with nuclear extracts from human B cells showed that the transcription factor SP1 bound to the polymorphic region of both HS1,2*1A and HS1,2*2A while NF-kB bound only to the HS1,2*2A. We predict that differences in transcription factor binding sites in the two allelic variants of the 3' IgH enhancer HS1,2 may provide a mechanism by which differences in Ig expression are affected.", 
    "69": "The aim of this study was to localize oxytocin receptor (OTR) in the stomach and to investigate the effect of OT on gastric motility in rats. Western blot and immunohistochemistry methods were used to localize OTR in stomach. The motility of stomach was recorded in vivo (recording of the intragastric pressure), in vitro (recording of the contraction of muscle strips) and on isolated smooth muscle cells. OTR was expressed on cells of both circular and longitudinal muscle of stomach. Systemic administration of OT induced an early transient decrease and a subsequent increase on intragastric pressure. Devazepide (1 mg kg(-1), i.v.), a cholecystokinin-1 (CCK(1)) receptor antagonist, completely abolished the transient response but did not influence the subsequent one. OT (10(-9)-10(-6) mol L(-1)) dose-dependently increased the contraction of the muscle strips of gastric body, antrum, and pyloric sphincter, and decreased the average cell length of isolated smooth muscle cells. Tetrodotoxin and atropine did not influence the effect of OT on muscle strips. Pretreatment with atosiban, an OTR antagonist, inhibited the spontaneous contraction of muscle strips and abolished the excitatory effect of OT on the muscle strips and the isolated cells. These results suggest that the OTR is expressed on the smooth muscle of the stomach and mediates excitatory effect of OT on gastric motility.", 
    "70": "M(2), M(3) and/or M(4) muscarinic acetylcholine receptors have been reported to mediate presynaptic inhibition in sympathetic neurons. M(1) receptors mediate an inhibition of K(v)7, Ca(V)1 and Ca(V)2.2 channels. These effects cause increases and decreases in transmitter release, respectively, but presynaptic M(1) receptors are generally considered facilitatory. Here, we searched for inhibitory presynaptic M(1) receptors.", 
    "71": "In primary cultures of rat superior cervical ganglion neurons, Ca(2+) currents were recorded via the perforated patch-clamp technique, and the release of [(3)H]-noradrenaline was determined.", 
    "72": "The muscarinic agonist oxotremorine M (OxoM) transiently enhanced (3)H outflow and reduced electrically evoked release, once the stimulant effect had faded. The stimulant effect was enhanced by pertussis toxin (PTX) and was abolished by blocking M(1) receptors, by opening K(v)7 channels and by preventing action potential propagation. The inhibitory effect was not altered by preventing action potentials or by opening K(v)7 channels, but was reduced by PTX and omega-conotoxin GVIA. The inhibition remaining after PTX treatment was abolished by blockage of M(1) receptors or inhibition of phospholipase C. When [(3)H]-noradrenaline release was triggered independently of voltage-activated Ca(2+) channels (VACCs), OxoM failed to cause any inhibition. The inhibition of Ca(2+) currents by OxoM was also reduced by omega-conotoxin and PTX and was abolished by M(1) antagonism in PTX-treated neurons.", 
    "73": "These results demonstrate that M(1), in addition to M(2), M(3) and M(4), receptors mediate presynaptic inhibition in sympathetic neurons using phospholipase C to close VACCs.", 
    "74": "The aim of this study was to investigate routine administrative data from a major German health insurance fund, Techniker Krankenkasse, which covers 5.4 million insured individuals. Using a retrospective cohort design, this study analysed data collected from patients with a hospital diagnosis of schizophrenia in 2003 (index hospitalisation) in order to evaluate prescription patterns of antipsychotic drugs.", 
    "75": "Patients with an ICD-10 diagnosis of schizophrenia, at least one year prior membership with the insurance fund and a follow-up period of one year were identified. Results were standardised by age and stratified by the severity of their illness, defined by the number of hospital bed days during the three years preceding the index hospitalisation.", 
    "76": "A total of 3,121 patients with schizophrenia (male 56.4%, female 43.6%) received 56 692 single prescriptions of antipsychotics. Of these, 35.4% of the prescriptions were for typical and 64.6% for atypical antipsychotics; 55% were for high-potency, 45% for low-potency typical antipsychotics. The most frequently prescribed drugs were olanzapine (26.6%), clozapine (21.3%) and risperidone (19%). There were no relevant gender differences concerning prescription patterns. During a 12-month follow-up period after the first hospitalisation, 1 372 patients (43.9%) were treated exclusively with an atypical antipsychotic, another 499 patients (16%) had a combination of an atypical plus a low-potency typical antipsychotic. Thus, basal therapy with an atypical was observed in 59.9% of our study population. Only 327 patients (10.5%) were treated exclusively with a typical antipsychotic. A total of 645 patients (20.7%) were treated with a combination of atypical plus typical antipsychotic. Changes of medication within one substance group occurred more often with typical antipsychotics (50%) as compared to atypical antipsychotics (25%).", 
    "77": "At 60%, the proportion of patients in this study treated with atypical antipsychotics was surprisingly high. Of significant interest is the frequent prescription of clozapine (14%). The results are discussed in comparison to comparable studies from other countries.", 
    "78": "Psychotropic drugs belong to the drugs most frequently involved in intentional drug overdose (IDO). Few studies have explored their prognostic impact during hospitalisation for IDO.", 
    "79": "In order to assess which types of psychotropic drugs ingested during IDOs were associated with an increased morbidity, a cohort study included 1,974 patients consecutively hospitalised for IDO. IDOs were categorised as serious if associated with one of the following criteria: death, hospitalisation longer than 48 h, respiratory support, vasopressive drugs, cardiac massage or dialysis.", 
    "80": "Nearly all the patients ingested psychotropic medications during the IDO (88.4%), most often benzodiazepines (71.6%). Serious IDO was associated with tricyclics (OR 5.7; 95% CI 3.3-9.8), lithium (OR 4.3; 95% CI 1.6-11.6), carbamates (OR 2.7; 95% CI 1.8-4), anticonvulsants (OR 2.4: 95% CI 1.4-4.3), first-generation antipsychotics (OR 2.4; 95% CI 1.7-3.5) or selective serotonin reuptake inhibitors (SSRIs) (OR 1.6; 95% CI 1.1-2.3).", 
    "81": "Some drugs may be dangerous because of low toxic doses; hence, prescriptions of short duration may be recommended. Moreover, for safety reasons, prescribers may prefer SSRIs to tricyclics and benzodiazepines to carbamates or phenothiazines.", 
    "82": "The phenotyping cocktail is a practical approach for phenotyping of cytochrome P450 (CYP) enzymes in vivo. In this study, a liquid chromatography-tandem mass spectrometry method using a dual-extraction approach was developed and validated to quantify 5 selective substrates and their metabolites for the simultaneous phenotyping CYPs 1A2, 2C19, 2C9, 2D6, and 3A4 in patient blood samples. The assay was applied in a pilot study of 11 patients with schizophrenia. Five blood samples were collected before and at 1, 2, 4, and 6 hours after administration of a phenotyping cocktail consisting of 100 mg caffeine, 20 mg omeprazole, 25 mg losartan, 30 mg dextromethorphan, and 2 mg midazolam. The method successfully quantitated the CYP enzyme activities without serious side effects in patients. The ratios of metabolite to parent area under the concentration-time curve values were calculated over the 6-hour postdosage to reflect CYP2D6, CYP3A4, and CYP2C9 activities. The ratios of metabolite to parent plasma concentrations were calculated at 4-hour postdosage for CYP1A2 and at 4- or 6-hour postdose for CYP2C19, respectively. The plasma concentration of midazolam at 4 hours was also estimated as another phenotyping index for CYP3A4 activity. The simultaneous assay of all these analytes in a single matrix (plasma) will increase the feasibility of CYP phenotyping in patients.", 
    "83": "\"Atypical\" antipsychotics tend to replace traditional antipsychotics as first line therapy for psychotic disorders, due to their better side-effect profile with fewer extrapyramidal manifestations, allowing a better observance. Nevertheless, second-generation antipsychotics may also lead to adverse events such as metabolic disorders, agranulocytosis or muscle damage. Cases of rhabdomyolysis (aside neuroleptic malignant syndrome) have been reported in patients receiving olanzapine (Zyprexa).", 
    "84": "We reviewed the cases of olanzapine induced rhabdomyolysis reported to the French national database of drug adverse events and retrieved additional cases published in the medical literature.", 
    "85": "We collected 13 cases from the French pharmacovigilance database and eight additional cases from the literature. Seventeen patients needed hospitalization. Creatine kinase (CK) rate ranged between 413 and 34,500 UI/L. Outcome was favorable in 85% of the cases (17 out of 20 cases) after discontinuation of olanzapine.", 
    "86": "Although rhabdomyolysis is a rare side effect (< 1%) of olanzapine, this adverse event should be evoked when a patient with olanzapine presents with muscle pain, unexplained fatigue or weakness. Prompt dosage of CK should be performed. However, it remains uncertain whether a mild and asymptomatic muscle enzyme increase without any metabolic disorder requires the discontinuation of olanzapine therapy.", 
    "87": "Oral implantation surgery is performed under sedation without monitoring consciousness, but BIS monitor is useful for evaluation of sedation level. Therefore we investigated whether BIS monitor is useful for this surgery.", 
    "88": "Sixty-four patients scheduled for oral implant surgery were analyzed retrospectively. Patients were classified into two groups; BIS monitor was used (Group B) or not (Group A). We investigated the dose of midazolam necessary for intraoperative sedation, and for patient's satisfaction.", 
    "89": "The dose of midazolam in Group B was greater than that in Group A. The dose in Group B was higher than that in Group A according to patient's satisfaction.", 
    "90": "BIS monitor is useful for oral implant surgery.", 
    "91": "A fatality due to ingestion of triazolam and promazine is reported. Triazolam is a benzodiazepine widely prescribed as a hypnotic drug for the treatment of sleep disorders. Promazine is a neuroleptic drug. There is no previous evidence in the literature of death due to an overdose related to the contemporaneous intake of these two drugs. In this report the authors present the case of a 76-year-old woman who was found deceased at home with no evidence of trauma or asphyxia; near the body several empty pharmaceutical boxes containing triazolam and promazine were noticed. Toxicological analyses were performed and drug levels measured by means of gas chromatography coupled with mass spectrometry. The triazolam concentration in each specimen was as follows: blood 1100ng/ml; gastric content 1300ng/ml; the promazine concentration in blood and in gastric content was 3450ng/ml and 5800ng/ ml respectively. Based on the autopsy findings, patient history and toxicological results, the cause of death was determined to be acute intoxication due to the effect of triazolam and promazine and the manner of suicide.", 
    "92": "Chronic treatment with olanzapine causes desensitization of serotonin 2A receptor signaling. The purpose of the current study was to further understand the mechanisms underlying this desensitization response of serotonin 2A receptor signaling in vivo. We report that desensitization of serotonin 2A receptor stimulated-phospholipase C activity in rat frontal cortex induced by olanzapine is dependent on the activation of the JAK-STAT pathway. Olanzapine treatment for 7 days significantly increased the levels of the regulator of G protein signaling (RGS7) protein, RGS7 mRNA levels, and activation of JAK2 in rat frontal cortex. Pre-treatment with a JAK2 inhibitor AG490, significantly attenuated the olanzapine-induced reductions in serotonin 2A receptor-stimulated phospholipase C activity and prevented the olanzapine-induced increases in RGS7 mRNA and protein levels. In contrast, inhibition of the JAK-STAT pathway with AG490 did not reverse the olanzapine-induced desensitization of the serotonin 2A receptor pathway in the hypothalamic paraventricular nucleus mediating increases in plasma hormone levels. AG490 dose-dependently inhibited serotonin 2A receptor-stimulated oxytocin and corticosterone release. These results suggest that the olanzapine-induced increase in RGS7 expression is mediated by the activation of JAK-STAT and is necessary for olanzapine-induced desensitization of serotonin 2A receptor-stimulated phospholipase C activity in the frontal cortex but not serotonin 2A receptor-stimulated hormone release.", 
    "93": "We report the case of a patient with tonsillar carcinoma, presenting with insomnia and symptoms of obstructive sleep apnoea/hypopnea syndrome (OSAHS), which were exacerbated following an increase in benzodiazepine dose. There is a growing body of evidence describing OSAHS in patients treated for head and neck cancer. However, to our knowledge, there are no reports relating to the population of patients with progressive disease, whose management is palliative. We would advise consideration be given to the possibility of OSAHS in a patient presenting with an oropharyngeal tumour and sleep disturbance and would also suggest caution in the prescription of benzodiazepines and other sedative medication to this group of patients.", 
    "94": "To find out the relationship between the use of psychoactive drugs in women and the results of the APGAR and stressful life events (SLE) questionnaires.", 
    "95": "Cross-sectional, descriptive study.", 
    "96": "General Fanjul Health Centre in Area 7 of the Community of Madrid.", 
    "97": "All the women between 25-65 years who were seen in Primary Care clinics in one week in March, 2005.", 
    "98": "Validated surveys validated of family dysfunction (Apgar) and stressful life events (additive scale of evaluation of social readjustment) were carried on women between 25-65 years who took psychoactive drugs.", 
    "99": "Of the 625 women who were seen in the clinics, 121 (19.36%), with a mean age of 46.8+/-12.7 years, were interviewed. Of these, 90% were Spanish, 55.4% were married, 67% had children, 3.3% had not received schooling, 75.2% had a primary school education, 21.5% with university studies, and 57.9% work outside the home. Antidepressants were used by 24% of the women, with 30.6% taking benzodiazepines. The use of benzodiazepines increases with the age (p<0.001). On having look at the relationship between the use of benzodiazepines or antidepressants and the existence of major family dysfunction or major stressful life events (SLE) we verify that statistically significant differences do not exist.", 
    "100": "Although it was intuitively possible to believe that SLE and family dysfunction lead to a higher use of psychoactive drugs, we could not find a statistically significant relationship. We have shown that there is a higher use of benzodiazepines in older women.", 
    "101": "Previous reviews regarding traditional needle acupuncture (TNA) treatment for insomnia were limited to English scientific literature. A comprehensive review including Chinese and English literature has therefore been conducted to examine the efficacy of TNA for insomnia.", 
    "102": "We performed systematic review of randomized controlled trials (RCTs) of TNA as intervention for insomnia against placebo, Western medication, and non-treated controls. The methodological quality of the studies was assessed by the modified Jadad score and the acupuncture procedure was appraised by the STRICTA criteria.", 
    "103": "Twenty RCTs were identified for detailed analysis. Majority of the RCTs concluded that TNA was significantly more effective than benzodiazepines for treating insomnia, with mean effective rates for acupuncture and benzodiazepines being 91% and 75%, respectively. In two more appropriately conducted trials, TNA appeared to be more efficacious in improving sleep than sleep hygiene counseling and sham acupuncture. Standardized and individualized acupuncture had similar effective rates. Despite these positive outcomes, there were methodological shortcomings in the studies reviewed, including imprecise diagnostic procedure, problems with randomization, blinding issues, and insufficient safety data. Hence, the superior efficacy of TNA over other treatments could not be ascertained.", 
    "104": "Since the majority of evidence regarding TNA for insomnia is based on studies with poor-quality research designs, the data, while somewhat promising, do not allow a clear conclusion on the benefits of TNA for insomnia. Moreover, the results support the need for large scale placebo-controlled double-blinded trials.", 
    "105": "The present work evaluated the anxiolytic activity of an aqueous extract of Apocynum venetum L. (Apocynaceae) and bioguided its fractionation using the elevated plus maze (EPM) in mice as a model of anxiety. A single treatment of AV extract markedly increased the percentage time spent on the open arms of the EPM in two distinct concentration ranges of 22.5-30 and 100-125 mg/kg p.o., respectively, indicating a putative anxiolytic-like activity. Fractions showing anxiolytic effects in concentrations equal to 30 or 125 mg/kg of whole extract were antagonized using the benzodiazepine antagonist flumazenil (3 mg/kg i.p.) or the 5-HT(1A) receptor antagonist WAY-100635 (0.5 mg/kg i.p.). All active fractions in a concentration equal to 125 mg/kg were effectively blocked by the benzodiazepine antagonist flumazenil, while the anxiolytic activities of fractions in the lower dose equivalent to 30 mg/kg of whole extract were inhibited by the 5-HT(1A) receptor antagonist WAY-100635. Through further separation of AV fractions it was possible to isolate and characterize the flavonol kaempferol which showed an anxiolytic-like activity in concentrations from 0.02 to 1.0 mg/kg p.o. The anxiolytic activity of kaempferol was partially antagonized by concomitant administration of flumazenil, but not by WAY-100635. In conclusion, our study clearly demonstrates that AV extract possesses anxiolytic-like activity and that at least one of its flavonoids, kaempferol, can elicit the same kind of neuropharmacological activity.", 
    "106": "Previous reports suggest that gastric lavage holds many risks and is not routinely indicated for decontamination of the overdose patient.", 
    "107": "To present a case of overdose with concurrent accidental hypothermia where gastric decontamination was utilized.", 
    "108": "A 50-year-old hypothermic, comatose patient was transported to the Emergency Department with a concurrent, massive medication ingestion diagnosed incidentally on a routine abdominal computed tomography scan. Both active and passive rewarming measures, in conjunction with gastric lavage and retrieval of multiple pill fragments, were performed, and the patient survived to hospital discharge without sequelae. Interestingly, the patient admitted to an intentional ingestion of both labetalol and lorazepam.", 
    "109": "Due to hypothermia-mediated changes in metabolism, including gastric atony and decreased hepatic metabolism, gastric lavage may provide additional benefit in the management of severely hypothermic patients with potentially lethal, massive pill ingestions.", 
    "110": "One of the few preclinical models used to identify mood stabilizers is an assay in which amphetamine-induced hyperactivity (AMPH) is potentiated by the benzodiazepine chlordiazepoxide (CDP), an effect purportedly blocked by mood stabilizers. Our data here challenge this standard interpretation of the AMPH-CDP model. We show that the potentiating effects of AMPH-CDP are not explained by a pharmacokinetic interaction as both drugs have similar brain and plasma exposures whether administered alone or in combination. Of concern, however, we find that combining CDP (1-12 mg/kg) with AMPH (3 mg/kg) results in an inverted-U dose response in outbred CD-1 as well as inbred C57Bl/6N and 129S6 mice (peak hyperactivity at 3 mg/kg CDP+3 mg/kg AMPH). Such an inverted-U dose response complicates interpreting whether a reduction in hyperactivity produced by a mood stabilizer reflects a \"blockade\" or a \"potentiation\" of the mixture. In fact, we show that the prototypical mood stabilizer valproic acid augments the effects of CDP on hypolocomotion and anxiolytic-like behavior (increases punished crossings by Swiss-Webster mice in the four-plate test). We argue that these data, in addition to other practical and theoretical concerns surrounding the model, limit the utility of the AMPH-CDP mixture model in drug discovery.", 
    "111": "We report on a young girl with Alpers-Huttenlocher syndrome, as confirmed by mitochondrial polymerase gamma sequencing, who was treated with the classic (4 parts fat:1 part each of carbohydrate and protein) ketogenic diet after she presented with epilepsia partialis continua. She improved clinically, and her electroencephalogram improved dramatically. This is the first detailed report on the efficacy of the ketogenic diet in treating the epileptic encephalopathy of Alpers-Huttenlocher syndrome. We present a literature review of the utility of a ketogenic diet in mitochondrial disorders, and speculations as to why the diet may be helpful in Alpers-Huttenlocher syndrome.", 
    "112": "Like itraconazole and ketoconazole, posaconazole, a broad-spectrum oral triazole antifungal, inhibits the activity of the cytochrome P450 (CYP) isozyme 3A4. Midazolam, a short-acting benzodiazepine, is metabolized by CYP3A4. Potential drug interactions can be expected in patients who are concurrently receiving inhibitors and substrates of CYP3A4 (eg, ketoconazole, posaconazole) and benzodiazepines (eg, midazolam). Because of the potential for drug interactions, it is important to determine the effects of posaconazole on the pharmacokinetic properties of midazolam.", 
    "113": "The aim of this study was to compare the effects of oral administration of posaconazole versus ketoconazole on the pharmacokinetic properties of orally and intravenously administered midazolam.", 
    "114": "This Phase I, randomized, open-label, crossover study was conducted at Swiss Pharma Contract Ltd., Allschwil, Switzerland. Healthy volunteers were randomly assigned to 1 of 2 treatment arms. Arm 1 received posaconazole 200 mg BID for 7 days, posaconazole 400 mg BID for 7 days, no drugs during a 28-day washout, and ketoconazole 400 mg once daily for 7 days. Arm 2 received posaconazole and ketoconazole in the reverse order, with a 28-day washout between treatments. An oral/IV midazolam sequence (oral midazolam 2 mg and IV midazolam 0.4 mg) was administered on days -2/-1, 6/7, 13/14 (arm 1), 36/17 (arm 2), 43/44, and 50/51 in both treatment arms. Blood samples were collected up to 24 hours after midazolam administration. Pharmacokinetic parameters, including C(max), C(min) (before azole administration), terminal-phase t(1/2) (t(1/2z)), and AUC to final measurable sampling time (AUC(tf)), were calculated using noncompartmental methods, and drug interactions were evaluated using analysis of variance. Adverse events were collected using physical examination, including vital sign measurements; clinical laboratory analysis; electrocardiography; and direct questioning at predefined time points throughout the study to assess tolerability.", 
    "115": "A total of 12 subjects were enrolled (11 men, 1 woman; all white; mean age, 42.8 years [range, 28-53 years]; mean weight, 80.6 kg; and mean body mass index, 25.6 kg/m(2)). All of the subjects completed the study. Based on point estimates of logarithm-transformed data, posaconazole 200 and 400 mg BID were associated with significant increases in midazolam C(max) (up to 1.3- and 2.4-fold) and AUC(tf) values (up to 4.6- and 6.2-fold), respectively. Ketoconazole 400 mg once daily was associated with significantly increased midazolam C(max) and AUC(tf) (up to 2.8- and 8.2-fold, respectively). When midazolam was concurrently administered with either azole, t(1/2z) was prolonged. Seven of 12 (58%) subjects reported > or =1 adverse event during the study (5 with posaconazole alone and 4 with posaconazole + midazolam). The most common adverse events were diarrhea (3 subjects [25%] with posaconazole alone, 2 [17%] with ketoconazole alone, and 1 [8%] with posaconazole + midazolam) and flatulence (1 [8%] with posaconazole alone and 1 [8%] with midazolam alone).", 
    "116": "The results from this study in a small, all-white population of healthy volunteers suggest that posaconazole was a potent inhibitor of CYP3A4, but to a lesser extent than was ketoconazole. Monitoring patients for adverse events, the need for dose adjustments, or both during coadministration with posaconazole may be warranted in patients being treated with benzodiazepines that are predominantly metabolized through CYP3A4 (eg, midazolam).", 
    "117": "It is a common phenomenon that children experience multiple general anesthesias in clinical practice, which raises the question whether repeated exposure to general anesthetics would interfere with the development of the central nervous system of children. The present study was designed to evaluate the effects of repeated treatment with ketamine or midazolam on postnatal dendrite development by examining the morphology of the dendritic spines of the pyramidal neurons in the hippocampal CA1 region in mice.", 
    "118": "The transgenic green fluorescent protein-M line (GFP-M) mice were used in this study. Ketamine (100 mg/kg), midazolam (50 mg/kg) or saline (10 ml/kg) was administered intraperitoneally once a day on consecutive days from postnatal day 8 (P8) to postnatal day 12 (P12). At postnatal day 13 (P13) and postnatal day 30 (P30), the density and length of the apical dendritic spines of the pyramidal neurons in the hippocampal CA1 region were examined under a confocal microscope.", 
    "119": "At P13, for both the ketamine group and the midazolam group, the dendritic spines were found with a comparatively lower density and longer average length than in the control group. At P30, no significant difference in the density or average length of dendritic spines was found between the anesthetic group and control group.", 
    "120": "This study indicated that repeated exposure to ketamine or midazolam in neonatal mice impaired dendritic spine maturation immediately afterwards, but this influence seemed to disappear during further postnatal development.", 
    "121": "Stiff-person syndrome is a rare disorder characterized by rigidity of axial or limb muscles with episodes of co-contraction of agonist and antagonist muscles during the spasms. In some patients axial or limb involvement may predominate and may have unusual manifestations.", 
    "122": "Case report.", 
    "123": "Tertiary care teaching hospital.", 
    "124": "A 42-year-old farmer presented with seasonal occurrence of hiccup and vomiting during summer months for the last 3 years. He had painful lower limb spasms lasting for 2-3 minutes every 10-15 minutes for the past 20 days. His neurological examination was normal, erythrocyte sedimentation rate (ESR) was 50 mm at 1st hour, and cerebrospinal fluid protein 78 mg/dL without pleocytosis. Radiograph of chest, abdominal ultrasound, and craniospinal magnetic resonance imaging were normal. The patient improved on diazepam.", 
    "125": "Our patient is a forme fruste of stiff person syndrome with hiccups and vomiting due to diaphragmatic spasm.", 
    "126": "The aim of this study was to assess the health conditions and use of health services among elderly users of benzodiazepines. The study was carried out in the city of Bambuí in Minas Gerais State, Brazil. Of 1,742 inhabitants aged over 60, 1,419 participated in the study. Information about benzodiazepine and the use of other medications was obtained by means of interviews and checking medication packaging. After adjustments for confounding variables, benzodiazepine remained significantly associated with poorer self reported health (prevalence ratio = 1.94 and 2.04 for reasonable and bad/very bad health, respectively), common mental disorders (1.33), myocardial infarction (1.42), number of doctor visits in the previous 12 months (1.90 and 2.24 for 2-3 and 4+ visits, respectively) and concomitant use of other medications (1.84 and 1.83 for 2-4 and 5+ medications). The results showed that the factors associated with the use of benzodiazepine were similar to those observed in the elderly in higher income countries. The concomitant use of benzodiazepines and two or more medications was highly prevalent (59.5%), characterizing a situation of risk, which deserves attention as a public health problem.", 
    "127": "It has been shown previously that chronic social defeat stress produces development of strong anxiety and increases intensity of experimental metastasis in the losers in comparison with the winners and control mice. The question was: is it possible to decrease the number of metastases in the losers by chronic or acute diazepam treatment.", 
    "128": "Sensory contact model was used for generating male mice with repeated experience of social victories or defeats in daily agonistic interactions. Tumor cells of Lewis Lung Carcinoma (LLC) were injected into the tail vein of animals after 10 days of agonistic interactions. Then mice were treated acutely or chronically (7 days) with diazepam (1 mg/kg, i. p). Number of metastases in the lung was calculated in 16 days after tumor cell transplantation.", 
    "129": "Diazepam decreased the number of LLC metastases in anxious losers, whereas in the winners and control mice, without anxiety state, diazepam was ineffective.", 
    "130": "Well-known anxiolytic diazepam may decrease intensity of metastasis in anxious mice.", 
    "131": "Anxiety is an emotional state experienced by people, and is not readily modeled in animals. In order to extend till now ethologically derived paradigms used in the evaluation of anxiety and fear in rodents, a modified open-field was designed.", 
    "132": "Spontaneous behavior of male rats was investigated in the elevated arena; the bottom was divided by inter-space of different width (2, 4, 6, 8 and 10 cm) into two identical parts. Anxiolytic effects of diazepam (DZP) at doses 0.5, 1.0, 2.5 and 5.0 mg/kg were investigated in the newly designed device and compared with the effects of similar doses in a large circular open-field arena.", 
    "133": "In Experiment 1 the progressive extension of the inter-space prolonged the first passing, decreased the total number of passing, and increased the inter-space sniffing in intact animals. In Experiment 2 DZP at doses 1.0, 2.5 and 5.0 mg/kg significantly enhanced the readiness to cross, the frequency of passing the inter-space and decreased inter-space sniffing as compared to controls. In Experiment 3 we found that DZP at doses 0.1 and 0.3 mg/kg increased behavioral activity both along the perimeter and in the center of the arena, thus indicating lower level of anxiety.", 
    "134": "The presented modified open-field test is a useful paradigm to investigate risk assessment behavior in rats, and may provide a sensitive novel model of anxiety and fear level.", 
    "135": "The cerebral state index (CSI) is a low-cost and compact electroencephalographic monitor alternative to the bispectral index (BIS). Although both indices are shown as the number between 0 and 100, owing to the different calculation algorithms, both indices might be different during anaesthesia. The present study was performed to compare the BIS and CSI during sevoflurane-nitrous oxide anaesthesia.", 
    "136": "Forty patients scheduled for abdominal surgery aged 30-70 years were enrolled. The electrodes of both the cerebral state monitor and BIS were attached simultaneously. Anaesthesia was induced with midazolam and fentanyl, and was maintained with sevoflurane with 50% nitrous oxide in oxygen and intermittent epidural mepivacaine. During surgery, end-tidal sevoflurane concentration was kept at 0.5, 1.0, and 1.5% for more than 10 min to measure CSI and BIS.", 
    "137": "The duration of signal disturbance by electric cautery was 12.6 +/- 4.2 min in the BIS and 3.9 +/- 1.8 min in the cerebral state monitor (P < 0.05) for 9.5 +/- 4.3 min duration of electric cautery. The recovery time from disturbance by electric cautery was 37 +/- 12 s in the BIS and 4 +/- 2 s in the cerebral state monitor (P < 0.05). The absolute values of the BIS and CSI were not significantly different. Both BIS and CSI decreased significantly when end-tidal sevoflurane concentration increased from 0.5 to 1.0%, but did not significantly change when end-tidal sevoflurane concentration increased from 1.0 to 1.5%. The BIS and CSI correlated well. The Bland-Altman plot showed good agreement between the BIS and CSI.", 
    "138": "During sevoflurane-nitrous oxide anaesthesia, the CSI was not significantly different from the BIS in the awake state and with sevoflurane concentration 0.5-1.5%.", 
    "139": "Urotensin II (UII) and its receptor (UT) are implicated in mood disorders, such as stress and anxiety, and this may result, at least in part, from increased norepinephrine release from the cerebral cortex. Benzodiazepines have been widely used as hypnotics and anxiolytics, producing a decrease in cerebrocortical norepinephrine release. We hypothesized that there was some interaction between benzodiazepines and the UII system in the cerebral cortex.", 
    "140": "In the present study, we have examined the effects of benzodiazepines on UII-increased norepinephrine release from rat cerebrocortical slices and intracellular Ca(2+) concentrations ([Ca(2+)]i) in HEK293 cells expressing rat UT receptor (HEK293-rUT cells).", 
    "141": "Midazolam, diazepam and flunitrazepam concentration-dependently inhibited UII-evoked norepinephrine release but did not affect [Ca(2+)]i. The IC(50) of midazolam for inhibition of UII-evoked norepinephrine release (0.32 microM, P < 0.01) was significantly lower than that of diazepam (187 microM) or flunitrazepam (40 microM). The inhibitory effects of midazolam on UII-evoked norepinephrine release were significantly attenuated by flumazenil, a benzodiazepine site antagonist.", 
    "142": "The present study suggests that midazolam, at clinically relevant concentration, significantly inhibited UII-evoked norepinephrine release. This inhibitory effect may be partially mediated via central benzodiazepine receptors.", 
    "143": "Alcoholic beverages stimulate gastric acid secretion and increase the appetite. Although ingested ethanol stimulates pancreatic secretion, alcoholic beverages contain several congeners. N-methyltyramine (NMT) was isolated from beer as a factor in stimulating gastric acid secretion. In this study, we examined NMT to determine whether the congener stimulated pancreatic secretion in conscious rats.", 
    "144": "Cannulae were inserted into male Wistar rats to separately drain bile and pancreatic secretions: 2 duodenal cannulae, a gastric cannula, and an external jugular vein cannula. The rats were placed in modified Bollman-type restraint cages. After a 4-day recovery period, experiments were conducted on unanesthetized rats. Different concentrations of NMT (5, 25, and 50 microg/kg) solutions were infused into the stomach. To examine the mechanism, the effects of the proton pump inhibitor, cholecystokinin (CCK-BR) antagonist (YM022), CCK-AR antagonist (CR1505), and atropine were administered prior to the NMT (25 microg/kg) infusion. The effect of intravenous infusion of NMT (7.5 microg/kg) was then determined. Moreover, dispersed acini were prepared, and the effect of different concentrations of NMT on amylase release was determined.", 
    "145": "Intragastric administration of NMT significantly increased pancreatic exocrine secretion in a dose-dependent manner. Atropine eliminated the stimulatory effect of NMT, but the infusion of the proton pump inhibitor, YM022, and CR1505 did not. Intravenous infusion of NMT did not affect pancreatic secretion, and NMT did not stimulate amylase release in vitro.", 
    "146": "N-methyltyramine stimulates pancreatic secretion via the cholinergic gastro-pancreatic reflex. The NMT content in beer was 2 mg/l, so that if a person weighing 60 kg consumes a 750 ml of beer, 25 microg/kg NMT will be ingested. Therefore, the stimulatory effect of beer on pancreatic secretion was produced not only by ethanol but also by the congener, NMT.", 
    "147": "The authors report an suicide attempt by a 43 years old woman treated by Previscan, Effexor, Rivotril, and Stilnox for phlebitis anteriority and anxious-depressive disorders. On arrival to the emergency unit, the medical status and the patient history required a cardiovascular reanimation and gastric washing. The haemostasis analysis demonstrates an anticoagulant overdose and the prescription of vitamine K1 and PPSB was necessary. Later, the multidrug poisoning was demonstrated thanks to blood, urinary and gastric fluid high performance liquid chromatography toxicological analyses. This case report points out that biological and toxicological analyses are complementary. The first ones are useful to determine the emergency symptomatic cares, and to check the drugs' efficiency. The second ones, although longer, are necessary to identify with certainty incriminated drugs.", 
    "148": "Convulsive status epilepticus demands urgent and appropriate management with anticonvulsants. Intravenous diazepam is an established drug in the management of convulsive status epilepticus in adults as well as in children. The efficacy of intravenous lorazepam has not been well established in children.", 
    "149": "To determine whether intravenous lorazepam is as efficacious as diazepam-phenytoin combination in the treatment of convulsive status epilepticus in children.", 
    "150": "Randomized controlled trial.", 
    "151": "A total of 178 children were enrolled in the study; 90 in the lorazepam group and 88 in the diazepam-phenytoin combination group. Enrolled subjects were between 1 and 12 years with a clinical diagnosis of convulsive status epilepticus, presenting in pediatric emergency of a tertiary care hospital. They were randomized to receive either intravenous lorazepam (0.1 mg/kg) or intravenous diazepam (0.2 mg/kg)-phenytoin (18 mg/kg) combination at admission and were followed up for subsequent 18 h.", 
    "152": "The overall success rate of therapy was 100% in both the groups. There was no statistically significant difference in the two groups (lorazepam versus diazepam-phenytoin combination) in the median time taken to stop the seizure [20s in both groups], the number of subjects requiring more than one dose of the study drug to stop the presenting seizure [lorazepam 6(6.7%) versus diazepam-phenytoin combination: 14 (15.9%); adjusted RR (95% CI)=0.377 (0.377, 1.046); P=0.061] and the number (%) of patients having respiratory depression [lorazepam 4(4.4%) versus diazepam-phenytoin combination 5 (5.6%)]. None of the patients in the two groups required additional anticonvulsant drug to stop the presenting seizure. No patient required mechanical ventilation and none of the patients in the two groups required cross-over to the alternative regimen.", 
    "153": "Lorazepam is as efficacious and safe as diazepam-phenytoin combination. We recommend use of lorazepam as a single drug to replace the two drug combination of diazepam-phenytoin combination to control the initial seizure in pediatric convulsive status epilepticus.", 
    "154": "This paper describes the synthesis and biological evaluation of a new class of peptidomimetic falcipain-2 inhibitors based on a 1,4-benzodiazepine scaffold combined with various alpha,beta-unsaturated electrophilic functions such as vinyl-ketone, -amide, -ester, and -nitrile. The profile of reactivity of this class of derivatives has been evaluated and 4c, containing a vinyl ester warhead, proved to be a highly potent and selective falcipain-2 inhibitor.", 
    "155": "Capsaicin has beneficial pharmacological properties, such as the ability to improve appetite and digestion. However, capsaicin has been reported to suppress gastric acid output, but to increase secretion; no consensus as to its effects on gastric acid output has been reached, and the underlying mechanisms remain to be elucidated.", 
    "156": "Rat gastric lumen was perfused with capsaicin. Basal acid output and gastric acid secretion stimulated by vagal nerve activation and bethanecol, a muscarinic receptor agonist, were measured. After intravenous infusion of calcitonin gene-related peptide (CGRP), the measurements were repeated. The secretion of gastrin, somatostatin, and histamine was measured in isolated vascularly perfused rat stomach after vagal nerve and bethanecol stimulation, and under the influence of capsaicin.", 
    "157": "Capsaicin administration had no effect on basal gastric acid output, but inhibited acid secretion resulting from vagal stimulation. Capsaicin had no effect on acid secretion resulting from stimulation with bethanecol. Administration of high-dose CGRP inhibited basal acid output and gastric acid secretion from both vagal nerve and bethanecol stimulation. Low-dose CGRP inhibited gastric acid secretion because of vagal stimulation, but had no effect on basal secretion or acid secretion following stimulation with bethanecol. Capsaicin administration inhibited the stimulated gastrin and histamine secretion and reversed the suppression of somatostatin secretion mediated by vagal stimulation. However, capsaicin had no effect on stimulated gastrin secretion, suppression of somatostatin secretion, or stimulated histamine secretion because of bethanecol.", 
    "158": "Capsaicin inhibited gastric acid output, and the mechanism underlying this effect appears to involve vagal nerve inactivation.", 
    "159": "VEIA study is an evolutional registry of acute poisonings (AP) attended in the Emergency Room of the Doce de Octubre Hospital in Madrid (Spain) in a whole year (1979, 1985, 1990, 1994,1997 and 2000). We present the 2004 study and compare the results with the previous years.", 
    "160": "Methodology has been identical across VEIA STUDY. Of 1508 AP, 610 are suicide attempts (IAVIS), 319 ethylic, (IAVE), and 218 by illicit drugs (IAVD). Of the 2,259 toxics involved, 48% are medications (50% benzodiacepines) alcohol 25% and illicit drugs 13%.", 
    "161": "There is an important increase (34%) of cases and the incidence surpasses all published in our country. There are no gender differences nor in the whole neither the Health Area Census, but there are differences in IAVIS, IAVE and IAVD. IAVIS increase in 35%. Benzodiacepines poisoning increases two-fold as well as antidepressive drugs do in women. In men also increase, but in a minor extent. Acetaminophen remains the same in 23%. NSAID's, adjuvants and myorelaxants increase in women as do also alcohol and other poisons that almost equal men's. There are 13 cases of IAVIS in patients with alimentary disorders. Among men, a quarter are illicit drug abusers. In IAVE, the group without alcoholism grows and the total decreases. Illicit drugs duplicate the number of the former year. Cocaine supposes already 2/3 of the cases, MDMA ascends to 22 cases and they appear new substances as glue, without doubt as an effect of immigration and ketamine. Finally 205 household accidents and 57 industrial injuries complete the series.", 
    "162": "There are two interacting components in a clinical trial: the drug and the study design. When a trial does not work, we blame the drug--and the study is usually not published. This Commentary provides a context for the use of efficacy pipeline pharmacogenetics (PGx) in therapeutic programs. Jordan et al. published the results of an obesity trial with a cholecystokinin-A (CCK-A) receptor agonist and concluded that CCK-A by itself does not have a central role in long-term energy balance. The conclusions were sound, the report accurate, and the journal commendable for publishing a negative study, but the trial design was misdirected--it did not build on phase IIA information and did not test the proposed mechanism of action. The hypotheses should have been based on the original putative role of a central mechanism affecting appetite, which had been validated using efficacy PGx in phase IIA.", 
    "163": "The benzodiazepine, midazolam, is commonly used for sedation and anesthesia in the operating room and the intensive care unit where there is a risk of cerebral ischemia. We therefore examined its ability to reduce damage subsequent to cerebral ischemia. Male Wistar rats were randomly assigned to a high-dose midazolam group or a matched vehicle group and a lower dose of midazolam group or a matched vehicle group. The rats underwent 90 minutes of middle cerebral artery occlusion. In the midazolam groups, the first dose of midazolam (10 or 25 mg/kg) was given by a 10-minute intravenous infusion before ischemia; a second dose of (1/2) the initial dose (5 or 12.5 mg/kg) was given 1 hour after the onset of ischemia. In the vehicle groups, a similar volume of vehicle was given at the same time intervals. Infarct size, NeuN immunopositive cells in the ischemic penumbral and core regions, and neurologic outcome were determined 7 days after ischemia. Compared with vehicle-treated rats, the higher-dose midazolam (25 mg/kg)-treated rats had a smaller infarct size (93.9+/-63.5 mm vs. 152.0+/-53.7 mm, P<0.05), more NeuN immunopositive cells in the ischemic core region (206.7+/-211.3/mm vs. 40.0+/-66.3/mm, P<0.01), and better neurologic outcome (P<0.05). Midazolam at a lower dose (10 mg/kg) had no significant effects. Although midazolam generated dose-dependent hemolysis, this hemolysis was transient. Midazolam (25 mg/kg) caused a loss of the righting reflex in rats that lasted until 19.9+/-1.3 min after the injection, the anesthetic dose of midazolam in rats is approximately 100x greater than the anesthetic dose for humans. An anesthetic dose of midazolam in rats reduced neuronal damage and improved neurologic outcome 7 days after focal cerebral ischemia, however, it also caused transient hemolysis.", 
    "164": "Acetylcholine interacts with endothelial muscarinic receptors releasing nitric oxide and causing vasodilatation. To identify the receptor subtype responsible for acetylcholine-induced relaxation in canine uterine artery, the usual organ bath method for in vitro investigation on isolated blood vessels was applied. Using a range of muscarinic receptor antagonists such as atropine (nonselective), pirenzepine (M(1)-selective), methoctramine (M(2)-selective) and p-fluoro-hexahydro-sila-difenidol (p-FHHSiD) (M(1)/M(3)) and determining pA2 value of those antagonists through Shild analysis, we aimed at establishing a precise receptor mechanism underlying acetylcholine-induced relaxation in isolated canine uterine artery. The relaxation of uterine arterial rings in response to acetylcholine in the presence or absence of selective muscarinic receptors antagonists was calculated using concentration response curves. Acetylcholine induced concentration-dependent and endothelium-dependent relaxation of arterial rings precontracted with phenylephrine (pEC(50) = 6.90 +/- 0.02). Muscarinic receptors antagonists atropine, pirenzepine, methoctramine and p-FHHSiD competitively antagonized the response to acetylcholine and obtained pA(2) values were 9.91 +/- 0.06, 6.60 +/- 0.04, 6.21 +/- 0.08 and 8.05 +/- 0.1, respectively. This study showed that acetylcholine induced endothelium-dependent relaxation of canine uterine artery by stimulation of muscarinic receptors localized on the endothelial cells. On the basis of differential antagonist affinity, we suggest that the muscarinic receptors involved in the acetylcholine-induced relaxation of canine uterine artery are predominantly of M(3) subtype.", 
    "165": "Congenital myasthenic syndromes are a genetically and phenotypically heterogeneous group of hereditary disorders affecting neuromuscular junction. Mutations in the gene encoding choline acetyltransferase cause presynaptic defects. The missense mutation I336T has been identified in Turkish population, and most of the cases carrying this mutation present with exercise-induced fatigability and ptosis. Although apneic attacks occur in these cases during febrile illness in childhood, the number of reported respiratory distress episodes during infancy is scarce. Another important feature of these cases is that response to esterase inhibitors is satisfactory. We present a case of congenital myasthenic syndrome with I336T choline acetyltransferase mutation who presented with numerous attacks of respiratory distress in the infancy period. Interestingly, the patient had myopathic findings on electromyography and diazepam decreased severity of apneic attacks. There was also no improvement with esterase inhibitors.", 
    "166": "We have employed whole-cell and single-channel electrophysiology to examine the kinetic and pharmacological properties of GABA-A receptors consisting of gamma2L-beta2-alpha1 and beta2-alpha1 subunit concatemeric constructs expressed in human embryonic kidney cells. Concatemeric receptors activated by GABA exhibited the same single-channel conductance, channel opening rate constant, and basic open- and closed-time properties as receptors containing free subunits. However, the whole-cell GABA dose-response and the single-channel effective opening rate curves were shifted to higher GABA concentrations, suggesting that the concatemeric receptors have a lower affinity to GABA. Pharmacological tests demonstrated that the concatemeric receptors were potentiated by pentobarbital, diazepam, and the neurosteroid (3alpha,5alpha)-3-hydroxypregnan-20-one (3alpha5alphaP), and were insensitive to Zn(2+). Selective introduction of the alpha1Q241L mutation, previously shown to abolish alpha1beta2gamma2L channel potentiation by neurosteroids, into one of the two concatemeric constructs had a relatively small effect on receptor activation by GABA or macroscopic potentiation by the neurosteroid 3alpha5alphaP. Single-channel measurements showed that the kinetic mechanism of action of the steroid is unchanged when the mutation is introduced to the gamma2L-beta2-alpha1 concatemer. We infer that a single wild-type alpha subunit is capable of mediating the full set of kinetic effects in the presence of steroids. Introduction of the alpha1Q241W mutation, previously shown to mimic the effect of the steroid on alpha1beta2gamma2L channels, selectively into either concatemeric construct altered the mode of activity elicited by P4S, but the presence of mutations in both alpha subunits was required to affect open-time distributions. The data indicate that the alpha1Q241W mutation acts as a partial steroid modulator.", 
    "167": "To compare (1) blood glucose and glycosylated hemoglobin (A1C) laboratory results and (2) longitudinal trends in blood glucose levels among veterans switched from one second-generation antipsychotic (SGA) to another.", 
    "168": "Retrospective, naturalistic, nonequivalent control group.", 
    "169": "United States between April 1, 2003, and September 30, 2003.", 
    "170": "1,776 U.S. Veterans Health System beneficiaries living with schizophrenia-related disorders switching (1) from olanzapine to another SGA, (2) to olanzapine from another SGA, and (3) among nonolanzapine SGAs.", 
    "171": "Data were retrieved from the laboratory results (LAR) database for a maximum of 180 days before and 365 days after the index date.", 
    "172": "Mean blood glucose, A1C, and change in blood glucose.", 
    "173": "Blood glucose (36.0 mg/dL, paired t test109 = -4.87, P < 0.001) and A1C (1.0%, paired t143 = -4.84, P < 0.001) declined among veterans switched from olanzapine who were taking a blood glucose-lowering agent before the switch but was unchanged for those who were not. Adjusting for age, gender, and race, addition of the switch-type variables improved prediction of blood glucose change (F-ratio = 3.76, P = 0.03). Linear mixed-effects models confirmed that blood glucose levels declined for veterans switched from olanzapine with glucose dysregulation before the switch (Est(beta2 - beta1) = -34.5 mg/dL, t424 = -5.05, P < 0.001).", 
    "174": "Blood glucose and A1C were significantly improved among veterans switched from olanzapine with evidence of glucose dysregulation before the switch. They were stable among those without evidence of preexisting glucose dysregulation. Therapeutic switches from one SGA to another should be monitored as a risk factor for changes in glucose regulation.", 
    "175": "To review available information in the literature about akathisia (inner restlessness) caused by the selective serotonin reuptake inhibitors (SSRIs).", 
    "176": "Databases searched included Medline, PsychInfo, the International Pharmaceutical Abstracts, and Google Scholar. Search terms included drug-induced akathisia, psychomotor agitation, drug-induced side effect, movement disorders, and extrapyramidal symptoms. These search terms were cross-referenced with selective serotonin reuptake inhibitors and each of the currently marketed SSRIs: fluoxetine, fluvoxamine, sertraline, paroxetine, citalopram, and escitalopram.", 
    "177": "Relevant articles were chosen if they specifically mentioned the word akathisia. Case reports were chosen based on a clear view that an SSRI was a contributing or causative agent of akathisia.", 
    "178": "Recognizing akathisia is important because it can be very bothersome and may cause suicidal ideations. Akathisia can be recognized by examining symptoms, looking at predisposing factors, and using the Barnes Akathisia Rating Scale (BARS). Predisposing factors include use of multiple akathisia-inducing drugs, recent increases in SSRI dose, previous development of akathisia, baseline psychiatric disorders, and brain trauma. Treatment options include the addition of a centrally acting beta-blocker, a benzodiazepine, or an anticholinergic agent.", 
    "179": "Pharmacists can play an active role in recognizing akathisia by being aware of its characteristics, conducting a thorough medication history to identify causative agents, and using BARS to evaluate patients. These efforts may preclude unnecessary discomfort for the patient and reduce the potential for nonadherence induced by akathisia.", 
    "180": "This study describes the use of \"stat\" medications for inpatients in a large state psychiatric hospital system, and examines the relationship between receipt of a \"stat\" for agitation and subsequent hospital discharge.", 
    "181": "Use of \"stat\" medications in 2005 was retrospectively determined using a database that contains diagnosis and prescription information from 17 state-run adult civil facilities. A logistic regression model explored the relationship between receipt of a \"stat\" order for intramuscular preparations of either antipsychotics or lorazepam within the first 30 days of hospitalization and likelihood of hospital discharge by 6 months.", 
    "182": "Among 7,202 patients who received antipsychotic medication in 2005, 3,240 (45%) also received a \"stat\" psychotropic medication during that year. Among 40,651 stat orders, 19,142 (47%) were for intramuscular antipsychotics or lorazepam presumably given for the treatment of agitation. Among 1,673 patients admitted in the first 6 months of 2005, 415 (25%) received at least one such \"agitation stat.\" The percent discharged at six months among \"agitation stat\" receivers was 39%, compared to 69% among those who did not receive an \"agitation stat\" (chi-square = 115, df = 1, P < .001). Regression analysis showed that receiving an \"agitation stat\" in the first 30 days of hospitalization was associated with a 37% lower likelihood of being discharged by 6 months after admission (odds ratio .63, 95% CI: .46-.86).", 
    "183": "\"Stat\" medications are commonly used. The use of \"agitation stat\" medications can be used as a proxy for clinical stability and may prove to be a useful outcome measure for future pharmacoepidemiologic studies of comparative medication effectiveness.", 
    "184": "The transfer of cholesterol from the outer to the inner mitochondrial membrane is the rate-limiting step in hormone-induced steroid formation. To ensure that this step is achieved efficiently, free cholesterol must accumulate in excess at the outer mitochondrial membrane and then be transferred to the inner membrane. This is accomplished through a series of steps that involve various intracellular organelles, including lysosomes and lipid droplets, and proteins such as the translocator protein (18 kDa, TSPO) and steroidogenic acute regulatory (StAR) proteins. TSPO, previously known as the peripheral-type benzodiazepine receptor, is a high-affinity drug- and cholesterol-binding mitochondrial protein. StAR is a hormone-induced mitochondria-targeted protein that has been shown to initiate cholesterol transfer into mitochondria. Through the assistance of proteins such as the cAMP-dependent protein kinase regulatory subunit Ialpha (PKA-RIalpha) and the PKA-RIalpha- and TSPO-associated acyl-coenzyme A binding domain containing 3 (ACBD3) protein, PAP7, cholesterol is transferred to and docked at the outer mitochondrial membrane. The TSPO-dependent import of StAR into mitochondria, and the association of TSPO with the outer/inner mitochondrial membrane contact sites, drives the intramitochondrial cholesterol transfer and subsequent steroid formation. The focus of this review is on (i) the intracellular pathways and protein-protein interactions involved in cholesterol transport and steroid biosynthesis and (ii) the roles and interactions of these proteins in endocrine pathologies and neurological diseases where steroid synthesis plays a critical role.", 
    "185": "Weight gain is an established side effect of atypical antipsychotics in patients with severe mental illness (SMI). Previous studies have shown positive effects of nutritional interventions in weight loss. The purpose of this study was to investigate the effects of a nutritional intervention on the body weight and body composition of patients with SMI taking olanzapine in Greece.", 
    "186": "Eighty-two patients with SMI treated with olanzapine (22 men, 60 women) and 58 healthy controls (12 men, 46 women) were followed for 3 mo. All patients with SMI were obese, with an average body mass index of 33.12 +/- 0.74 kg/m(2) and body weight of 94.61 +/- 2.50 kg. A nutritional program was designed for each participant based on anthropometric characteristics, health profile, and dietary needs. Pre- and postintervention anthropometric and body composition measurements were performed.", 
    "187": "Significant weight loss and fat loss were found in the healthy controls and patients with SMI from baseline to 3 mo (P < 0.05). However, the patients with SMI had a less significant decrease in waist circumference (P < 0.05) compared with healthy controls. The healthy male controls and male patients with SMI demonstrated greater decreases in body weight and waist circumference compared with female participants (P < 0.05).", 
    "188": "Patients with SMI appear to respond effectively to a nutritional program demonstrating significant decreases in body weight and body composition despite the use of olanzapine. Because gender differences may exist in weight loss, it is possible that gender should be taken into account for a more appropriate treatment of obesity in this population.", 
    "189": "The prevalence of Diabetes Mellitus (DM) is becoming a serious public health problem. The use of atypical antipsychotics has been associated with disruption of the glucose metabolism and therefore with causing DM. The underlying mechanisms are unknown, but knowledge of the differences between the pharmacological features of various antipsychotics combined with their diabetogenic profile might help us to understand those mechanisms. This article describes how the binding of various essential receptors or transporters in essential body tissues, adipose tissue, pancreatic tissue and liver and skeletal muscle tissue can cause disruption of the glucose metabolism. With such knowledge in mind one can try to explain the differences between the diabetogenic propensities of various antipsychotics. It is well known that clozapine and olanzapine cause weight gain and DM, whereas aripiprazole and ziprasidone have much less disruptive clinical profiles. The most significant risk factor for adiposity seems to be strong blocking of histaminergic receptors. An agonistic activity on serotonergic-1a receptors, with a very low affinity for muscarinergic-3 receptors, might protect against the development of DM. More data will become available which may help to solve the puzzle.", 
    "190": "Long-term follow-up studies indicate a low remission rate in idiopathic generalised epilepsies (IGE) (Martinez-Juarez et al., 2006), suggesting they may persist to an advanced age. However there are few estimates of IGE frequency in the elderly.", 
    "191": "EEGs of 700 patients aged over 70 years, recorded between January 2006 and March 2007, were reviewed for anomalies consistent with IGE. We then examined the clinical history of patients with these anomalies.", 
    "192": "A persistent IGE was identified in four female patients (mean age: 79 years); in two cases it was a juvenile myoclonic epilepsy (JME) and in two an epilepsy with grand mal seizures. Seizures in three patients had begun in childhood or adolescence and in one at 40 years. Before hospitalization, few or no seizures were reported and IGE had not been diagnosed. IGE was revealed in each patient by a relatively severe event: an absence status (AS), subcontinuous myoclonic seizures or repeated convulsive generalised seizures (CGS). These events were not situation-related but in one patient the relapse of simple convulsive seizures, may have been related to the withdrawal of anti-epileptic drugs (AED) several months previously. EEG records showed generalised spikes or polyspikes and waves organised in a status epilepticus or in interictal rhythmic discharges. In one case they were evident only from a 24 hours recording. Clonazepam injection was used to suppress the AS episode and the subintrant myoclonia. After the AS, interictal generalised epileptic discharges persisted. Two of the four patients had familial history of epilepsy or febrile seizures but in no case was an epileptogenic lesion evident in brain CT scan or MRI. Clinical exams and biologic parameters were normal. All of the patients had worked and were married with children. Appropriate therapies were followed after the diagnosis of IGE. One patient with JME had been treated by Valproate which was discontinued by the general practitioner because of lethargy and replaced by Carbamazepine; seizures were aggravated under both Carbamazepine and then Lamotrigine and until the patient became seizure-free on Levetiracetam. The antiepiletic treatment was also modified in a second patient, while the two others responded well to Valproate.", 
    "193": "IGE can exacerbate in the elderly, as different types of seizures including AS, subintrant myoclonia or repeated CGS. Our data suggest persistent IGE are quite frequent in an aged population and may be underestimated due to difficulties in diagnosis. Correctly diagnosed, adjustment of AED may offer substantial clinical improvements in IGE of the elderly.", 
    "194": "The alpha4 subunit of the GABA(A) receptor (GABAR) is capable of rapid plasticity, increased by chronic exposure to positive GABA modulators, such as the neurosteroid 3alpha-OH-5alpha[beta]-pregnan-20-one (THP). Here, we show that 48 h exposure of differentiated neuroblastoma cells (IMR-32) to 100 nM THP increases alpha4 expression, without changing the current density or the concentration-response curve. Increased expression of alpha4-containing GABAR was verified by a relative insensitivity of GABA (EC(20))-gated current to modulation by the benzodiazepine (BZ) lorazepam (0.01-100 microM), and potentiation of current by flumazenil and RO15-4513, characteristic of alpha4betagamma2 pharmacology. In contrast to THP, compounds which decrease GABA-gated current, such as the BZ inverse agonist DMCM, the GABAR antagonist gabazine and the open channel blocker penicillin, decreased alpha4 expression after a 48 h exposure, without changing BZ responsiveness. However, pentobarbital, another positive GABA modulator, increased alpha4 expression, while the BZ antagonist flumazenil had no effect. In order to test whether changes in current were responsible for increased alpha4 expression, decreases in the Cl(-) driving force were produced by chronic exposure to the NKCC1 blocker bumetanide (10 microM). When applied under these conditions of reduced GABA-gated current, THP failed to increase alpha4 expression. The results of this study suggest that alpha4 expression is correlated with changes in GABA-gated current, rather than simply through ligand-receptor interactions. These findings have relevance for GABAR subunit plasticity produced by fluctuations in endogenous steroids across the menstrual cycle, when altered BZ sensitivity is reported.", 
    "195": "To evaluate the efficacy of olanzapine/fluoxetine combination (OFC) versus olanzapine or fluoxetine monotherapy across all clinical trials of treatment-resistant depression sponsored by Eli Lilly and Company.", 
    "196": "Efficacy and safety data from 1146 patients with a history of nonresponse during the current depressive episode who subsequently exhibited nonresponse during a 6- to 8-week antidepressant open-label lead-in phase and were randomly assigned to OFC (N = 462), fluoxetine (N = 342), or olanzapine (N = 342) for double-blind treatment were analyzed. All patients had a diagnosis of major depressive disorder as defined by DSM-III or DSM-IV criteria. The dates in which the trials were conducted ranged from May 1997 to July 2005.", 
    "197": "After 8 weeks, OFC patients demonstrated significantly greater Montgomery-Asberg Depression Rating Scale improvement (mean change = -13.0) than fluoxetine (-8.6, p < .001) or olanzapine (-8.2, p < .001) patients, via a mixed-effects model repeated-measures analysis. Remission rates were 25.5% for OFC, 17.3% (p = .006) for fluoxetine, and 14.0% (p < .001) for olanzapine. Adverse events in >or= 10% of OFC patients were weight gain, increased appetite, dry mouth, somnolence, fatigue, headache, and peripheral edema. Random glucose mean change (mg/dL) was +7.92 for the OFC group, +1.62 for the fluoxetine group (p = .020), and +9.91 for the olanzapine group (p = .485). Random cholesterol mean change (mg/dL) was +12.4 for OFC, +2.3 for fluoxetine (p < .001), and +3.1 for olanzapine (p < .001); incidence of treatment-emergent increase from normal to high cholesterol (baseline < 200 mg/dL and >or= 240 subsequently) was significantly higher for the OFC group (10.2%) than for the fluoxetine group (3.1%, p = .017) but not the olanzapine group (8.0%, p = .569). Mean weight change (kg) was +4.42 for OFC, -0.15 for fluoxetine (p < .001), and +4.63 for olanzapine (p = .381), with 40.4% of OFC patients gaining >or= 7% body weight (vs. olanzapine: 42.9%, p = .515; fluoxetine: 2.3%, p < .001).", 
    "198": "Results of this analysis showed that OFC-treated patients experienced significantly improved depressive symptoms compared with olanzapine- or fluoxetine-treated patients following failure of 2 or more antidepressants within the current depressive episode. Safety results for OFC were generally consistent with those for its component monotherapies. The total cholesterol increase associated with OFC was more pronounced than with olanzapine alone.", 
    "199": "The aim of our work is to determine the total number, age, gender of the patients with the symptomatic epileptic seizures associated with brain tumours, tumour location, clinical signs and characteristics of epileptic seizures. We have analyzed medical documentation of the patients with brain tumours hospitalized at the Department of Neurology, University of Sarajevo Clinics Centre. This study is retrospective and includes time period from 1st January 2000 until 31st December 2005. During the observed period at the Department of Neurology in Sarajevo there were in total 9753 hospitalized patients, from which 101 (1,1%) patients with the brain tumour diagnosis. Average patient's age was 62,60 +/- 1,28 years. In one third of the patients (32%) were recorded epileptic seizures, without significant difference between genders. In case of symptomatic epilepsy, significantly more frequent locations of tumours were: in several lobes (28%), parietal lobe (25%), as well as frontal and temporal lobe (18,8% each), while there were no changes in cerebellum and brain stem (chi2 =7,174, p<0,05). The most prominent signs of illness in our sample were hemiparesis with the cranial nerves lesion (56,3%), speech problems (25%). Normal neurologic findings were significantly more frequent among patients with the symptomatic epilepsy (chi2 =6,349, p<0,05). The most often was a single seizure (59%), in 38% of cases there were recorded series of seizures, and only 3% of patients had status epilepticus. In relation to the type of seizures, the most often are simple partial seizures with or without secondary generalization (66%), than generalized convulsive (31%), and the rarest one are complex partial seizures (3%). Symptomatic epilepsy in case of brain tumours occurs in one third of patients, at older age, and in both genders. The lesion usually affects several lobes and cause simple partial seizures with or without secondary generalization. The most often clinical signs in case of all brain tumours are cranial nerves lesion and hemiparesis, while the normal neurologic findings are significantly dominant in the group of patients with the epileptic seizures.", 
    "200": "This study sought to examine the effect of ziprasidone on olanzapine or clozapine-associated medical morbidity such as insulin resistance, diabetes mellitus (DM) and impaired fasting glucose, obesity, and hyperlipidemia in patients with schizophrenia or schizoaffective disorder.", 
    "201": "This was a 6-week, open label trial of ziprasidone 160 mg/day added to a stable dose of olanzapine or clozapine in 21 schizophrenia or schizoaffective patients with DM, impaired fasting glucose, or insulin resistance.", 
    "202": "Ten olanzapine-treated subjects and 11 clozapine-treated subjects were enrolled in the study. There were no significant differences between the two groups at baseline for age, gender, education, ethnicity, BMI, cholesterol levels, or fasting glucose. At week 6, there were no significant changes in weight, BMI, cholesterol levels, or fasting glucose. There was no significant difference in psychotic, negative, or depressive symptoms. QTc significantly increased at week 2 but not at week 6.", 
    "203": "The addition of 160 mg/day of ziprasidone was well tolerated but did not produce significant improvement in fasting glucose, insulin resistance, hyperlipidemia or lead to weight loss in olanzapine- or clozapine-treated subjects with schizophrenia or schizoaffective disorder.", 
    "204": "Intravenous sedation for colonoscopy is associated with cardiorespiratory complications and delayed recovery. The aim of this randomized clinical trial was to compare the efficacy of Entonox (50 per cent nitrous oxide and 50 per cent oxygen) and intravenous sedation using midazolam-fentanyl for colonoscopy.", 
    "205": "Some 131 patients undergoing elective colonoscopy were included. Patients completed a Hospital Anxiety and Depression questionnaire, letter cancellation tests and pain scores on a 100-mm visual analogue scale before, immediately after the procedure and at discharge. They also completed a satisfaction survey at discharge and 24 h after the procedure.", 
    "206": "Sixty-five patients were randomized to receive Entonox and 66 to midazolam-fentanyl. Completion rates were similar (94 versus 92 per cent respectively; P = 0.513). Patients receiving Entonox had a shorter time to discharge. They reported significantly less pain (mean score 16.7 versus 40.1; P < 0.001), and showed better recovery of psychomotor function immediately after the procedure and at discharge. Patient satisfaction was higher among patients who received Entonox (median score 96 versus 89; P = 0.001).", 
    "207": "Entonox provides better pain relief and faster recovery than midazolam-fentanyl and so is more effective for colonoscopy.", 
    "208": "A Regular General Practitioner Scheme was introduced in Norway in 2001. One aim was to restrict patients from \"shopping\" doctors and prescription drugs.", 
    "209": "Data from The Norwegian Prescription Database (NorPD) for 2004 were used to assess the following: number of physicians each patient had used to obtain prescriptions for a drug, the relationship between number of physicians used and amount of drugs prescribed, and concomitant prescription of opioids and benzodiazepines during the same period to the same patients. The drugs studied were the prescription drugs with potential for abuse; diazepam, carisoprodol and codeine combinations. The information retrieved was compared to that for the supposedly non-addictive drugs esomeprazole, metformine and salbutamol.", 
    "210": "More than 96 % (96.3 - 98.9) of the patients used one or two physicians for prescriptions of the same drug, and fewer than 0.5 % (0.01 - 0.26) used five or more physicians. However, the proportion of patients who used five or more physicians for the addictive drugs was 9.5 times higher than that for a comparable proportion of patients using the non-addictive drugs. The amount of dispensed drug increased considerably more with the number of physicians used for addictive drugs than for non-addictive drugs, as did the amount of concomitantly dispensed opioids and benzodiazepines.", 
    "211": "The occurrence of prescription drug shopping in the Norwegian population was limited. Among the few patients who used many physicians for prescription of drugs, the phenomenon was much more frequent for users of addictive drugs than for users of the non-addictive drugs. The study suggests that prescription drug shopping may be an indicator of a drug abuse potential.", 
    "212": "There is evidence that reactive oxygen species (ROS) are involved in the pathophysiology of psychiatric disorders such as schizophrenia. Indirect biochemical alterations of ROS formation have been shown for patients treated with antipsychotics as well as for untreated patients. Only one study measured directly the ROS formation after treatment with antipsychotics by using electron spin resonance spectroscopy. The aim of the present examination was to demonstrate the effects of haloperidol, clozapine and olanzapine in concentrations of 18, 90 and 180 μg/mL on the formation of ROS in the whole blood of rats by using electron spin resonance spectroscopy after incubation for 30 min. To test the protective capacity of vitamin C we incubated the highest concentration of each drug with vitamin C (1 mM). Under all treatment conditions, olanzapine led to a significantly higher formation of ROS compared with control conditions, whereas in the cases of haloperidol and clozapine the two higher concentrations induced a significantly enhanced formation of ROS. Vitamin C reduced the ROS production of all drugs tested and for haloperidol and clozapine the level of significance was reached. Our study demonstrated that antipsychotics induce the formation of ROS in the whole blood of rats, which can be reduced by the application of vitamin C.", 
    "213": "Evidence for improved outcomes for people with dementia through provision of person-centred care and dementia-care mapping is largely observational. We aimed to do a large, randomised comparison of person-centred care, dementia-care mapping, and usual care.", 
    "214": "In a cluster randomised controlled trial, urban residential sites were randomly assigned to person-centred care, dementia-care mapping, or usual care. Carers received training and support in either intervention or continued usual care. Treatment allocation was masked to assessors. The primary outcome was agitation measured with the Cohen-Mansfield agitation inventory (CMAI). Secondary outcomes included psychiatric symptoms including hallucinations, neuropsychological status, quality of life, falls, and cost of treatment. Outcome measures were assessed before and directly after 4 months of intervention, and at 4 months of follow-up. Hierarchical linear models were used to test treatment and time effects. Analysis was by intention to treat. This trial is registered with the Australia and New Zealand Clinical Trials Registry, number ACTRN12608000084381.", 
    "215": "15 care sites with 289 residents were randomly assigned. Pairwise contrasts revealed that at follow-up, and relative to usual care, CMAI score was lower in sites providing mapping (mean difference 10.9, 95% CI 0.7-21.1; p=0.04) and person-centred care (13.6, 3.3-23.9; p=0.01). Compared with usual care, fewer falls were recorded in sites that used mapping (0.24, 0.08-0.40; p=0.02) but there were more falls with person-centred care (0.15, 0.02-0.28; p=0.03). There were no other significant effects.", 
    "216": "Person-centred care and dementia-care mapping both seem to reduce agitation in people with dementia in residential care.", 
    "217": "Until 2002 in Austria a blood sample could not be drawn due to regulations stipulated by the Austrian constitution. During the years 2003-2007 alcohol, pharmaceuticals and illicit drugs were analyzed in 1167 blood samples from cases of suspected and drugged drivers. In accordance with the findings of the EU-project Rosita, a wide variety of illicit drugs and medications could be found in blood samples of the drivers where cannabis (50%), opiates (20%), amphetamines (18%), cocaine (15%) and benzodiazepines (20%) were those with the highest prevalence. To enable police and medical officers to identify drivers under the influence of cannabis, a newly developed urinary road-site-test system, Check 24 (Protzek GmbH, Germany), with two different cut-off values for THCCOOH-glucuronide was used. So far, it was not possible to draw any conclusions from a cannabinoid positive urine sample to the actual influence of a driver due to the previous consumption of cannabis. Using this test a better differentiation between recent and temporal earlier consumption was possible. In addition to using the Check 24 system the technology of pupillography (AMTech GmbH, Germany) was applied in cases of drugged driving. For the first time the authors were able to predict the presence of at least one central nervous active substance in the blood of a drugged driver.", 
    "218": "Oral fluid field tests are designed to provide preliminary results with a high grade of reliability in order to meet analytical and forensic standards. Some test systems additionally offer the possibility of an independent confirmatory analysis of a test sample. The pre-analytical stability of 11 frequently abused benzodiazepines on an oral fluid collecting device (Dräger DCD 5000) has been investigated. The collection device was designed to complement a special mobile testing system (Dräger DrugTest 5000) to be sent to a laboratory for further confirmatory analysis. Blank oral fluid pool was spiked with a mixture of eleven frequently abused benzodiazepines and given onto a collection device. To simulate possible sample shipping, the collection devices were stored in the dark up to 14 days at ambient temperature in a plastic tube. The collection device was simultaneously stored without further treatment after oral fluid collection ('native') and with addition of 950muL of methanol, respectively. At different storage intervals repeat determination was carried out for every sample using a modified version of our standard LC-MS/MS method for the detection of benzodiazepines in serum. Different recoveries of benzodiazepines due to degradation and/or adsorption to the collection device during the 14 days of 'native' storage were found. Major loss of analytes was found for benzodiazepines containing a nitro-group such as flunitrazepam and clonazepam. This could be prevented almost completely by methanolic storage of the collection device after sampling. Therefore, we recommend the centrifugation of the collection device and separation from the polymer unit prior to sample shipping. If this should not be possible, addition of methanol immediately after sample collection can be used to avoid degradation of benzodiazepines during shipment.", 
    "219": "The majority of symptoms and signs of acute diazepam poisoning are the consequence of its sedative effect on the CNS affecting selectively poli-synaptic routes by stimulating inhibitory action of GABA. The aim of the present study was to examine the effects of combined application of theophylline and flumazenil on sedation and impaired motor function activity in acute diazepam poisoning in rats.", 
    "220": "Male Wistar rats were divided in four main groups and treated as follows: group I--with increasing doses of diazepam in order to produce the highest level of sedation and motor activity impairment; group II--diazepam + different doses of flumazenil; group III--diazepam + different doses of theophylline; group IV--diazepam + combined application of theophylline and flumazenil. Concentrations of diazepam and its metabolites were measured with LC-MS. The experiment was performed on a commercial apparatus for spontaneous motor-activity registration (LKB-Farad, Sweden). Assessment of diazepam-induced neurotoxic effects and effects after theophylline and flumazenil application was performed with rotarod test on a commercial apparatus (Automatic treadmill for rats, Ugo Basile, Italy).", 
    "221": "Diazepam in doses of 10 mg/kg and 15 mg/kg produced long-time and reproducible pharmacodynamic effects. Single application of flumazenil or theophylline antagonized effects of diazepam, but not completely. Combined application of flumazenile and theophylline resulted in best effects on diazepam-induced impairment of motoric activity and sedation. As a result of theopylline application there was better elimination of diazepam and its metabolites.", 
    "222": "Combined application of flumazenil and theophylline resulted in the best antidotal effects in the treatment of diazepam poisoned rats. These effects are a result of different mechanisms of their action, longer half-life of theophylline in relation to that of flumezenil and presumably the diuretic effect of theophylline.", 
    "223": "Flunitrazepam has been reported to trigger cases of extreme violence in man and recently it was shown to heighten aggression in experimental rats. The underlying mechanisms may involve disinhibited/impulsive behavior. Here, tolerance developed to the behavioral disinhibiting effect of flunitrazepam in Vogel's drinking conflict model, both in rats treated with flunitrazepam (0.32 mg/kg/day) for three weeks, as well as in rats treated for six weeks (0.32 mg/kg/day three weeks + 0.56 mg/kg/day three weeks). The results suggest that behavioral disinhibition is of limited importance in the mechanisms underlying the pro-aggressive effect of chronic flunitrazepam administration.", 
    "224": "The main olfactory bulb (MOB) receives a rich noradrenergic innervation from the pontine nucleus locus coeruleus (LC). Previous studies indicate that norepinephrine (NE) modulates the strength of GABAergic inhibition in MOB. However, the nature of this modulation and the NE receptors involved remain controversial. The goal of this study was to investigate the role of NE receptor subtypes in modulating the GABAergic inhibition of mitral cells using patch-clamp electrophysiology in rat MOB slices. NE concentration dependently and bi-directionally modulated GABA(A) receptor-mediated spontaneous and miniature inhibitory postsynaptic currents (sIPSCs/mIPSCs) recorded in mitral cells. Low doses of NE suppressed sIPSCs and mIPSCs because of activation of alpha2 receptors. Intermediate concentrations of NE increased sIPSCs and mIPSCs primarily because of activation of alpha1 receptors. In contrast, activation of beta receptors increased sIPSCs but not mIPSCs. These results indicate that NE release regulates the strength of GABAergic inhibition of mitral cells depending on the NE receptor subtype activated. Functionally, the differing affinity of noradrenergic receptor subtypes seems to allow for dynamic modulation of GABAergic inhibition in MOB as function of the extracellular NE concentration, which in turn, is regulated by behavioral state.", 
    "225": "Little is known about the rate of crimes that are facilitated by the administration of psychoactive products without the victim's knowledge. This study analyzes the cases collected over a two-year period in a forensic unit in Paris.", 
    "226": "The study covers the period from January 1, 2005 and December /31, 2006. It includes crime victims who consulted for toxicological testing in the forensic unit of the Hôtel Dieu in Paris, after filing a criminal complaint describing symptoms suggestive of chemical submission (amnesia, impaired vigilance or behavior) and whose toxicological tests indicated the presence of a psychoactive product that they had not been aware of taking. The tests used chromatographic techniques on blood, urine, hair, and food or drink residue.", 
    "227": "Toxicological testing identified 52 cases of drug-facilitated crimes, primarily for theft and sexual abuse (including rape). The psychoactive products were most often incorporated in drinks, half of them alcoholic beverages. Benzodiazepines accounted for 77% of the cases. Other substances, found more rarely, included antihistamines, neuroleptics, and GHB.", 
    "228": "Appropriate samples must be taken from victims rapidly to enable toxicological analysis. Chromatographic analysis must supplement immunological analysis, which is not sufficiently specific or sensitive. The collection of this information must continue in order to quantify the phenomenon and monitor the emergence of new products.", 
    "229": "Increasing duration of generalized tonic-clonic status epilepticus increases the risk of neuronal damage and systemic complications. It is also a recognized contributing factor to drug resistance. The most indispensable quality an anticonvulsive medication is expected to have in this situation is therefore a rapid therapeutic effect, achieved without severe depressive, neurological, cardiovascular or respiratory side effects. The anticonvulsive strategy proposed here takes into account these prerequisites, as well as previously published research findings which remain limited on a number of aspects. The duration of the convulsions before medication must be taken into account when deciding on the initial treatment. If this is less than 30 min, a single drug regimen with benzodiazepine would be appropriate and sufficient initially. If lorazepam, which is unavailable in France, cannot be used, the pharmacokinetically similar clonazepam should be preferred. Beyond 30 min, a combination of benzodiazepine and an anticonvulsive with long-lasting effects -phenobarbital or fosphenytoin- is indicated. The choice between these two latter drugs depends on their respective contraindications and the circumstances surrounding the occurrence of the status epilepticus. The persistence of seizures beyond 20 min after beginning the phenobarbital infusion or 30 min after starting fosphenytoin signals a failure of the initial treatment and requires the immediate introduction of a second line of therapy. This may be an anticonvulsive with long-lasting effects providing the convulsions have been present for less than an hour, there is no suspicion of an acute cerebral lesion and there is no associated systemic factor of cerebral aggression. If not, the employment of anesthetic medication is immediately required.", 
    "230": "The aim of the present study was to investigate the feasibility of the inclusion of a water-insoluble drug (diazepam, DZ) into solid lipid nanoparticles (SLNs), which offer combined advantages of rapid onset and prolonged release of the drug. This work also describes a new approach to prepare suppositories containing DZ-loaded SLN dispersions, as potential drug carrier for the rectal route. Modified high-shear homogenization and ultrasound techniques were employed to prepare SLNs. The effect of incorporation of different concentrations of Compritol ATO 888 or Imwitor 900K and Poloxamer 188 or Tween 80 was investigated. Results showed that varying the type or concentration of lipid matrix or surfactant had a noticeable influence on the entrapment efficiencies, particle size, and release profiles of prepared SLNs. Differential scanning calorimetry and X-ray diffraction measurements showed that the majority of SLNs possessed less ordered arrangements of crystals than the corresponding bulk lipids, which was favorable for increasing the drug loading capacity. Transmission electron microscopy and laser diffractometry studies revealed that the prepared nanoparticles were round and homogeneous and 60% of the formulations were less than 500 nm. Additionally, SLN formulations showed significant (P < 0.05) prolonged release than DZ solution. The subsequent step encompassed the preparation and evaluation of SLN-based suppositories utilizing SLN formulations that illustrated optimal release profiles. The in vitro release of DZ from the suppositories prepared using DZ-loaded SLN dispersions (equivalent to 2 mg DZ) was significantly (P < 0.05) extended compared to suppositories containing 2 mg DZ free drug.", 
    "231": "This phase I dose-escalation study was undertaken to establish the maximum tolerated dose of the sequence-selective minor groove DNA binding agent SJG-136 in patients with advanced solid tumors. The study also investigated antitumor activity and provided pharmacokinetic and pharmacodynamic data.", 
    "232": "Sixteen patients were assigned sequentially to escalating doses of SJG-136 (15-240 microg/m(2)) given as a 10-minute i.v. infusion every 21 days. The dose was subsequently reduced in incremental steps to 45 microg/m(2) due to unexpected toxicity.", 
    "233": "The maximum tolerated dose of SJG-136 was 45 microg/m(2). The main drug-related adverse event was vascular leak syndrome (VLS) characterized by hypoalbuminemia, pleural effusions, ascites, and peripheral edema. Other unexpected adverse events included elevated liver function tests and fatigue. The VLS and liver toxicity had delayed onset and increased in severity with subsequent cycles. Disease stabilization was achieved for >6 weeks in 10 patients; in 2 patients this was maintained for >12 weeks. There was no evidence of DNA interstrand cross-linking in human blood lymphocytes with the use of the comet assay. Evidence of DNA interaction in lymphocytes and tumor cells was shown through a sensitive gamma-H2AX assay. SJG-136 had linear pharmacokinetics across the dose range tested.", 
    "234": "SJG-136 was associated with dose-limiting VLS and hepatotoxicity when administered by short injection every 21 days. DNA damage was noted, at all dose levels studied, in circulating lymphocytes. The etiology of the observed toxicities is unclear and is the subject of further preclinical research. Alternative clinical dosing strategies are being evaluated.", 
    "235": "The antiseizure activity of benzodiazepines (BDZs) 1-5 in mice and rats as animal models is described. These BDZs have selective efficacy for alpha2beta3gamma2 and alpha3beta3gamma2 GABA(A)-receptors. Significant anticonvulsant activity with little or no motor impairment and therapeutic indexes (TI) of 2.8-44 (mice, ip) were observed for compounds 2-4 in the subcutaneous metrazole seizure (scMET) test. In rats, orally (po) the TI was >5 to 105. These compounds represent novel leads in the search for anticonvulsants devoid of sedative, ataxic, and amnestic side effects.", 
    "236": "Shoaling can be considered a simple form of affective behavior displayed by social fish in which a single fish exhibits an tendency to approach others. In the present study, we adopted a dual approach to investigate shoaling behavior in the medaka fish (Oryzias latipes): a behavioral pharmacological approach to assess mirror approaching behavior and an immunohistochemical approach to examine the neurotransmitter distribution in the medaka telencephalon. In order to gain an insight into shoaling activity, we examined the pharmacological effects of the positive allosteric modulator of the gamma-aminobutyric acid (GABA) anti-anxiety drug, diazepam, and chlorpromazine, a predominantly dopaminergic antagonist on mirror approaching behavior and, in particular, mirror approaching time (MAT; a tendency to shoal) and swimming distance (SWD). Diazepam dose-dependently suppressed MAT, but had no effect on SWD. Conversely, chlorpromazine suppressed SWD without having effects on MAT. The present study demonstrates for the first time that an anti-anxiety drug selectively modifies shoaling behavior in fish. Although the mechanism of this modification remains to be fully identified, immunohistochemical analysis suggests that a positive allosteric modulator of GABA acts on two distinct telencephalic regions. Mirror approaching behavior therefore revealed a close relationship with the action of the GABA-nergic system and not the dopaminergic system in the medaka telencephalon.", 
    "237": "Traumatic brain injury (TBI) can result in serious and disabling neuropsychiatric disorders.", 
    "238": "The authors report a case of a 51-year old male, admitted to the psychiatric ward for acute psychosis and suicidal ideation, probably associated with TBI. After a temporal head trauma he initiated auditory/verbal hallucinations and subsequently developed paranoid delusions. The electroencephalography showed slow bilateral temporal activity and the neuropsychological testing showed several impairments. The patient improved with olanzapine at a dosage of 20 mg daily.", 
    "239": "This case shows the difficulty of differential diagnosis between schizophrenia and psychotic disorder due to traumatic brain injury.", 
    "240": "The authors conducted a revision of literature about the diagnosis, epidemiology, clinical aspects, laboratory and structural investigations and the treatment of this condition. Based on this revision work, the authors sketch some recommendations about the work-up that should be done when faced with this diagnostic hypothesis.", 
    "241": "Tolerance and dependence can develop during chronic benzodiazepine treatment; however, cross tolerance and cross dependence to positive modulators acting at other sites on GABA(A) receptors might not occur.", 
    "242": "The current study evaluated changes in sensitivity to positive GABA(A) modulators during chronic treatment with the benzodiazepine flunitrazepam to determine whether cross tolerance and cross dependence varied as a function of site of action.", 
    "243": "Eight rats responded under a fixed ratio 20 schedule of food presentation. Dose-effect curves were determined before, during and after chronic treatment with one or two daily injections of 1 mg/kg of flunitrazepam.", 
    "244": "Prior to chronic treatment, benzodiazepines (flunitrazepam, midazolam), a barbiturate (pentobarbital), a neuroactive steroid (pregnanolone), and drugs with primary mechanisms of action at receptors other than GABA(A) receptors (morphine, ketamine) dose-dependently decreased responding. Twice daily treatment with flunitrazepam produced 9.5- and 23-fold shifts to the right in the flunitrazepam and midazolam dose-effect curves, respectively. In contrast, dose-effect curves for other drugs either were not changed or were shifted less than or equal to fourfold to the right.", 
    "245": "Decreased sensitivity to benzodiazepines and not to a barbiturate or a neuroactive steroid during chronic flunitrazepam treatment indicates that tolerance and cross tolerance developed only to benzodiazepines. Despite similar acute behavioral effects among positive GABA(A) modulators, the differential development of cross tolerance suggests that adaptations at GABA(A) receptors produced by chronic benzodiazepine treatment differentially affect positive modulators depending on their site of action; such differences might be exploited to benefit patients treated daily with positive GABA(A) modulators.", 
    "246": "Continuous sedation, contrary to euthanasia, has been increasingly accepted among medical professionals worldwide. In the Netherlands, a national guideline for continuous palliative sedation has been developed to contribute to the quality of palliative sedation practice. The present follow-up study investigated whether the practice of continuous sedation has changed after the introduction of this guideline.", 
    "247": "This study compared the practice of continuous sedation before and after the introduction of the guideline on December 7, 2005. A baseline measurement was performed between February 1, 2003, and May 1, 2005, with an enrollment of 492 physicians (medical specialists, general practitioners, and nursing home physicians). From January 1 to June 30, 2007, after the introduction of a national guideline for palliative sedation, a follow-up study was performed with the respondents of the baseline study. Physicians were asked to report on their last case of deep and continuous sedation in the past 12 months.", 
    "248": "This study reports the results of the follow-up study and compares them to the results of the baseline study. The response rate was 69.3% (n = 341). Of these physicians, 160 reported a last case of continuous sedation in both the baseline and the follow-up studies. Physicians reported a significant increase in patient involvement in decision making, from 72.3% to 82.2%. Pain remained the most often reported reason to start sedation, whereas exhaustion as a reason for sedation increased. The use of benzodiazepines increased from 69.9% to 90.4%. In the first and second measurements, symptom-directed treatment during sedation was applied in 56% to 58% of the cases. In the second period, there was more often an explicit decision to not give artificial hydration during sedation (78.8% vs 56.3%). Of the physicians, 34.2% were convinced that sedation shortened the life of the patient because of dehydration.", 
    "249": "After the introduction of the guideline, physicians reported that changes in palliative sedation practice conform to the recommendations of this guideline. For example, benzodiazepines were used for sedation more frequently than before and patient involvement in the decision-making process improved. Possible effects of dehydration and the large variation in symptom-directed treatment during sedation deserve careful attention.", 
    "250": "Exposure therapy is known to be an effective treatment for anxiety disorders. Nevertheless, exposure is not used as much as it should be, and instead patients are often given supportive medications such as serotonin reuptake inhibitors (SSRIs) and benzodiazepines, which may even interfere with the extinction learning that is the aim of treatment. Given that randomized controlled trials are now investigating a few doses of +/-3,4-methylenedioxymethamphetamine (MDMA, 'ecstasy') in combination with psychotherapy for treatment-resistant anxiety disorders, we would like to suggest the following three mechanisms for this potentially important new approach: 1) MDMA increases oxytocin levels, which may strengthen the therapeutic alliance; 2) MDMA increases ventromedial prefrontal activity and decreases amygdala activity, which may improve emotional regulation and decrease avoidance and 3) MDMA increases norepinephrine release and circulating cortisol levels, which may facilitate emotional engagement and enhance extinction of learned fear associations. Thus, MDMA has a combination of pharmacological effects that, in a therapeutic setting, could provide a balance of activating emotions while feeling safe and in control, as described in case reports of MDMA-augmented psychotherapy. Further clinical and preclinical studies of the therapeutic value of MDMA are indicated.", 
    "251": "Electrographic seizures are a feature of organophosphate anticholinesterase intoxication. Clinical studies of pesticide poisonings suggest that seizures are more common in children than in adults. Since flaccid paralysis, a characteristic sign of organophosphate poisoning, can mask convulsions, the most reliable indicator of seizures is the electroencephalogram, but this has not been widely used in clinical studies. Seizures can rapidly progress to status epilepticus, contributing to mortality and, in survivors, to neuronal damage and neurological impairment. Anticonvulsant drugs can significantly reduce the lethal and toxic effects of these compounds. A benzodiazepine, usually diazepam, is the treatment currently indicated for control of seizures. Animal studies have indicated that the early phase of seizure activity (0-5 min after seizure onset) is purely cholinergic, predominantly involving muscarinic mechanisms. Seizure activity subsequently progresses through mixed cholinergic and noncholinergic modulation (5-40 min) into a final noncholinergic phase. Neuropathology caused by seizures is most likely associated with glutamatergic excitotoxicity. Future prospects for improved treatments include new benzodiazepines, glutamate receptor antagonists, antimuscarinics with additional antiglutamatergic activity and adenosine receptor antagonists.", 
    "252": "Certain women experience negative mood symptoms as a result of progesterone during the luteal phase of the menstrual cycle, progestagens in hormonal contraceptives, or the addition of progesterone or progestagens in sequential hormone therapy (HT). This phenomenon is believed to be mediated via the action of the progesterone metabolites on the GABA(A) system, which is the major inhibitory system in the mammalian CNS. The positive modulators of the GABA(A) receptor include allopregnanolone and pregnanolone, both neuroactive metabolites of progesterone, as well as benzodiazepines, barbiturates, and alcohol. Studies on the effect of GABA(A) receptor modulators have shown contradictory results; although human and animal studies have revealed beneficial properties such as anaesthesia, sedation, anticonvulsant effects, and anxiolytic effects, recent reports have also indicated adverse effects such as anxiety, irritability, and aggression. It has actually been suggested that several GABA(A) receptor modulators, including allopregnanolone, have biphasic effects, in that low concentrations increase an adverse, anxiogenic effect whereas higher concentrations decrease this effect and show beneficial, calming properties. The allopregnanolone increase during the luteal phase in fertile women, as well as during the addition of progesterone in HT, has been shown to induce adverse mood in women. The severity of these mood symptoms is related to the allopregnanolone serum concentrations in a manner similar to an inverted U-shaped curve. Negative mood symptoms occur when the serum concentration of allopregnanolone is similar to endogenous luteal phase levels, while low and high concentrations have less effect on mood. It has also been shown that progesterone/allopregnanolone treatment in women increases the activity in the amygdala (as measured with functional magnetic resonance imaging) in a similar way to the changes seen during anxiety reactions. However, it is evident that only certain women experience adverse mood during progesterone or GABA(A) receptor modulator treatments. Women with premenstrual dysphoric disorder (PMDD) have severe luteal phase related symptoms; in this phase, they show changes in GABA(A) receptor sensitivity and GABA concentrations that are related to the severity of the condition. These findings suggest that negative mood symptoms in women with PMDD are caused by the paradoxical effect of allopregnanolone mediated via the GABA(A) receptor.", 
    "253": "Progesterone and progestagens induce negative mood, most probably via their GABA(A) receptor active metabolites. In postmenopausal women treated with progesterone and animals treated with allopregnanolone, there is a bimodal association between serum allopregnanolone concentration and adverse mood, resembling an inverted U-shaped curve. In humans, the maximal effective concentration of allopregnanolone for producing negative mood is within the range of physiological luteal phase serum concentrations.", 
    "254": "Although use of sedation protocols and daily sedation interruption (DSI) improve outcome, their current use and barriers affecting their use are unclear.", 
    "255": "We designed a multidisciplinary, Web-based survey to determine current use of sedation protocols and DSI and the perceived barriers to each, and administered it to members of the Society of Critical Care Medicine.", 
    "256": "The 904 responders were physicians (60%), nurses (14%), or pharmacists (12%); 45% worked in a university hospital. Of 64% having a sedation protocol, 78% used it for >or=50% of ventilated patients. Reasons for lack of protocol use included no physician order (35%), lack of nursing support (11%), and a fear of oversedation (7%). Daily sedation interruption was used by only 40%. Barriers to DSI included lack of nursing acceptance (22%), concern about risk of patient-initiated device removal (19%), and inducement of either respiratory compromise (26%) or patient discomfort (13%). Clinicians who prefer propofol were more likely to use DSI than those who prefer benzodiazepines (55% vs 40, P < .0001).", 
    "257": "Current intensive care unit sedation practices are heterogeneous, and the barriers preventing the use of both sedation protocols and DSI are numerous. These barriers should be addressed on an institutional basis to boost the use of these evidence-based practices."
}