{
    "0": "Although the Defensive Burying paradigm has been used as a behavioral \"model\" for the study of anxiety and/or antianxiety agents, the effects of chronic treatment with antidepressant agents (i.e., \"antipanic\" agents) have not been examined in this paradigm. The present study examined the effects of two antianxiety treatments on this behavior: 1) acute treatment (30-minute pretreatment) with the benzodiazepine anxiolytic chlordiazepoxide and 2) chronic treatment (twice daily for 7-12 weeks) with the antipanic agents imipramine (IMI), desipramine (DMI) or pargyline (PARG). Prior to testing, female Sprague-Dawley rats were placed in a 40 x 30 x 40 cm Plexiglas chamber containing clay bedding material (5 cm deep) for 30-minute periods on each of four consecutive days. On the fifth day, a wire-wrapped prod was placed at one end of the chamber. Rats were placed in the chamber individually and a 3 mA shock was delivered upon contact with the prod. Defensive Burying behavior (i.e., the moving of bedding material toward or over the prod) was recorded for 15 minutes postshock. In a dose-dependent manner, acute treatment with chlordiazepoxide reduced the frequency of occurrence of burying behavior, increased the latency to initiation of burying, and decreased the duration of burying. In contrast, chronic treatment with IMI, DMI, or PARG failed to exhibit anxiolytic-like effects on any measure of Defensive Burying. These data suggest that the Defensive Burying paradigm may not be an \"animal model\" for the study of panic disorder and potential antipanic agents.", 
    "1": "Rats were trained to hold a force transducer operated with a paw so that it remained between upper and lower limits of a force band for a continuous 1.5-sec period to deliver each food pellet. Acute doses of diazepam impaired measures of this performance. Separate groups received chronic diazepam injections (6 mg/kg, IP) either presession (Before Group) or postsession (After Group), or presession vehicle (Vehicle Group). The After and Vehicle Groups demonstrated that neither chronic postsession diazepam, nor time alone, altered motor performance. The performance of the Before Group was affected by the daily diazepam, and although tolerance to the impairment developed, it was incomplete. Late in the chronic-administration phase (after 75 days) a toxic effect of the suspending agent became evident in all groups as a decrease in work rate, although the other performance indices were not affected. The withdrawal of diazepam from the Before Group led to improved performance which returned to the original baseline level.", 
    "2": "In Phase 1, rats were trained to discriminate either diazepam or pentobarbital from the no-drug condition. Diazepam, pentobarbital, triazolam, meprobamate, and zopiclone occasioned 100% drug-lever responding in tests under both training conditions; but the generalization gradients determined under the pentobarbital training condition were shifted to the right of those determined under the diazepam training condition. In Phase 2, the training drugs were reversed for the two groups, as well as which lever was paired with drug or no drug, in an effort to produce greater specificity of the Phase 2 discrimination. In Phase 2 tests, the Phase 1 training drug occasioned responding on the Phase 2 drug lever in all rats, suggesting that retraining overrode the Phase 1 discrimination. There were indications, however, that Phase 1 training influenced Phase 2 responding: 1) Rats ceased responding partway through no-drug training sessions using the former drug lever, and criterion performance was somewhat more difficult to maintain in Phase 2. 2) In Phase 2, dose-effect curves determined under pentobarbital training were shifted even further to the right of those determined under diazepam training than in Phase 1.", 
    "3": "While the hyperphagic effect of chloradizepoxide (CDP) has been reported by some to be enhanced with chronic drug treatment, the processes underlying this phenomenon are not well understood. In the present study, it was predicted that following chronic exposure to CDP-induced hyperphagia, animals given a placebo in place of their usual drug injection might be expected to exhibit evidence of a conditioned, drug-like response. Such a finding would then be consistent with an underlying process of behavioral sensitization. In Experiment 1a, Male Sprague-Dawley rats were randomly assigned to one of two groups receiving intraperitoneal (IP) injections of either 5 mg/kg CDP (Group CDP) or physiological saline (1 ml/kg; Group SAL) administered over 15 drug treatment days. Thirty minutes after each injection, all animals were given 30 min access to sweetened condensed milk. A significant enhancement of CDP-induced hyperphagia was observed over treatment sessions, confirming an earlier report. Unexpectedly, in the Placebo Test, the CDP animals exhibited a supression of milk consumption relative to that of the SAL group. Using the same animals, this finding was successfully replicated in Experiment 1b. In Experiment 2, it was hypothesized that if this conditioned, drug-opposite response were to reflect the involvement of some underlying compensatory, homeostatic mechanism, then it should only be observable under food-contingent conditions of chronic drug treatment.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "Although chronic ethanol administration in C57BL/6J mice did not cause an induction of ethanol metabolism, it altered the metabolism of chlordiazepoxide (CDP). Significantly lower blood levels of CDP, but higher levels of N-desmethyl CDP (NDCDP), were observed in ethanol-dependent mice compared to pair-fed controls during the first hour after CDP injection. Mice treated chronically with CDP showed significantly lower blood levels of CDP and NDCDP than pair-fed controls after a test dose of CDP. In response to an injection of ethanol, the CDP-dependent mice had lower blood alcohol levels (BAL) than the pair-fed controls, but the rate of fall of BAL was not different in the two groups. Thus, chronic CDP treatment affected the absorption and distribution of ethanol. These results provide a metabolic basis for the manifestations of CDP tolerance and ethanol cross-tolerance that have been reported in CDP-dependent mice.", 
    "5": "The results of a clinical outcome study (N = 57) comparing behavior therapy directed at panic disorder (panic control treatment [PCT]) with alprazolam were reported. These conditions were compared with a medication placebo and a waiting-list control group. Patterns of results on measures of panic attacks, generalized anxiety, and global clinical ratings reveal that PCT was significantly more effective than placebo and waiting-list conditions on most measures. The alprazolam group differed significantly from neither PCT nor placebo. The percentage of clients completing the study who were free of panic attacks following PCT was 87%, compared with 50% for alprazolam, 36% for placebo, and 33% for the waiting-list group. Since alprazolam may work more quickly than PCT but may also interfere with the effects of behavioral treatment, these data suggest a series of studies on the feasibility of integrating these treatments and on the precise patterns and mechanisms of action of various successful treatment approaches to panic disorder.", 
    "6": "Buffered formalin solutions were added to spiked blood samples containing diazepam, phenytoin, carbon monoxide and cyanide to give formalin-whole blood solutions of 5 and 8%. Sections of liver positive for desipramine, phenobarbital and phenytoin were placed in separate 5 and 8% formalin-water solutions. The formalin-blood solutions were monitored daily for 30 days, while the fixed liver and formalin-water samples were analyzed once a week for 4 weeks. In the formalin-blood solutions losses were found for diazepam and phenytoin over the 30-day period of at least 41% and 33%, respectively. Cyanide detection was not possible immediately after the addition of formalin and the presence of carboxyhemoglobin was difficult to detect after 1 week. In the liver, losses of phenobarbital and desipramine were greater than 60% while phenytoin showed little change. This study has revealed that the drugs examined at toxic concentrations can be detected, with variable recoveries, for up to 30 days after fixation with formalin. However, quantitative analysis for cyanide and carboxyhemoglobin may be significantly impaired in the presence of formaldehyde.", 
    "7": "Under strict indications, ureterorenoscopic (URS) lithotripsy was used to treat ureteric calculi in 61 patients under local anaesthesia and sedation in a 2-year period ending November 1988. Assessments of success and discomfort of the procedure were made. Stone retrieval was accomplished in 48 patients (78% success rate) and a mean pain score of 6 was recorded in a scale from 0 to 10. It was concluded that performing URS under local anaesthesia is an acceptable alternative.", 
    "8": "The metabolism and renal effects of isoflurane sedation were studied for 24 h in patients undergoing mechanical ventilation. Forty-six patients admitted to our intensive therapy unit were allocated randomly to receive either 0.1-0.6% isoflurane or midazolam 0.01-0.2 mg kg-1 h-1 for sedation. In 26 patients sedated with isoflurane, plasma inorganic fluoride increased from a mean concentration of 4.03 mumol litre-1 to 13.57 mumol litre-1 12 h after stopping sedation. Plasma inorganic fluoride concentrations in 20 patients sedated with midazolam were unchanged from baseline values (mean 5.32 mumol litre-1). Serum electrolyte, urea and creatinine concentrations, and urine output rates during and after sedation in patients who received isoflurane were similar to those who received midazolam. We conclude that, following isoflurane sedation for up to 24 h, metabolism to inorganic fluoride is insufficient to cause clinical renal dysfunction.", 
    "9": "In rats that self-administered lateral hypothalamic (LH) stimulation through chronically implanted electrodes, ip diazepam (DZ) increased rates and decreased thresholds of self-stimulation (SS) in a dose-related manner. Stimulation-escape (SE), however, was refractory to the drug. There was a complete dichotomy in electrode placements along the anterior/posterior plane. Every pure-reward electrode location was posterior to every reward-escape electrode. DZ-sensitive SS appears to be mediated by a reward substrate common to both pure-reward and reward-escape rats, whereas SE is supported by an aversive system unaffected by DZ and stimulated only in those rats with anterior placements. The lack of control over SE suggests that the drug's effect on stimulation-induced conduct is to increase reward rather than to decrease aversion. This hypothesis is discussed in the context of DZ's interactions with drugs of abuse.", 
    "10": "Four experiments with rats were run to investigate whether fear extinction conducted under the influence of a benzodiazepine transfers to the undrugged state. Fear was conditioned by pairing an experimental chamber with footshock and was assessed by observing freezing, a characteristic response of the rat to stimuli associated with shock. In Experiment 1, extinction of the chamber cues under chlordiazepoxide (librium) or diazepam (valium) was compared with extinction under a placebo; both drugs interfered with extinction in a dose-dependent manner as indicated by freezing during an undrugged test. Further results with chlordiazepoxide suggested that the effect depended on the drug's specific combination with extinction and that it occurred even though the extinction procedure otherwise eliminated fear completely (Experiment 2). Repeated preexposure to the drug, and the development of partial tolerance to its sedative effects, did not weaken the interference effect (Experiment 3). Other evidence suggested that the drug signaled or retrieved extinction instead of disrupting learning or consolidation (Experiment 4). The results are consistent with research suggesting that extinguished fear can be \"renewed\" if the exteroceptive contextual stimuli are changed after extinction. Extinction combined with either unique exteroceptive or interoceptive cues may be specific to its context.", 
    "11": "In order to determine the main site of the convulsant action of the neurotropic mycotoxin fumitremorgin A, the role of the brain stem reticular formation was studied. In rabbits lightly anesthetized with urethane and chloralose, electrical stimulation of the reticular formation elicited burst discharges in the common peroneal nerve and in the tibial nerve. This facilitatory effect of electrical stimulation was markedly potentiated by intravenous administration of a small dose of FTA, before onset of actual convulsion. Under the influence of FTA, a remarkable increase in the spontaneous electrical activity of the midbrain reticular formation was observed. The firing pattern of some neurons in the reticular formation corresponded very well with abnormal burst discharges in the common peroneal nerve. These effects of FTA were inhibited by chlorpromazine (0.1-1.0 mg/kg, i.v.), diazepam (0.1-1.0 mg/kg, i.v.), mephenesin (5-10 mg/kg, i.v.) and pentobarbital (5-15 mg/kg, i.v.). It was concluded that FTA might activate some neurons in the midbrain reticular formation and that convulsive burst discharges in peripheral motor nerves resulted from abnormal activation of these neurons, although the role of the medullary reticular formation could not be excluded.", 
    "12": "It has been proposed that ethanol and aging may interact synergistically to impair brain function through effects on central muscarinic receptors. Previous studies have investigated the effect of either chronic ethanol treatment or aging, but not both factors simultaneously, on brain muscarinic receptors. We have studied brain muscarinic receptors in animals treated with ethanol for up to 25 months. Ethanol consumption for 3 and 9 months resulted in increased density of quinuclidinyl benzilate (QNB) binding sites in cortex, coinciding with an increase in high-affinity pirenzepine binding sites and low-affinity carbachol binding sites. Upregulation of QNB binding sites in striatum and hippocampus became obvious after further ethanol treatment (15 and 21 months, respectively). Affinity of QNB binding sites and carbachol binding sites was not altered by ethanol treatment. However, there was an ethanol-related decrease in affinity of low-affinity pirenzepine binding sites in cerebral cortex. Density of QNB binding sites and low-affinity pirenzepine binding sites decreased with age in three brain areas investigated. There were age-related changes in receptor affinity in hippocampus and striatum, but not in cortex. Ethanol-related upregulation of muscarinic receptors was superimposed on age-related loss of receptors. We conclude that acceleration of the aging process associated with ethanol abuse is unlikely to be explained on the basis of alterations in receptor density or affinity.", 
    "13": "The main objective of these studies was to determine whether the basal release of acetylcholine (ACh) from brain slices was subject to modulation by muscarinic receptor blockade. Incubation of striatal slices with the muscarinic antagonist atropine increased ACh release in a concentration-dependent manner with a maximal effect (1.4-1.8 times control release) achieved with 0.1 to 1.0 microM. In contrast, ACh release from hippocampal slices was unaltered by any concentration of atropine tested, indicating that the basal release of neurotransmitter from striatum, but not hippocampus, was subject to modulation by muscarinic receptor blockade. Incubation of striatal slices with 1 microM tetrodotoxin or removal of Ca++ from the medium decreased the basal release of ACh by 20% and abolished the atropine-induced release of ACh; neurotransmitter release from hippocampal slices was unaltered by tetrodotoxin. Thus, part of the basal release of ACh from striatal slices is a consequence of the intrinsic impulse activity of cholinergic neurons and it is this component of release that is atropine-sensitive. Oxotremorine was unable to antagonize the atropine-induced release of ACh, even with concentrations 100 times that of atropine, whereas pirenzepine increased ACh release and, like that of atropine, the effect of pirenzepine was sensitive to tetrodotoxin and resistant to oxotremorine. These results indicate that a component of basal ACh release from striatal slices is subject to modulation by a receptor that is sensitive to atropine and pirenzepine, but not to oxotremorine, suggesting that this site differs from the nerve terminal muscarinic autoreceptor.", 
    "14": "1. Negative chrono- and inotropic responses to both carbachol (CCh) into the sinus node artery and electrical stimulation of vagal nerve fibres (ES) were studied in the isolated, blood-perfused canine right atrium, using four muscarinic receptor antagonists, atropine, 4-DAMP, AF-DX 116 and pirenzepine. 2. ES and CCh evoked negative chrono- and inotropic responses in a frequency-dependent manner and in a dose-related manner, respectively. 3. Each antagonist inhibited these negative chrono- and inotropic responses in a dose-dependent manner. The ranking order of blocking potency (ID50) was atropine greater than or equal to 4-DAMP greater than AF-DX 116 greater than pirenzepine. 4. The ID50 of atropine, 4-DAMP or AF-DX 116 against sinus rate decreases induced by CCh or ES was not significantly different from that against the atrial tension decreases. In contrast, the ID50 of pirenzepine against sinus rate decreases evoked by CCh (17 nmol) or ES (20 nmol) was significantly smaller than that for the atrial tension decrease (CCh, 200 and ES, 53 nmol, respectively). 5. These results suggest that, in the isolated dog atrium, M2-receptor-mediated-responses are predominant. However, M1-receptor activation may also be involved in sinus rate response.", 
    "15": "Methaqualone (Mtq; quaaludes or 'ludes) is a controlled substance, having a molecular structure related to the imidiazobenzodiazepine series of drugs, that has gained some notoriety recently due to its history of widespread abuse on the street. Users report experiencing peripheral paresthesia and transient numbness on body parts receiving dense cutaneous innervation (lips, fingertips, etc.). Since the receptive-field (RF)-sizes of many primary somatosensory (S1) cortical neurones are controlled by local, gamma-aminobutyric acid (GABA)-mediated inhibitory processes, we tested Mtq to see whether its clinical symptoms might have a basis in an action through central GABA-mediated synaptic processes. This report supports this contention and describes a likely pharmacological mechanism involved as one being related to the Ro 15-1788-sensitive benzodiazepine (Bzd) recognition site(s) of the GABA receptor complex.", 
    "16": "The basic pharmacological mechanisms involved in mediating nausea and vomiting are still poorly understood. Several classes of drugs have been identified that alleviate the symptoms of nausea and vomiting, either prophylactically or acutely. None of these is completely effective in all cases. They include antihistamines, dopamine antagonists, steroids, cannabinoids, benzodiazepines, serotonin antagonists, and anticholinergics. This paper examines the evidence that links each of these classes of drugs with the distribution of specific neurotransmitter receptor sites on which they may be acting. Studies on the central nervous system distribution of binding sites for one of these classes of drugs, the anticholinergics, are described. Binding sites for the muscarinic cholinergic radioligand [3H]quinuclidinylbenzilate occur in different concentrations throughout the dorsal vagal complex of the rabbit medulla oblongata. The distribution of such sites in this nonvomiting experimental animal is markedly different from that in the cat, an animal that has been used for many physiological and pharmacological studies of emesis. A previous study has suggested that muscarinic binding sites may occur presynaptically on vagal afferent terminals that synapse in the dorsal vagal complex of the cat; this appears not to be the case in the rabbit. Possible implications of these findings for the identification of the site of action of anticholinergic, antiemetic drugs are discussed.", 
    "17": "To clarify the mechanism of the stimulating effect of fever on the primary antibody response, rats were immunized with sheep erythrocytes, and a fever-like response was induced by cooling the preoptic area for five days. Diazepam, 0.5 mg/kg, given daily during the cooling time, did not affect the normal antibody response of the control animals nor did it prevent the rise in body temperature elicited by cooling the preoptic area but it did, nevertheless, strongly reduce the stimulating effect of this procedure on antibody production. A smaller reduction of this effect was also seen in adrenalectomized rats in which a physiological and stable plasma level of corticosterone was maintained. Because diazepam suppresses some sympathetic and endocrine responses to stress, these data suggest that the effect of cooling the preoptic area on the primary antibody response, and, by inference, that of fever, is to a large extent mediated by the adrenal and other stress response or responses to the cold stimulus. The results do not, however, exclude the possibility of an additional, direct effect of the elevated body temperature on immunocompetent cells.", 
    "18": "It has recently been shown by several investigators that the half-life (t1/2) of midazolam is prolonged (greater than 7 h) in a small proportion of the population. One group has inferred that this subpopulation represents a group of slow metabolizers of midazolam to alpha-OH-midazolam. Others disagree and postulate that there is an increase in the volume of distribution (V) resulting in a prolonged t1/2. This controversy led us to report experience from 90 subjects and patients where t1/2, V, and clearance (CL) were determined by both model-dependent and -independent pharmacokinetic analysis. We found a 5.6% (5 of 90) incidence of prolonged t1/2, similar to that previously reported. V was clearly increased without a decrease in CL in the five subjects with prolonged t1/2. Thus, the prolonged t1/2 is secondary to an increase in V and not a result of alterations in CL and metabolism.", 
    "19": "Midazolam (15 mg), a benzodiazepine (BDZ) hypnotic, and zopiclone (7.5 mg), a non-BDZ hypnotic, were administered to young, healthy subjects prior to bedtime. They went to bed at 2300 hours after taking placebo (PL-23), and then on three occasions at 1900 hour after taking placebo (PL-19) or one of the hypnotics. Advancing bedtime by 4 hour increased the combined value of waking, stage 1, and movement time. Compared to PL-19, both drugs reduced sleep latency and stage 3, and increased stage 2. Spectral analysis of the EEG in non-rapid-eye-movement sleep revealed a declining trend of power density in the low-frequency range in the course of the night. Activity in the 1 to 10 Hz range was markedly depressed by the two hypnotics, whereas activity in the spindle range (11 to 14 Hz) was augmented. The former changes persisted throughout the 12-hour recording period. The fact that both hypnotics bind to BDZ receptors could be responsible for the similar effects on the EEG spectra.", 
    "20": "The tracheobronchial epithelium produces factor(s) that modulate the constrictor and relaxant response of airway smooth muscle. The present study sought to determine whether the tracheobronchial epithelial inhibitory effect on trachealis smooth muscle tension is under muscarinic receptor control. Studies were performed on 195 strips from 13 rabbits. In strips in which the epithelium was intact, pirenzepine (an M1 receptor antagonist) produced a dose-related (10(-8) and 10(-7)M) rightward shift (P less than 0.01 for each) and gallamine (an M2 antagonist) produced a progressive (10(-8) and 10(-7)M) leftward shift of the acetylcholine concentration responses (P less than 0.01 for each). In strips in which the epithelium was removed mechanically, neither pirenzepine nor gallamine had any effect on the acetylcholine responses. In acetylcholine precontracted (5 x 10(-6) M) muscle strips with epithelium intact, addition of pirenzepine (10(-7)M) produced a significant (P less than 0.01) reduction in steady-state tension, whereas administration of gallamine tended to increase tension, (P = NS). Neither pirenzepine nor gallamine had any effect on steady-state tension in strips in which the epithelium was removed. These results indicate that the magnitude of the tracheobronchial epithelial inhibitory effect on smooth muscle tension is under muscarinic control. Specifically, M1 receptor blockade augments and M2 receptor blockade inhibits the magnitude of the tracheobronchial epithelial effect.", 
    "21": "In 14 elderly orthopedic patients undergoing total knee joint replacement, the influence of complete arterial occlusion of the limb on the course of plasma levels of fentanyl and midazolam was examined. The patients were premedicated with midazolam intramuscularly (0.05 mg/kg) and were then given neurolept anesthesia in dosages of 0.1 mg/kg midazolam and 0.01 mg/kg fentanyl intravenously prior to the placement of the tourniquet. Up to 4 h after the tourniquet was released, plasma levels of fentanyl and midazolam as well as pH value, PaCO2 and plasma lactate levels were measured. In 12 patients there was an increase in fentanyl and in 10 patients an increase in midazolam plasma levels after tourniquet release. The maximum increase varied between 1 min and 2 h after release. The plasma levels of midazolam after removal of the tourniquet varied greatly between individuals. Especially patients older than 70 years showed excessively high concentrations of midazolam. These results would indicate that there can be a clinically significant increase of fentanyl and midazolam levels due to initial reperfusion of the lower extremity following prolonged ischemia. Therefore a correspondingly extended period of postoperative surveillance is advisable.", 
    "22": "Possible effects of single point mutations on the ligand-binding capabilities of human serum albumin (Alb) were investigated by studying the interactions between the strongly bound drugs warfarin, salicylate, and diazepam and five structurally characterized genetic variants of the protein. Equilibrium dialysis data, obtained with the variants and normal serum Alb, revealed pronounced reductions in high affinity binding of all three ligands to Alb Canterbury (313 Lys----Asn) and to Alb Parklands (365 Asp----His). By contrast, unchanged binding of the drugs was found in the case of Alb Verona (570 Glu----Lys). Different effects on binding were observed for the other two variants. Salicylate was the only drug bound with a lower affinity to Alb Niigata (269 Asp----Gly), whereas binding of both salicylate and diazepam to Alb Roma (321 Glu----Lys) were moderately reduced. In about half of the cases of diminished binding, the primary association constant was reduced by 1 order of magnitude, giving rise to an increase in the unbound fraction of the drugs of 500% or more at therapeutically relevant molar ratios of drug and protein. Changes in protein charge seem to be of only minor importance for reduced binding. More likely, conformational changes in the 313-365 region of the proteins are the main cause for diminished binding of these diverse ligands, which probably have different high affinity binding sites. The specific reduction in salicylate binding after modification of residue 269 may be due to conformational changes at or close to the salicylate binding site.", 
    "23": "The authors found that the course and treatment of narcotic withdrawal in two neonates was complicated by prenatal exposure to high doses of diazepam, or Valium (Roche Laboratories, Nutley, NJ). Both of the mothers were on methadone maintenance for narcotic dependency prior to the diagnosis of pregnancy. The authors documented maternal intake of diazepam in the range of 40-60 mg/day for a duration of 4-27 weeks prior to delivery. Both infants initially responded well to medical therapy for narcotic withdrawal, but at 7-14 days of age, withdrawal symptoms intensified, requiring an increase in the dosages of Paregoric (UDL Laboratories, Rockford, IL) and opium tincture in both infants and the addition of phenobarbital therapy in one infant. Both infants continued on medical therapy until they reached 1 month of age. Diazepam use by pregnant women can be associated with a later presentation of withdrawal symptoms in the neonate than that induced by the use of other drugs. Close follow-up during the first month of life is warranted for infants exposed to diazepam prenatally.", 
    "24": "We conducted a cross-sectional review of all prescriptions (N = 554) for triazolam and flurazepam hydrochloride written by nonpsychiatrists to outpatients at a university affiliated Veterans Administration hospital. We sought to determine whether triazolam, an agent with a short half-life, was used preferentially in older patients (age greater than or equal to 70 years). We also wanted to determine whether dosages of triazolam or flurazepam were lowered in elderly patients. Our findings showed that prescriber level of training was a much stronger determinant of drug choice than patient age. Attending physicians prescribed flurazepam twice as often as interns. Lower dosages of both agents were prescribed more frequently to older patients. Our data suggest that some physicians choose a benzodiazepine hypnotic out of habit rather than application of pharmacologic principles, but reduce doses appropriately when prescribing to elderly patients.", 
    "25": "Stress can decrease intragastric pH and cause erosion of gastric mucosa. Because cardiac surgery and cardiopulmonary bypass represent a major stress, the effects on intragastric pH of an H2-receptor antagonist, ranitidine, and an M1-muscarinic antagonist, pirenzepine, were evaluated. Intragastric pH was measured throughout elective cardiac surgery in 60 patients by a digital pH-meter during fentanyl-diazepam-nitrous oxide (50%) anesthesia. The gastric content was sampled at closure of the chest for bacterial count. Oral preoperative medication given randomly included (n = 20 in each group) 0.3 mg/kg diazepam 1 h before induction (group 1); diazepam plus ranitidine (150 mg) 1 h before induction (group 2); and diazepam plus pirenzepine (50 mg) on the evening before surgery and 1 h before induction of anesthesia (group 3). At induction intragastric pH was higher in group 2 (mean +/- SD = 7.42 +/- 1.07) than in group 1 (5.28 +/- 2.14) (P less than 0.01) but was not significantly different in group 3 (5.78 +/- 1.89) than in group 1. In no group did intragastric pH change significantly during surgery. Gastric juice was sterile in 92% of group 1, in 25% of group 2, and in 71% of group 3 patients (P less than 0.01). Postoperatively no gastrointestinal complications occurred, but there was a trend toward more patients developing nosocomial pneumonias in groups 2 and 3 (15%) than in group 1 (0%) (P = 0.06). Intraoperative intragastric pH is relatively high after diazepam premedication, thus the preoperative addition of ranitidine or pirenzepine would not be necessary and may possibly be hazardous.", 
    "26": "Novel aryl amide analogues of glutamic acid dialkylamide have been synthesized to test for a possible structural analogy between glutamic acid and benzodiazepine CCK antagonists such as compounds 2 and 24 (lorglumide and MK-329, respectively). In support of the structural model, certain of these hybrid compounds are more potent in pancreas CCK radioligand binding assays than corresponding lorglumide-type reference compounds. Modifications previously found in the benzodiazepine antagonists to result in brain CCK/gastrin receptor selectivity were also incorporated to produce an aryl urea series of glutamic acid analogues. None of these compounds were brain CCK/gastrin selective; however, one was potent and selective in the pancreas binding assay. The model appears to be most useful in the design of selective ligands for the pancreas type CCK receptor.", 
    "27": "(R)-N-[4,4-Bis(3-methyl-2-thienyl)but-3-en-1-yl]nipecotic acid (NO 328) has previously been shown to be a potent anticonvulsant in both mice and rats. Here, we report that NO 328 is a potent inhibitor of gamma-[3H]aminobutyric acid [( 3H]GABA) uptake in a rat forebrain synaptosomal preparation (IC50 = 67 nM) and in primary cultures of neurons and astrocytes. Inhibition of [3H]GABA uptake by NO 328 is apparently of a mixed type when NO 328 is preincubated before [3H]GABA uptake; the inhibition is apparently competitive without preincubation. NO 328 itself is not a substrate for the GABA uptake carrier, but NO 328 is a selective inhibitor of [3H]GABA uptake. Binding to benzodiazepine receptors, histamine H1 receptors, and 5-hydroxytryptamine1A receptors was inhibited by NO 328 at 5-30 microM, whereas several other receptors and uptake sites were unaffected. [3H]NO 328 showed saturable and reversible binding to rat brain membranes in the presence of NaCl. The specific binding of [3H]NO 328 was inhibited by known inhibitors of [3H]GABA uptake; GABA and the cyclic amino acid GABA uptake inhibitors were, however, less potent than expected. This indicates that the binding site is not identical to, but rather overlapping with, the GABA recognition site of the uptake carrier. The affinity constant for binding of [3H]NO 328 is 18 nM, and the Bmax is 669 pmol/g of original rat forebrain tissue. The regional distribution of NaCl-dependent [3H]NO 328 binding followed that of synaptosomal [3H]GABA uptake.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "28": "The specific bindings of [3H]flunitrazepam [( 3H]FLU), [3H]CGS 8216, and t-[35S]butylbicyclophosphorothionate [( 35S]TBPS) to sites on rat cerebellar granule cells all increase from 4 to 15 days in culture, although their time courses differ. Specific [3H]FLU binding doubles, [3H]CGS 8216 binding triples, and [35S]TBPS binding increases about fourfold from 4 to 15 days in culture. Displacement studies, using the type I-selective ligand CL 218,872, indicate that at 4 days the [3H]FLU binding sites are almost entirely \"type II,\" judging from an IC50 value near 300 nM and a pseudo-Hill number near 1. By 10 days, approximately equal numbers of type I and type II binding sites are present in the cultured cells, and this ratio remains constant thereafter (12 and 15 days). At days 10-15, both the IC50 value for CL 218,872 (near 100 nM) and the pseudo-Hill number (near 0.7) remain constant and are significantly different from the values at culture day 4. The development of specific [35S]TBPS binding parallels that of [3H]CGS 8216 binding more closely than the development of [3H]FLU binding. The [3H]CGS 8216/[3H]FLU ratio increased by a factor of 1.6 from day 4 to day 15 (p less than 0.001). Taken together, our data suggest the existence of several gamma-aminobutyric acidA (GABAA) receptor subunits, the relative proportions of which change during development. The presence of the GABA-mimetic 4,5,6,7-tetrahydroisoxazolo[5,4c]pyridine-3-ol (THIP) in the culture medium had no apparent effect on any of the binding sites studied, although THIP was shown previously to induce low-affinity GABA binding sites.", 
    "29": "Many works suggest contradictory experimental or clinical results of flumazenil effects during inhalation anaesthesia. In ten rats anaesthesia was induced with 5% isoflurane or halothane during one minute and maintained during 5 minutes with 1% the same halogene anaesthetic in 50% N2O and O2. Then 0.2 mg of flumazenil or a same volume of placebo were administered intraperitoneally and during the last 5 minutes, the rats were exposed in 1% volatile anesthetic gas flow. Sleep times were measured in terms of reestablishment of the righting reflex. Each rat was anesthetized four time: halothane and isoflurane, with flumazenil or placebo. In those conditions, there were no significant changes in sleep times either the anaesthesia were associated, with flumazenil or with placebo.", 
    "30": "The pre- and postoperative effects of oral diazepam (0.5 mg/kg), trimeprazine (4 mg/kg), pentobarbitone (3 mg/kg) and a placebo were compared in a randomized double-blind clinical trial in 149 children, aged one to ten years, undergoing adenotonsillectomy. The anaesthetic was standardised and each patient received intraoperative intramuscular papaveretum (0.3 mg/kg). Preoperative sedation was assessed in the ward before transfer onto the theatre trolley, on leaving the ward, on arrival on the theatre floor, on arrival in the induction room and on induction of anaesthesia. There was no significant difference in sedation between the four drug groups except for the placebo group which had a significantly greater unsatisfactory rating at the stage of induction of anaesthesia (P = 0.001). There were no differences in waking times between the diazepam, pentobarbitone and placebo groups, but the trimeprazine group's waking times were significantly prolonged (P less than 0.001). However, the trimeprazine group exhibited significantly less distress in the recovery unit (P = 0.02) and had half the incidence of vomiting (P less than 0.001) than did the other premedication groups.", 
    "31": "The assessment of cognition enhancers in the clinic is a broad topic that can be addressed from both academic/theoretical and therapeutic/drug development perspectives. The most important first step is to decide which perspective one is employing and to clearly specify, a priori, the goal of any intended study. Since the therapeutic benefit of cognition enhancers is not apparent until after many weeks of exposure, it is virtually impossible to demonstrate efficacy in early, short-duration Phase 2 trials. It is possible, however, to gain some knowledge of the doses that effect CNS, rCBF, PET etc. in either normal volunteers or the population of interest. However, these results should not be interpreted as evidence for, or lack of, efficacy. Recently, there has been growing interest in the reversal of scopolamine- or benzodiazepine-induced memory deficits in humans. A major problem is the potential for overinterpretation of the results of such studies. From a drug development approach, it is necessary to utilize larger numbers of subjects and longer-term studies. Specification of the indication should be as precise as possible and the outcome measures should accurately reflect both the current state of the patient and the course of the disease. The absence of normative and longitudinal data on such measures is a hurdle that is only now being overcome. Such data provide a scientific basis for the determination of the types of design and sample sizes that give adequate power to thoroughly assess new cognition enhancers.", 
    "32": "We have found that the partial inverse benzodiazepine agonists Ro 15-4513 and FG 7142 antagonize the depressant electrophysiological effects of locally applied ethanol in the cerebellum. Although absolute tissue concentrations are not known, dose-response curves constructed using pressure-ejection doses as previously described we found that FG 7142 was more efficacious, but less potent than Ro 15-4513. Our observation that ethanol and inverse benzodiazepine agonists have interactions which are not competitive might suggest that these two drugs act through separate, but interactive mechanisms in order to produce the observed ethanol antagonism. If such independent interactions were mediated at different sites on a given macromolecular complex, such as the GABAa/Cl- channel, then one might expect to find allosteric interactions between those sites as well as with the functional response of the complex to GABA activation. Indeed, this hypothesis is consistent with the recent finding of Harris and collaborators that ethanol potentiates the inverse agonist actions of Ro 15-4513 and FG 7142. On the other hand, we were unable to find large ethanol-induced potentiations of GABA effects on all neurons which showed depressant responses to ethanol administration in rat cerebellum. However we did find that the GABAa antagonist, bicuculline, blocks the depressant effects of ethanol on the same neurons. We conclude that the interaction between ethanol and GABA probably does not occur directly at the GABAa receptor site, but that the GABAa mechanism does play a permissive role in the ethanol-induced depressions of cerebellar Purkinje neurons.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "33": "Complementary DNA (cDNA) clones containing the entire coding sequence for Diazepam Binding Inhibitor (DBI) peptide, a 10-kDa precursor of putative natural ligands of benzodiazepine recognition sites, were isolated from rat, human and cow libraries. The sequence of all these clones is highly conserved; however, the N-terminal sequence predicted by the human DBI clone differed from that of the other two clones. DBI cDNA, utilized as hybridization probe in Southern blot analysis, revealed that DBI of both human and rat might be encoded by a multiple family of 4-6 genes. Furthermore, we have used in situ chromosomes hybridization to map human DBI genes. The results indicate that a human DBI gene is localized on chromosome 2 and that three of the four hybridization signals detected by the human DBI probe are located on three other chromosomes. These findings raise a question as whether multiple DBI genes encode for different molecular forms of DBI. In the attempt to test this hypothesis, cow cDNA and human genomic libraries were screened with DBI cDNA. In this paper I report the isolation of clones from these libraries which, although hybridizing well to DBI cDNA, possess a low percentage of homology (46.7%), randomly distributed within the coding region of DBI cDNA. Whether or not these clones encode for peptides sharing the same physiological role as DBI is under investigation.", 
    "34": "163 patients with endoscopically proven benign gastric ulcers were randomly allocated to treatment with either telenzepine 3 mg nocte or ranitidine 300 mg nocte for up to 8 weeks in a prospective double-blind study. The two groups were similar with regard to age, sex, number of patients with ulcer recurrence, smoking habits etc. After 4 weeks treatment 51/80 patients (64%) healed on telenzepine 3 mg nocte and 49/83 patients (59%) on ranitidine 300 mg nocte. The corresponding healing rates after 8 weeks were 85% (68/80) on telenzepine and 89% (74/83) on ranitidine. At each time there was no statistical difference between the two groups. After 8 weeks of treatment 58 patients (73%) on telenzepine and 72 patients (87%) on ranitidine were totally free from stomach pain (n.s.). Other ulcer related symptoms such as fullness etc. were more rapidly relieved with ranitidine. Anticholinergic side effects occurred significantly more frequent in patients on telenzepine than in patients on ranitidine. Dry mouth was the most frequent side effect in the telenzepine group. Telenzepine 3 mg at night appears to be as good as ranitidine 300 mg at night in the healing of benign gastric ulcer disease.", 
    "35": "In a placebo controlled trial, the effect of the M1-antagonist telenzepine (3 mg in the morning) and of the dopamine antagonist domperidone (10 mg t.d.s.) was studied on bowel habits, on oro-caecal and on oro-anal transit time. The study was carried out on healthy subjects double-blind, multiple cross-over. The test periods were seven days each interrupted by wash-out periods of seven days. Stool weight, frequency and consistency as well as side-effects were recorded daily. The oro-anal transit time was estimated by evaluating the excretion of orally ingested radiopaque markers. The oro-caecal transit time was studied by means of a hydrogen breath test after a standard meal. The oro-caecal transit time was significantly prolonged during medication with telenzepine, both compared with placebo (p less than 0.05) and with domperidone (p less than 0.01). Bowel habits and the oro-anal transit time remained statistically unchanged during treatment with the active drugs. It is concluded that telenzepine has a dissociate effect on intestinal motility, delaying transit through the upper gastrointestinal tract without affecting the oro-anal transit time.", 
    "36": "Movement disorders are subdivided based on a variety of criteria. One useful and popular approach to movement disorders, based on clinical phenomenology, categorizes these disorders into two groups, those displaying a poverty of movement (akinesia) and those displaying excessive movement (hyperkinesia). This article discusses diagnosis and treatment of the latter. By necessity, certain hyperkinesias such as hyperexplexia, akathisia, and restless leg syndrome are omitted or only briefly discussed. The major hyperkinesias, dystonia, tremor, tics, chorea (including tardive dyskinesia and ballism), and myoclonus are reviewed and a guide to practical management emphasizing symptomatic treatment is presented.", 
    "37": "Sleep affects, and is in turn affected by, cardiovascular, thermal, respiratory, endocrine, circadian, and sensory processes. Integrative areas of the basal forebrain play a crucial role, as does interaction with cholinergic and aminergic areas of the brain stem. AD, which affects a wide range of structures and functions, alters sleep in a manner distinguishable from depressive pseudodementia and may involve changes in autonomic function. Sleep apnea occurs with a high incidence in patients with AD, and the possibility should be explored that treating sleep apnea might be beneficial to their cognitive and affective status. Long-acting hypnotics can adversely affect daytime functioning. This might occur because of either direct effects on structures mediating sleep and cognition or, alternatively, exacerbation of sleep-related respiratory dysfunction. Studies of the benzodiazepine receptor complex may lead to the development of new drugs to aid sleep and wakefulness.", 
    "38": "A screening method for the detection of drugs in haemolysed whole blood has been evaluated. Methanolic extracts of 300 forensic blood samples known to be positive or negative for drugs were analysed with EMIT d.a.u. assay kits for amphetamine, cannabinoids, opiates and benzodiazepines (the latter to analyse for diazepam and the main metabolite N-desmethyldiazepam). There were very few false positive results, except for the amphetamine assay in postmortem blood samples, where 9% were false positive. For amphetamine and cannabinoids a few false negatives were found, these were from samples with very low drug concentrations. No false negatives were found for opiates and diazepam. The present modification of the EMIT d.a.u. method seems to be a good method for screening of drugs in forensic blood samples, except for amphetamine in postmortem samples. The method is simple and requires only 0.5 ml blood.", 
    "39": "This randomized controlled trial compared the use of magnesium sulphate with diazepam as anticonvulsant in 51 eclamptic women. The use of magnesium sulphate was associated with less serious morbidity (in terms of recurrence of convulsions, cardiopulmonary problems, disseminated intravascular coagulopathy, and acute renal failure) but the difference was not statistically significant (relative risk 0.6; 95% CI 0.3 to 1.2). The one maternal death occurred in the magnesium sulphate group. Convulsions recurred in five (21%) women in the magnesium sulphate group and seven (26%) women in the diazepam group. Urine output poor enough to prompt diuretic stimulation was less frequent in the magnesium sulphate group than in the diazepam group (RR 0.3; 95% CI 0.1 to 0.9). Significantly fewer infants born in the magnesium sulphate group had low Apgar scores (less than 7 at 1 min) compared with those in the diazepam group (RR 0.6; 95% CI 0.4 to 0.9). There were two early neonatal deaths in the magnesium sulphate group, and three stillbirths in the diazepam group. This study suggests that magnesium sulphate has advantages over diazepam for the mother and the infant in the treatment of eclampsia, but the trial is small and should be replicated on a larger scale.", 
    "40": "Twenty years ago, ketamine was introduced into clinical use in Germany. Since this time, advantages and disadvantages of \"dissociative anesthesia\" with ketamine have been reported in many studies. Improvements were seen in stabilization of blood pressure during induction of shock patients, induction of patients with asthma, and preservation of spontaneous breathing as well as protective reflexes. On the other hand, psychomimetic reactions and an increase in cardiac oxygen consumption restricted the clinical use of ketamine. The incidence of these side effects was reduced when ketamine was combined with benzodiazepines. In the course of time ketamine was used in obstetrics, as an analgesic agent, in burn patients, and in emergency and disaster medicine. The influence of ketamine on intracranial pressure and the endocrine stress response was investigated as well. Unconventional aspects were reported by several authors concerning oral, intrathecal, epidural, nasal, and rectal administration and the use of ketamine for intravenous regional anesthesia, whereby the local anesthetic properties of ketamine became evident. In conclusion, intravenous and intramuscular \"sympathomimetic anesthesia\" with ketamine has found its place in anesthesiology. Insufficient hypnotic properties can be diminished by combination with benzodiazepines. The main indications for ketamine are anesthesia and analgesia in emergency and disaster medicine. In clinical use, the substance is of benefit in the induction of anesthesia for cesarean section, in shock situations, for asthma patients, and for short operations and painful diagnostic procedures. Intramuscular administration is preferred in uncooperative patients and children. In intensive care medicine, ketamine is of special interest in patients with hypotensive circulatory dysregulation and in ventilator treatment of asthma patients.", 
    "41": "This study evaluated a staff training program on alcohol detoxification. Training consisted of didactic presentations on the pathophysiology of alcohol withdrawal syndrome and information on use of the Clinical Institute Withdrawal Assessment for Alcohol (CIWA-A). Treatment course was assessed on 100 patients admitted before or after the training. Whereas 73% of patients were given drug therapy before, only 13% of patients received drug therapy after. Significantly more benzodiazepine was administered before training (M = 108.48 mg) than after training (M = 42.97 mg). After excluding those who received no drug therapy, patients who received benzodiazepine after the training received significantly higher amounts of benzodiazepine (M = 252.50 mg) than those who received drug before (M = 144.64 mg). The average number of hours from the first benzodiazepine dose to the last was reduced from 13 to 5 hr. Clinical implications of matching patient symptomatology with appropriate drug therapy, thus preventing both over- and under-treatment for alcohol withdrawal symptoms, are discussed.", 
    "42": "The probable involvement of brain epinephrine in the expression of the acute sedative and intoxicating effects of ethanol and pentobarbital is demonstrated. Two selective inhibitors of phenylethanolamine N-methyltransferase (PNMT), LY134046 and LY78335, proved to be potent and long-lasting antagonists of ethanol intoxication in rats. Acute antagonism of pentobarbital-induced intoxication was observed with LY134046. The present results are compatible with a role for central epinephrine synthesis in ethanol and pentobarbital-induced sedation and intoxication in rats.", 
    "43": "Diazepam Binding Inhibitor (DBI) is an endogenous 11-kDa peptide originally isolated from rat brain. In rat brain DBI coexists with at least three different processing products and the members of this peptide family have been shown to displace benzodiazepines and beta carbolines from recognition sites located on the allosteric modulatory centers of GABAA receptors. Immunocytochemical methods were used to study the location of DBI and two of the processing products, octadecaneuropeptide (ODN) DBI 33-50 and triakontatetraneuropeptide (TTN) DBI 17-50, in rat brain. DBI-LI was found in selected neuronal perikarya and in many glia and glial-like cells. All circumventricular organs displayed a strong DBI like immunoreactivity (LI). The distribution and cellular location of the ODN-LI and TTN-LI differed from that of DBI because they were preferentially associated with DBI in neurons, but not in glia or glial-like cells. The presence of DBI, but not of its processing products, in glial cells, circumventricular organs, and cells of peripheral tissues suggests that the function of this peptide may extend to other yet unknown function in addition to an action on the allosteric modulatory center of GABAA receptors located in neurons.", 
    "44": "GABAA-receptors, the major synaptic targets for the neurotransmitter GABA, are gated chloride channels. By their allosteric drug-induced modulation they serve as molecular control elements through which the levels of anxiety, vigilance, muscle tension and epileptiform activity can be regulated. Despite their functional prominence, the structural requirements of fully functional GABAA-receptors are still elusive. Expression of cDNAs coding for the alpha 1- beta 1-subunits of rat brain yielded GABA-gated chloride channels which were modulated by barbiturates but displayed only agonistic responses to ligands of the benzodiazepine receptor. GABAA-receptors with fully functional benzodiazepine receptor sites were formed when the alpha 1- and beta 1-subunits were co-expressed with the gamma 2-subunit of rat brain. These receptors, however, failed to show cooperativity of GABA in gating the channel. In order to determine the subunit repertoire available for receptor assembly in different neuronal populations in vivo, the sites of subunit gene expression were (alpha 1, alpha 2, alpha 3, alpha 5, alpha 6, beta 1, beta 2, beta 3, gamma 2) mapped by in situ hybridization histochemistry in brain sections. The mRNAs of the alpha 1-, beta 1- and gamma 2-subunits were co-localized e.g. in mitral cells of olfactory bulb, pyramidal cells of hippocampus as well as granule cells of dentate gyrus and cerebellum. The lack of colocalization in various other brain areas points to an extensive receptor heterogeneity. The presence of multiple GABAA-receptors in brain may contribute to synaptic plasticity, differential responsiveness of neurons to GABA and to variations in drug profiles.", 
    "45": "Theories on the neurochemical etiology for hepatic encephalopathy have recently focussed on activation of inhibitory neurotransmitter GABA systems. Modulators of the GABAA receptor complex, including diazepam binding inhibitor, are significantly and selectively altered in hepatic encephalopathy. In animals and humans, benzodiazepine receptor antagonists rapidly ameliorate this syndrome suggesting the possible existence of an endogenous benzodiazepine-like substance. Endogenous GABAergic modulators may contribute to the neurochemical pathogenesis of hepatic encephalopathy.", 
    "46": "The main steps are presented that led to our current understanding of the interaction between benzodiazepine receptor ligands and the GABAA receptor. The benzodiazepine receptor is a modulatory site located on the GABAA receptor-chloride channel complex that has the unique property of being able to mediate positive as well as negative modulation of the chloride channel gating by the GABAA receptor. Some critical issues concerning the structure of the receptor-channel complex remain to be clarified. Research on the benzodiazepine-GABA interaction has led to novel concepts of drug action and receptor function and provides the basis for a whole spectrum of potential drugs with therapeutic utility.", 
    "47": "During the past decade a new approach to pathogenetic studies of hepatic encephalopathy has been undertaken to identify the neurochemical alterations which characterize the syndrome. Using animal models of hepatic encephalopathy electrophysiological, behavioral, pharmacological and biochemical evidence were provided of an increased functional activity of the GABA-A receptors, including the Benzodiazepine site. These demonstrations seem to explain the increased sensitivity of patients with acute or chronic liver disease to sedative administration. The described increased tone of the GABAergic receptor complex seems to play a key role in the generalized depression of the central nervous system which characterizes hepatic encephalopathy, but other factors seem to contribute to the neuronal derangement present in this syndrome leading to an imbalance between inhibitory and excitatory receptor systems in the brain. Based on these findings a new symptomatic treatment with anti-benzodiazepine compounds which seem temporarily to counteract the symptoms of hepatic encephalopathy, was introduced.", 
    "48": "Peripheral-type benzodiazepine receptors were identified initially as binding sites in peripheral tissues with markedly different drug specificity than the central type receptors. The density of peripheral receptors varies greatly among tissues with selective localization within organs. Steroid producing areas of glands, such as the adrenal, testes and ovary, are highly enriched in these receptors. Intracellular localizations provide further insight into function with peripheral receptors largely if not exclusively associated with outer membranes of mitochondria. Purification of the peripheral receptor protein from rat kidney mitochondria reveals two apparent subunits with molecular weights of about 30 and 18 kD respectively. This complex is functionally intact as determined by its ability to reversibly bind PK-11195, Ro5-4864, and PK-14105 with high affinity and specificity.", 
    "49": "Molecular biological approaches to the GABAa receptor have resulted in new insights into the structure and pharmacology of this complex. It is known that the GABAa complex is a hetero-oligomer composed of multiple subunits which contain binding sites for the GABA, benzodiazepines and barbiturates. These subunits also contain regulatory sites for phosphorylation by intracellular kinases. There appear to be regional differences in the expression of the various subunits for the GABAa receptor complex. The functional significance of molecular heterogeneity is not yet known but it is expected that regional differences may result in pharmacologically diverse responses. Studies on the effects of chronic administration of diazepam have clearly delineated such regional differences. Chronic benzodiazepine administration results in the development of subsensitivity to the electrophysiological actions of GABA in the dorsal raphe, but not in GABA receptive neurons of the substantia nigra pars reticulata. Such data is consistent with regional heterogeneity in response to chronic benzodiazepine exposure. It is hoped that by understanding GABAa receptor heterogeneity, and its molecular basis, we can improve the existing receptor subtype specificity and pharmacology of the benzodiazepines.", 
    "50": "1. The muscarinic receptor subtype involved in the methacholine-induced enhancement of phosphoinositide metabolism in bovine tracheal smooth muscle was identified by using the M2-selective antagonist AF-DX 116 and the M3-selective antagonist 4-diphenylacetoxy-N-methylpiperidine (4-DAMP) methobromide, in addition to the M1-selective antagonist pirenzepine, in a classical Schild analysis. 2. All the antagonists shifted the methacholine dose-response curve to the right in a parallel and concentration-dependent fashion, yielding Schild plots with slopes not significantly different from unity. The pA2 values (6.94, 6.32 and 8.54 for pirenzepine, AF-DX 116 and 4-DAMP methobromide respectively) indicate that it is the M3 (smooth muscle/glandular), but not the M2 (cardiac) muscarinic receptor subtype, present in this tissue, that mediates phosphoinositide turnover, in accordance with our previous contractile studies. 3. The results provide additional evidence for the involvement of phosphoinositide turnover in the pharmacomechanical coupling between muscarinic receptor stimulation and contraction in (bovine tracheal) smooth muscle.", 
    "51": "Binding of [3H]Ro5-4864, a ligand selective for peripheral-type benzodiazepine receptors, to human and guinea pig lung membranes was characterized and the binding sites localized in lung sections by light microscopic autoradiography. Inhibition of [3H]Ro5-4864 binding by unlabeled Ro5-4864, PK11195, midazolam, diazepam, clonazepam and flumazenil indicated that [3H]Ro5-4864 bound to specific receptors and binding was reversible. Scatchard analysis indicated a single class of binding site, with a dissociation constant (Kd) of 12.8 +/- 2.1 nM with maximum binding capacity of 2.6 +/- 0.6 pmol/mg of protein for human lung and Kd of 8.4 +/- 1.5 nM and maximum binding capacity of 3.5 +/- 0.3 pmol/mg of protein for guinea pig lung. Autoradiograms showed specific labeling over discrete structures in both human and guinea pig lung. Labeling was particularly dense over submucosal glands in intrapulmonary bronchi of human. Airways were also labeled, with epithelium having a higher grain density than smooth muscle. Labeling over smooth muscle was denser in small compared to large airways. Vascular smooth muscle was not labeled in either human and guinea pig. The alveolar walls were uniformly labeled in both species. The functional significance of pulmonary peripheral-type benzodiazepine receptors remains to be determined.", 
    "52": "In the guinea pig myometrium, muscarinic receptor activation leads to contraction and elicits two biochemical responses viz. an increased formation of inositol phosphates (via a guanine nucleotide regulatory protein, distinct from the stimulatory and inhibitory G proteins of the adenylate cyclase system and a decreased synthesis of cyclic AMP involving inhibitory G protein activation. We now describe two major differences in the effects of muscarinic agonists. First, the greater potency of carbachol in inhibiting cyclic AMP formation (EC50 = 8 nM) than in stimulating the accumulation of inositol phosphates and tension (EC50 = 15 and 2 microM, respectively). Second, carbachol, oxotremorine and pilocarpine were equally effective in eliciting cyclic AMP inhibition but the order of potency for inositol phosphate formation was carbachol greater than oxotremorine and pilocarpine was without effect. The partial agonists, pilocarpine and oxotremorine, inhibited carbachol-mediated inositol phosphate formation. Pirenzepine, selective for muscarinic M1 receptor subtype, displayed a low affinity for antagonizing cyclic AMP inhibition, inositol phosphate generation and tension due to carbachol (Ki = 286, 92 and 110 nM, respectively). AF-DX116 (11-[( 2-[(diethylamino)methyl]-1- piperidinyl]acetyl)-5,11-dihydro-6H-pyrido[2,3-b][1,4]benzodiazepine- 6-one), selective for cardiac M2 receptors blocked cyclic AMP inhibition with high affinity (Ki = 1.14 nM) while it antagonized inositol phosphate formation with low affinity (Ki = 346 nM). Both high (Ki = 1 nM) and low (Ki = 100 nM) affinities were displayed by AF-DX116 in antagonizing contractions due to carbachol (24 and 76% inhibition, respectively).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "53": "To determine the ontogenetic relationship of muscarinic receptor and effector systems in the central nervous system, the developmental time courses for binding sites with high (M1) and low (M2) affinity for pirenzepine as well as muscarinic receptor-mediated stimulation of phosphoinositide breakdown and inhibition of cyclic AMP accumulation were examined in rat cortex. M1 sites were 30% of adult levels at 1 week, 70% at 2 weeks, 90% at 3 weeks and equal to adult levels at 4 weeks postpartum. M2 sites, on the other hand, did not show a significant change between the ages of 1 and 6 weeks. Acetylcholine-stimulated phosphoinositide breakdown was detected at all ages tested (1, 2, 3, 4 and 6 weeks). The percentage of conversion of [3H] phosphoinositides to [3H]inositol phosphates, stimulated by 1 mM acetylcholine, increased with age until 3 weeks after birth and then decreased slightly at ages 4 and 6 weeks. Carbachol inhibition of [3H]cyclic AMP accumulation, on the other hand, was undetectable in tissues from 1- and 2-week-old rats, whereas in tissues from 3- and 4-week-old rats, the responses were at 6-week level. Thus, for carbachol inhibition of cyclic AMP accumulation, a time in development existed (2 weeks after birth) at which receptors appeared to be present but response to stimulation was absent. To examine indirectly the coupling of binding sites to second messenger systems via guanine nucleotide-binding regulatory proteins, the density of binding sites for the muscarinic receptor agonist, [3H]oxotremorine-M, was measured.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "54": "1. Benzodiazepines are involved in the control of proliferation and differentiation of normal and malignant cells in vitro. This regulatory ability is probably mediated via peripheral benzodiazepine-binding sites. 2. In the present study we compared the binding characteristics of peripheral benzodiazepine-binding sites in human epithelial ovarian carcinoma with those in benign ovarian tumours and normal ovaries. 3. The affinity and density of peripheral benzodiazepine-binding sites in homogenate preparations of ovarian carcinoma as compared with benign ovarian tumours and with normal tissues (used as controls) were determined using a ligand specific for peripheral benzodiazepine-binding sites, [3H]PK 11195, an isoquinoline carboxamide derivative. 4. We observed a robust (three- to five-fold) increase in the neoplasm compared with benign ovarian tumours and normal tissues, without a concomitant change in affinity values. 5. This finding may reflect a change in the metabolic rates of ovarian cancer which is expressed as the alteration in the density of peripheral benzodiazepine-binding sites.", 
    "55": "The effects of peripheral benzodiazepine receptor ligands on cell proliferation were evaluated. PK11195 increased the growth rate of C6 glioma cells by 20-30% in the nanomolar range in serum free medium. [3H]thymidine incorporation into C6 glioma cells also were increased 22% and 25% after treatment by PK11195 and Ro5-4864, respectively. The effect of PK11195 as a mitogenic agent was estimated by mitogenic agent was estimated by [3H]thymidine incorporation using Swiss 3T3 cells. PK11195 increased DNA synthesis 170% over control at 10 nM. Higher concentrations of benzodiazepines showed inhibition of the DNA synthesis. Peripheral benzodiazepine binding sites underwent downregulation after exposure to serum free medium or to 10 nM PK11195. These findings suggest that peripheral benzodiazepines may be involved in the regulation of cell proliferation as a growth factor in lower concentration and as a antiproliferative agent in higher concentration.", 
    "56": "Autoradiographic analysis was used to examine radioligand binding to benzodiazepine (BZ) and GABAA receptors in the brains of rabbits with hepatic encephalopathy (HE). Thin sections of whole brain from normal rabbits and rabbits with HE were mounted on slides and subdivided into two groups. One group was washed before incubation with radioligand, while the second group was not prewashed. [3H]Flunitrazepam binding to BZ receptors was decreased by 22% to 42% (p less than 0.05) in the cerebral cortex, superior and inferior colliculi, and cerebellum of unwashed sections from rabbits with HE compared to all other groups. The binding of [3H]Ro 15-1788 to unwashed sections from rabbits with HE was reduced by a similar degree (18% to 37%, p less than 0.05) in the cerebral cortex, hippocampus, superior colliculus, and cerebellar cortex. Incubation of sections with the GABA-mimetic muscimol and NaCl produced an additional decrease in [3H]flunitrazepam binding to the cortex and hippocampus (25% to 31%, p less than 0.05) in unwashed HE rabbit brain, but increased radioligand binding (27% to 71%, p less than 0.05) to several regions in control rabbits. No changes in radioligand binding to either GABAA or peripheral benzodiazepine receptors was observed between HE and control rabbit sections. These findings are consistent with previous electrophysiologic and neurochemical observations indicating no significant changes in either the function or density of GABAA or BZ receptors in this model of HE. Further, they indicate that a reversible BZ receptor ligand with agonist properties is present in the brain in HE. This substance may contribute to the enhancement of GABAergic tone observed in this syndrome.", 
    "57": "A wide variety of conditions seen in medical practice can produce memory impairment (amnesia). Normal aging, depression, and anxiety are commonly associated with memory difficulties, as are many neurologic conditions. Systemic illnesses can impair memory by injuring vulnerable limbic regions sensitive to hypoxia or hypoglycemia. Commonly used over-the-counter and prescription medications can likewise cause amnesia. These conditions disrupt memory in characteristic ways. Recent studies suggest that immediate, recent, and remote memory functions have different neuroanatomic substrates, as do the processes of registration, retention, and retrieval. New classifications have emerged to explain the evidence for multiple memory subsystems. The neuropharmacology of memory now includes several peptides in addition to cholinergic and noradrenergic pathways. Critical limbic regions have been discovered that mediate memory consolidation, and neuronal mechanisms such as long-term potentiation are being implicated in the unique capacity of these areas to permit new learning to take place.", 
    "58": "A number of recent studies have suggested that phosphorylation of the gamma-aminobutyric acid A (GABAA) receptor could modulate receptor function. Activators of protein kinase C and cAMP-dependent protein kinase have been shown to influence GABAA receptor function. In addition, Sweetnam et al. [Sweetnam, P. M., Lloyd, J., Gallombardo, P., Malison, R. T., Gallager, D. W., Tallman, J. F. & Nestler, E. J. (1988) J. Neurochem. 51, 1274-1284] have reported that a kinase associated with a partially purified preparation of the receptor could phosphorylate the alpha subunit of the receptor. Moreover, Kirkness et al. [Kirkness, E. F., Bovenkerk, C. F., Ueda, T. & Turner, A. J. (1989) Biochem. J. 259, 613-616] have recently shown that cAMP-dependent protein kinase could phosphorylate a muscimol binding polypeptide of the GABAA receptor. To explore the issue further, we have examined the ability of specific kinases to catalyze significant phosphorylation of the GABAA receptor that has been purified to near homogeneity. The GABAA receptor was purified as previously described using benzodiazepine affinity chromatography. The purified receptor possessed no detectable kinase activity. Protein kinase C and cAMP-dependent protein kinase catalyzed the phosphorylation of the beta and alpha subunits of the receptor. However, most of the phosphate incorporation was associated with the beta subunit. Two muscimol binding polypeptides designated beta 58 (Mr 58,000) and beta 56 (Mr 56,000) were present in the preparation. The higher molecular weight polypeptide, beta 58, was phosphorylated specifically by cAMP-dependent protein kinase. beta 56 was phosphorylated specifically by protein kinase C. beta 58 and beta 56 gave distinct patterns in a one-dimensional phosphopeptide analysis. The stoichiometry of phosphorylation (mol of phosphate/mol of muscimol binding) catalyzed by cAMP-dependent protein kinase was 0.52 and that catalyzed by protein kinase C was 0.38. Taken together these data confirm that there are two forms of the beta subunit of the GABAA receptor and suggest that these two forms of the beta subunit are phosphorylated by distinct kinases.", 
    "59": "Synthetic peptides related to triakontatetraneuropeptide (TTN) [17TQPTDEEMLFIYSHFKQATVGDVNTDRPGLLDLK50; diazepam binding inhibitor (DBI) 17-50], a natural brain processing product of rat DBI, were analyzed for their physicochemical and ligand-receptor interaction characteristics. The ability of TTN and TTN-related fragments to displace [3H]flumazenil (ethyl-8-fluoro-5,6-dihydro-5-methyl-6-oxo-4H-imidazol[1,5a] [1,4]-benzodiazepine-3-carboxylate) or [3H]Ro 5-4864 [7-chloro-1,3-dihydro-1-methyl-5-(p-chlorophenyl)-2H-1, 4-benzodiazepine-2-one] from their respective benzodiazepine (BZ) binding site subtypes was tested in intact cerebellar culture neurons or in homogenates of cultured astrocytes. These studies indicate that the C-terminal region of TTN, which is also present in DBI 22-50, eicosapentaneuropeptide (DBI 26-50), and octadecaneuropeptide (ODN) (DBI 33-50), but not in DBI 19-41, is essential for interaction with the BZ recognition sites. When the C-terminal lysine of ODN is blocked with an NH2 group, the ability of ODN to interact with the binding of [3H]flumazenil is lost. A comparison analysis of the binding data with the secondary structure characteristics of the peptides demonstrated that TTN (DBI 17-50) and DBI 22-50, which have hydrophobic portions and marked tendencies to produce alpha-helicity, specifically displace (apparent Ki, 5-6 microM) [3H] Ro 5-4864 from astroglial cell binding sites. Peptides (ODN, eicosapentaneuropeptide, OND-NH2) with very low tendencies to form alpha-helices and with virtually no hydrophobic structure were not able to displace Ro 5-4864 at concentrations of up to 100 microM. In contrast, ODN was a good displacer of [3H]flumazenil from intact neurons, with an apparent IC50 of 5 microM. These data suggest that the alpha-helical portion of TTN may be important for BZ receptor recognition and BZ receptor subtype discrimination.", 
    "60": "Rat pups emit a highly stereotyped and well-characterized distress call in the ultrasonic range when socially isolated. We compared the modulatory influence of catecholamines and indoleamines on rat pup ultrasonic calls using pharmacologic probes. Administration of low doses of monoamine reuptake inhibitors produced significant, selective changes in the calls emitted by isolated 10-day-old pups. Acute administration of clomipramine (CMI; relatively 5-HT specific) reduced the rate of calling at low doses (1.0 and 5.0 mg/kg [3.2 and 18.0 mmol/kg] SC) but had reduced efficacy at higher doses (10 and 20 mg/kg [32.0 and 63.7 mmol/kg] SC). Motor activity and rectal body temperature were unaffected at these doses. Similarly, low doses of other 5-HT-selective uptake inhibitors, such as paroxetine (1.0 mg/kg [3.1 mmol/kg] SC) and citalopram (1.0 mg/kg [3.09 mmol/kg] SC), virtually eliminated isolation calling. The effects of CMI were not antagonized by either naltrexone (0.1 mg/kg [0.28 mmol/kg] SC) or Ro 15-1788 (5.0 mg/kg [16.5 mmol/kg] SC). Desipramine (DMI; norepinephrine [NE] specific) significantly increased calling rates at all doses tested (1.0 to 10.0 mg/kg [3.8 to 75 mmol/kg] SC). These effects were associated with significant reductions in body temperature, but not motor activity. Similar increases in the rate of isolation calling, reduction in rectal body temperature, and an increase in motor activity were produced by low doses of mazindol (0.5 mg/kg [1.75 mmol/kg] SC) and nortriptyline (1.0 mg/kg [19 mmol/kg] SC). In an additional study, the chronic effects of CMI and desipramine were evaluated with treatment beginning within 24 hours after birth.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "61": "In a double-blind, multicentre study 77 patients with benign gastric ulcer were randomly allocated to treatment with either enprostil 35 micrograms bd or pirenzepine 50 mg bd. After four weeks of treatment 13/26 (50 per cent) of evaluable enprostil-treated patients and 9/30 (30 per cent) of evaluable pirenzepine-treated patients were healed. Corresponding healing figures after eight weeks were 20/25 (80 per cent) and 25/31 (81 per cent). Both drugs rapidly reduced the severity of ulcer pain and the need for antacid use. No statistically significant differences were detected between the treatments with respect to healing rate or symptom control. Adverse events were reported by eight patients taking enprostil and by 17 patients taking pirenzepine. Two patients withdrew from each treatment group because of adverse events. None of these was serious. In conclusion, enprostil and pirenzepine were equally effective in healing gastric ulcers and no statistically significant differences in safety and efficacy were detected. There was a tendency for earlier healing and fewer side effects in the enprostil-treated patients.", 
    "62": "Eighty healthy children, between the ages of 2 and 7 years, who were to undergo oral surgical procedures under general anaesthesia, were allocated randomly to 4 groups. Three groups received rectal midazolam, and the other group a placebo (saline) as premedication 30 min prior to induction of anaesthesia. Group A children received midazolam 0.25 mg/kg, Group B 0.35 mg/kg and Group C 0.45 mg/kg. No statistically significant difference was found between the treatment groups as to the effect on systolic- (p = 0.6920) and diastolic (p = 0.8701) blood pressures, respiration (p = 0.0505) and pulse (p = 0.6192) rates at either pre- or post-sedation levels. However, the results indicate that levels of anxiolysis and sedation were significantly associated with midazolam dosage (p less than 0.0001).", 
    "63": "Midazolam (0.1-0.2 mg/kg/hr) and morphine (2 mg/hr) were given by carefully regulated continuous intravenous infusions to thirty patients who required sedation, analgesia and ventilation for between twelve and twenty-four hours in the Intensive Care Unit. The midazolam and morphine infusions were stopped at the end of the period of sedation required and the efficacy of placebo of flumazenil in reversing the sedative effects of midazolam was compared in this double-blind randomised parallel group study. Patients receiving flumazenil were less sedated (P less than 0.05), able to obey commands (P less than 0.05), weaned from ventilation (P less than 0.05) and extubated (P less than 0.05) significantly earlier than those receiving placebo.", 
    "64": "The effect of premedication on arterial blood gas tensions was studied in thirty adult surgical patients with valvular disease. They were divided into three groups, each group having a different premedication regimen. Blood gas tensions were compared in these patients when awake on the night before surgery, asleep, after premedication and just prior to induction of anaesthesia. Samples were taken while the patient breathed air and each patient acted as his/her own control. The patients were randomised into one of three premedication regimens: 1. intramuscular lorazepam, 2. intramuscular morphine and hyoscine (scopolamine) and 3. oral lorazepam plus intramuscular morphine and hyoscine. There was a statistically significant though not clinically significant rise in PaCO2 and fall in pH following premedication with lorazepam, morphine and hyoscine. There was also a significant fall in PaO2 associated with morphine and hyoscine premedication which was greater than that which occurred with unsedated sleep. Patients who are to undergo cardiac valvular surgery should receive supplementary oxygen following premedication and during transfer to the operating room.", 
    "65": "The action of local administration of flurazepam on extracellular levels of dopamine (DA) and its metabolites 3,4 dihydroxyphenyl acetic acid (DOPAC) and homovanillic acid (HVA) in the anterior striatum and medial nucleus accumbens have been investigated using microdialysis. Flurazepam (10 microM), administered through the perfusion medium for 20 min, reduced levels of DA in dialysates from the nucleus accumbens by 60% while the same concentration of the drug had no effect on levels of DA in perfusates from the striatum. Pretreatment with the benzodiazepine antagonist Ro 15-1788 (flumazenil) or with picrotoxin, a drug which blocks the GABAA receptor-associated chloride channel, inhibited the effect of flurazepam on levels of DA in the nucleus accumbens, which suggests that the effect was mediated by the multimolecular GABAA/benzodiazepine receptor complex. Administration of flurazepam had little effect on the two metabolites of DA, DOPAC and HVA, in either the nucleus accumbens or striatum. The inverse partial benzodiazepine agonist, FG 7142, had no significant action on the release of DA in the nucleus accumbens. These results suggest that the dopaminergic projection to the nucleus accumbens is more sensitive to benzodiazepine-induced inhibition than the projection to the striatum.", 
    "66": "1. The effects of CGS 9896, a partial benzodiazepine agonist, and chlordiazepoxide, a full benzodiazepine agonist, on stress-induced gastric ulcers as well as blood glucose were compared. 2. Ulceration in the glandular stomach was induced by 2 h restraint at 4 degrees C. 3. CGS 9896 reduced significantly the ulcer parameters but did not affect blood glucose. The effect of CGS 9896 was dose-dependently blocked by the benzodiazepine antagonist flumazepil. 4. Chlordiazepoxide reduced the ulcer parameters but increased blood glucose. 5. Since CGS 9896 lacks sedative effects but reduced ulcer parameters, the anti-ulcer and sedative effects of drugs acting at benzodiazepine receptors are disassociated. 6. Benzodiazepine-induced hyperglycaemia does not play a major role in the anti-ulcer effects.", 
    "67": "Fluvoxamine, a selective serotonin reuptake inhibitor, was compared with lorazepam in a multicentre double-blind, parallel group study in 112 general practice patients with mixed anxiety and depression. For inclusion, patients were required to have minimum baseline scores of 21 on the Montgomery-Asberg Depression Rating Scale (MADRS) and 11 on the Clinical Anxiety Scale (CAS). Treatment was for 6 weeks. There were no significant differences between treatments at any point except in an elderly subgroup in whom anxiety improved more rapidly with lorazepam. There were significant improvements in MADRS, CAS and global ratings compared with baseline at all subsequent assessments. Improvement continued during the whole treatment period. Lorazepam produced more sedation, whilst fluvoxamine produced significantly more nausea and vomiting; this was usually early in onset and, if tolerated, resolved during the course of the study. As it is now widely recognized that benzodiazepines should only be given in short courses of 2-4 weeks, the continued improvement up to 6 weeks has implications regarding choice of treatment.", 
    "68": "The pharmacokinetics of misoprostol were examined in the following contexts: in coadministration with the nonsteroidal antiinflammatory agents (NSAID) aspirin, diclofenac, ibuprofen, indomethacin and piroxicam; in coadministration with agents extensively metabolized by the liver--i.e., antipyrine, propranolol and diazepam; in healthy elderly subjects; and in patients with various degrees of renal failure. No clinically important interactions between misoprostol and NSAID were observed. Similarly, no metabolic interactions between misoprostol and antipyrine, propranolol or diazepam were noted. Pharmacokinetic variable values in elderly subjects did not differ in a clinically significant manner from those in younger subjects. Finally, although values for some pharmacokinetic variables--maximum concentration of misoprostol acid, area under the concentration-time curve and elimination half-life--were increased in patients with renal failure compared with controls, these alterations do not warrant changes in misoprostol dosage. These factors are particularly relevant to safety of misoprostol administration in elderly individuals, who not only consume more NSAID than young adults, but are also more likely to have intercurrent nonarthritic illness requiring additional medication and potentially modifying drug kinetics.", 
    "69": "Mice which had been fed chronically a liquid diet containing chlordiazepoxide (CDP) showed spontaneous and Ro15-1788-induced withdrawal signs upon CDP withdrawal. Ethanol (1.5 g/kg) injected 5 min before Ro15-1788 injection almost completely suppressed the withdrawal signs induced by the benzodiazepine receptor antagonist. However, neither ethanol injection nor ethanol diet administration could prevent the loss of appetite and weight loss on day 1 of CDP withdrawal. Likewise, the addition of saccharin in the ethanol diets did not prevent the loss of appetite. Mice which had been fed the CDP diet followed by 9 days of ethanol treatment (CDP/ethanol) showed more severe hypothermia during ethanol withdrawal compared to mice which had been fed the control/ethanol diets. The CDP/ethanol mice also retained the increase in runway activity attained from the prior CDP treatment. The data indicate that CDP-dependent mice showed partial rather than full cross-dependence on ethanol.", 
    "70": "The pharmacokinetics of oxazepam was studied in naive dogs and in oxazepam-dependent dogs without and with administered flumazenil (6 mg/kg). Oxazepam is eliminated with a relatively short elimination half life (ca. 150 min) in both acutely and chronically treated dogs. It exhibits only a modest first pass metabolism (ca. 10%) and its bioavailability following oral administration is about 22%. The steady state concentration of oxazepam in chronically treated dogs was lower than was predicted from single dose studies. Flumazenil did not change the rate of absorption or elimination of oxazepam-dependent dogs. The total steady state plasma concentration of oxazepam was significantly reduced by flumazenil administration suggesting a displacement interaction between flumazenil and oxazepam.", 
    "71": "In contrast to diazepam, a benzodiazepine receptor (BZ-R) ligand, which impairs memory processing, methyl beta-carboline-3-carboxylate (beta-CCM), another BZ-R ligand, administered before a training session, enhances performance in a retention test. This action, however, has only been demonstrated in single trial or single session learning protocols. The present report extends these results to a multiple-trial learning procedure in mice (brightness discrimination in a T-maze with negative reinforcement). The animals were trained for sessions of ten trials per day for six consecutive days. In a first experiment, the sessions during the first three days took place after administration of beta-CCM (0.3 mg/kg), diazepam (2.5 mg/kg) or saline. In a second experiment, especially designed to study the effects of beta-CCM, during the first three days animals received beta-CCM (0.3 mg/kg), Ro 15-1788 (15 mg/kg), beta-CCM + Ro 15-1788, vehicles of these drugs or saline. In the first experiment, performance was improved by beta-CCM and impaired by diazepam in the first three sessions as well as in the final three. In the second experiment, beta-CCM alone, as well as Ro 15-1788 improved performance, and the simultaneous administration of the two drugs suppressed these effects. These results suggest that the performance enhancing effects of beta-CCM observed in single trial learning protocols, during the retention test, can already be observed during drug treatment. They confirm that beta-CCM has an action on acquisition (learning). As the effects of beta-CCM are suppressed by the simultaneous administration of Ro 15-1788, our results could suggest a role for benzodiazepine receptors in learning. This question is discussed.", 
    "72": "To determine whether benzodiazepines (BDZs) quiet isolation distress in 10-day-old rat pups by causing a release of endogenous opioids, a blockade of the effects of chlordiazepoxide (CDP) by the opiate antagonist naltrexone (NLX) was sought. Nonsedating doses of morphine (MOR) (0.125 mg/kg) and CDP (2.0 mg/kg) were equally effective in reducing ultrasonic vocalizations and other indices of isolation distress. Appropriate blocking agents NLX, (0.5 mg/kg) against MOR and Ro 15-1788 (4.0 mg/kg) against CDP returned distress measures to levels of saline-treated rat pups. However, NLX failed to reverse the quieting effects of CDP. If CDP potentiates endogenous opioid release, then NLX should block the CDP effect. A higher dose of CDP did not reveal a release of endogenous opioids, and a higher dose of NLX did not antagonize CDP. The quieting effects of BDZs on isolation distress do not appear to be mediated by the opiate system.", 
    "73": "Growth hormone (GH) serum levels in response to the administration of aminergic drugs and thyroliberine (TRH) were determined in a group of 34 acromegalics. Administration of bromocriptine (10 mg single oral dose) was followed by a decrease in GH below 60% control values in 35% of the cases. Administration of diazepam (10 mg single oral dose) to those cases not responding to bromocriptine induced a decrease in GH in 58% of the cases and an increase in GH in 42%. Administration of cyproheptadine (24 mg/day for one month) to those cases not responding to bromocriptine or with increased GH after the administration of diazepam, decreased GH in 75%, while increased GH in 25% of the cases. TRH 200 micrograms single I.V. dose induced increase of 128% GH basal level in 65% of cases (TRH positive) which correlated with more benign clinical course, decreased GH levels in response to bromocriptine, increased PRL levels, PRL-GH mixed secreting adenomas in immunohistochemistry studies, presence of granulated cells in electron microscopy studies and normalization of GH in the majority of surgically treated cases. By contrast, TRH negative cells correlated with aggressive tumor growth, lack of response to bromocriptine, normal PRL levels, pure GH secreting adenomas by immunohistochemistry, poorly granulated cells and lack of response to surgical treatment. Results suggest that there is more than one type of acromegaly that might be distinguished by the aminergic control on GH secretion.", 
    "74": "In light of the reported efficacy of clonazepam in treating acute mania, we conducted a retrospective review of clinical experience with this agent in maintenance treatment of patients with bipolar affective disorder. Twenty patients with bipolar affective disorder treated with adjunctive clonazepam were identified. A case vignette and summary data on all 20 patients are presented. Clonazepam had been prescribed, in a manner similar to neuroleptics, as part of the maintenance regimen and/or on an as needed basis for acute exacerbations. In six of 17 patients previously receiving combined lithium and neuroleptic treatment, clonazepam successfully replaced the neuroleptic. Overall, eight patients were rated much improved or very much improved, including three of the five cases initially rated most severely ill. Possible mechanisms and treatment strategies are discussed.", 
    "75": "1. The respiratory and psychomotor effects of two benzodiazepines used mainly as anticonvulsants were compared in healthy volunteers, using a double-blind placebo controlled design. 2. Clobazam (10 and 20 mg) produced significantly fewer psychomotor side effects than clonazepam (0.5 and 1 mg). Neither drug at either dose affected the ventilatory response to CO2. 3. Although clonazepam produced significant effects on psychomotor performance, these did not correlate with plasma drug concentration. 4. Our studies provide further evidence that at the doses chosen clobazam is considerably less sedating than clonazepam. Further investigation is required into the tolerance profile of both drugs in patients.", 
    "76": "To evaluate the characteristics of the drug used for the therapy of chronic diseases, 1588 prescriptions from a sample of 549 continued drug prescription forms were evaluated. Every patient had a mean number of 2.9 drugs, 2.14 diagnoses and 1.41 drugs per diagnosis. The patients over 65 years had a higher number of drugs and diagnoses. A smaller number of diagnoses but a higher number of drugs per diagnoses was found for males. The drug subgroups with higher prescription rates were cardiac drugs (12.3%), diuretics (11.2%) and analgesics (9.9%). The most common diagnoses were hypertension and osteoarthritis, with 17.6% and 13.6% of prescriptions, respectively. A high rate of patients receiving vasodilators (12%) and benzodiazepines (14.7%) was found. The usefulness of the continued prescription forms for the control of chronic treatments is emphasized.", 
    "77": "One hundred patients for endoscopy, aged, between 18 and 74 years were randomly allocated to two equal groups. Group A received 10 mg diazepam intravenously rapidly over 2-4 s; Group B received diazepam intravenously over 1-2 min, titrated to provide a satisfactory level of sedation (mean dose 15.9 mg). Patient co-operation during endoscopy was similar in both groups, but one patient in Group A developed respiratory depression. Tests of psychomotor function after endoscopy showed greater impairment 30 min following injection for Group B, compared with Group A (P less than 0.02). Total or partial amnesia for endoscopy was present in 62% of Group A, and 90% in Group B (P less than 0.005). However, postal follow-up showed that endoscopy was acceptable to 96% of Group A and 98% of Group B. Delayed sedation later in the day was reported by 26% of Group A compared with 48% of Group B.", 
    "78": "Fifty patients who underwent diagnostic upper gastrointestinal endoscopy after midazolam sedation were randomized to receive (after completion of the examination) either the benzodiazepine receptor antagonist flumazenil or an identical-looking placebo. The speed of recovery from sedation was assessed by reaction time testing, measurement of critical flicker fusion frequency, and the semi-quantitative SOCA scoring system. Measurements were made up to 6 h post examination in all subjects, and at 12 and 24 h in all in-patients (n = 20). Flumazenil-treated patients were significantly more alert than those who received placebo at 10 min, 30 min, 1 h and 2 h (P less than 0.001 in all instances). Thereafter the two groups were similar. There was no evidence of recurrence of sedation in flumazenil-treated patients, nor did this drug adversely affect the period of anterograde amnesia between the administration of midazolam and flumazenil.", 
    "79": "The action of pirenzepine as an antimuscarinic drug has been investigated on motor responses of muscle strips in the canine gall-bladder. Pirenzepine was further used to examine whether gall-bladder motor responses to synthetic sulphated cholecystokinin octapeptide (CCK-8) are sensitive to pirenzepine. Pirenzepine (10(-9)-10(-5) M) antagonized muscle contractions in response to acetylcholine (10(-9)-10(-2) M) and CCK-8 (10(-11)-10(-6) M) in a significant manner. These findings indicate that pirenzepine is a potent antagonist of two substances that are the principal contractile mediators of gall-bladder contraction and suggest that long-term administration of pirenzepine could contribute to stasis of the gall-bladder.", 
    "80": "It was established on white mice that benzodiazepine receptor agonist phenazepam possessed a high anticonvulsant activity to antagonize bicuculline, corrasol, picrotoxin and thiosemicarbazide. It was also shown that phenazepam had a potent antiarrhythmic effect on ischemic and reperfusion cardiac arrhythmias in Wistar rats in situ. The effect was of a central nature since it was irreproducible in isolated heart. It seems to be due to the potentiating effect of phenazepam on the realization of GABA inhibitory control of centers of the heart regulation. The facts obtained evidence a possibility of using phenazepam not only as an anticonvulsant but also as an antiarrhythmic means.", 
    "81": "1. With radioligand binding techniques, MDL 73005 EF (8-[2-(2,3-dihydro-1,4-benzodioxin-2-yl-methylamino)ethyl]-8-az aspiro[4, 5]decane-7,9-dione methyl sulphonate) shows high affinity (pIC50 8.6) and selectivity (greater than 100 fold compared to other monoamine and benzodiazepine receptor sites) for the 5-hydroxytryptamine (5-HT)1A recognition site; it was both more potent and more selective than buspirone in this respect. 2. In rats pretreated with reserpine, 8-hydroxy-2-(di-n-propyl-amino) tetralin (8-OH-DPAT) induced forepaw treading and flat body posture; in the same model, MDL 73005EF and buspirone showed minimal agonist activity and at high doses MDL 73005EF inhibited responses to 8-OH-DPAT. 3. In rats trained to discriminate 8-OH-DPAT from saline in a drug discrimination paradigm, both MDL 73005EF and buspirone generalized dose-dependently and completely to the 8-OH-DPAT cue. 4. To define the anxiolytic potential of MDL 73005EF, it was examined in the elevated plus-maze test and in the water-lick conflict test in comparison with diazepam and buspirone. In both tests MDL 73005EF induced effects similar to those seen following diazepam. Buspirone had similar effects to both MDL 73005EF and diazepam in the water-lick conflict test but opposite effects in the elevated plus-maze. 8-OH-DPAT also had opposite effects in the elevated plus-maze test to MDL 73005EF and diazepam. 5. The anti-conflict effects of MDL 73005EF were reversed by low doses of the 5-HT1A receptor agonist, 8-OH-DPAT; those of buspirone were neither antagonised nor mimicked by 8-OH-DPAT. 6. These results suggest that an interaction with 5-HTIA receptors is the basis of the anxiolytic-like activity of MDL 73005EF. However, its mechanism of action is clearly different from that of buspirone, possibly reflecting a greater selectivity for the 5-HTlA receptors located presynaptically on central 5- hydroxytryptaminergic neurones.", 
    "82": "Different types of treatment have been used in trying to reduce dental anxiety in adult patients with severe fear and avoidance behavior. However, there is an obvious shortage in long-term treatment follow-up. The present investigation reports results over a period of 10 yr of 14 patients treated for dental fear in a specialized dental fear treatment and research clinic. The aims of this project were to evaluate patients' regularity in dental behavior between 1977 and 1987, changes in and present level of dental fear and other long-standing positive/negative effects of the respective initial treatments. The 14 dental phobic patients were assigned to two treatment groups, one receiving Systematic Desensitization and one Premedication with valium before dental treatment. Pre- and posttreatment status as well as the 10-yr follow-up were evaluated by psychometric (Corah's Dental Anxiety Scale and a Mood Adjective Checklist) and physiological (Skin Conductance Response) measurements. A majority of patients (100% SD, 63% P) reported regular dental care during the period 1977-87. Positive side-effects were reported by seven patients. A significant reduction of dental fear (DAS) was found with a better effect for the SD-group. This was paralleled by a rise in mood (MACL). The SCR figures were non-significant. In conclusion, the results revealed long-standing effects with regard to a high degree of regular dental care and reduction of dental fear. In addition, positive side-effects were reported.", 
    "83": "A case of divergence paralysis associated with diazepam ingestion is reported. The cerebrospinal fluid findings and the computed tomographic scan of the brain were unremarkable. The time of ingestion of diazepam and the occurrence of diplopia were so closely related that it is likely that diazepam caused the divergence paralysis an association which is thought not to have been reported previously.", 
    "84": "Behaviour therapy and benzodiazepines are directed towards common problems and are often used in combination. At present we know little about the beneficial or adverse interactions of these two treatments. This paper reviews the available literature and suggests that there are important theoretical and clinical issues to be resolved.", 
    "85": "Akathisia is a frequent and distressing side effect of neuroleptic medications. The literature regarding the pharmacologic treatment of acute neuroleptic-induced akathisia is critically reviewed, including nine reports of the use of anticholinergic agents, 15 of the use of beta-blocking agents, and six of the use of benzodiazepines. Reports of trials on clonidine, amantadine, piracetam, and of a patient treated with amitriptyline are also discussed. Tentative recommendations for the management of acute akathisia are proposed.", 
    "86": "1. In order to determine whether the strychnine-insensitive glycine modulatory site on the N-methyl-D-aspartate (NMDA) receptor/ion channel complex is fully activated in vivo, the ability of the selective glycine receptor agonist, D-serine, to modulate seizure susceptibility in the mouse has been examined. 2. D-Serine (10-200 micrograms per mouse, i.c.v.) dose-dependently increased the potency of NMDLA in inducing seizures in Swiss Webster mice by approximately 3 fold. L-Serine was without significant effect. 3. The potency of pentylenetetrazol in inducing seizures was also enhanced by D-, but not L-serine, although the magnitude of the shift (1.6 fold) was considerably less than for NMDLA. 4. Similar doses of D-serine were also able to block the anticonvulsant effect of the non-selective glycine receptor antagonist, kynurenic acid, against seizures induced by NMDLA, but were without effect on the anticonvulsant effect of the competitive NMDA receptor antagonist, 3-((+)-2-carboxypiperazin-4-yl)-propyl-1-phosphonic acid (CPP). 5. D-Serine completely antagonized the protective effect of the selective glycine receptor antagonist, 7-chlorokynurenic acid, against sound-induced seizures in DBA/2 mice, but was less effective in this model against the less selective antagonist, kynurenic acid. 6 The results indicate that in vivo, NMDA receptors are not maximally potentiated by endogenous glycine and suggest an important involvement of the glycine modulatory site on the NMDA receptor/ion channel complex in the pathophysiology of epilepsy."
}