{
    "0": "To determine the efficacy of the M(1)-selective muscarinic antagonist, pirenzepine, in preventing lens-induced myopia in the guinea-pig and to study the mechanism and the possibility of treatment of myopia with pirenzepine.", 
    "1": "Fifteen 4-week-old guinea-pigs were monocularly fitted with -10.00 D lenses for a period of 11 days. In Group I (n = 7), both eyes received topical administration of 0.24% saline vehicle as the controls. In Group II (n = 8), the lens-fitted eyes were topically treated with 10% pirenzepine, while the other eyes received the vehicle control. Ocular refraction and biometric measurements were collected on the first and the 11th days. All eyes were finally enucleated for histopathological examination to evaluate the possible toxic effects of pirenzepine.", 
    "2": "In Group I, 11 days of lens-fitting produced -2.45 D myopia (t = 3.141, P < 0.05) with 0.05 mm elongation of axial dimension (t = 2.500, P < 0.05) as compared to the contralateral eyes. There were no significantly differences of refractive error and axial dimensions between the experimental eyes and the controls in Group II. Histological examinations revealed no obviously toxic effects in the pirenzepine-treated eyes.", 
    "3": "Topical administration of the M(1)-selective muscarinic antagonist, pirenzepine, prevents lens-induced experimental myopia in guinea-pig by inhibiting the elongation of axial dimension with no obvious damage to the ocular tissues.", 
    "4": "To compare the pharmacokinetic profiles and dose proportionality of olanzapine in Chinese and Caucasian subjects.", 
    "5": "Randomized, three-period study with 12 Chinese and 12 Caucasian, healthy, male subjects administered 2.5, 5 and 10 mg olanzapine. Noncompartmental pharmacokinetic parameters were derived.", 
    "6": "No statistically significant racial differences in the weight-normalized pharmacokinetic parameters were observed except for Vz/Fnorm, which was 17% lower at the 5- and 10-mg dose in the Chinese group (95% confidence interval 8.49, 10.1 and 8.05, 9.73, respectively), compared with the Caucasian group (9.53, 12.8 and 9.39, 12.0, respectively). Olanzapine's pharmacokinetics were linear and dose proportional in both racial groups.", 
    "7": "The pharmacokinetics of olanzapine are similar in both Chinese and Caucasian racial groups.", 
    "8": "The non-benzodiazepine-like anxiolytic agent deramiclane fumarate (EGIA-3886) was used to demonstrate that the presence of high oil/fat content in dissolution media serves as a barrier against accelerated drug degradation in acidic media.", 
    "9": "To examine the correlates of therapeutic response of patients with panic disorder presenting with palpitations, we hypothesized that therapeutic response would correlate with heart rate variability (HRV) and sleep measures.", 
    "10": "After a 1-week placebo washout, 27 patients free of structural heart disease and not on cardioactive drugs were randomized in a double-blinded fashion to 4 weeks of treatment with clonazepam (a known antipanic agent) or placebo. We performed standard sleep measures and recorded HRV from 24-hour Holter acquisitions at baseline and end of study. We defined response to therapy as a 50% improvement in the Hamilton Anxiety Rating Scale (HARS) score, confirmed by questionnaires and reaction to sodium lactate infusion.", 
    "11": "There were 12 responders and 15 nonresponders. Normalization of sleep pattern (including less stage 1 and rapid eye movement [REM] sleep) was observed in both drug and placebo responders (P = 0.011 and P = 0.05, respectively) and in placebo responders alone, compared with nonresponders (P = 0.006 and P = 0.013, respectively). Placebo responders were more likely to show less depression, but even after we controlled for depression, main sleep effects remained. None of the HRV measures correlated with response, but compared with placebo, clonazepam led to a decrease in all the time and frequency domain measures of HRV (all P < 0.05).", 
    "12": "Central mechanisms are related to the therapeutic response of patients with panic disorder presenting with palpitations, but this does not directly correlate with HRV. Larger and longer studies may allow objective explanations of placebo response in panic disorder.", 
    "13": "Essential tremor is a common movement disorder that affects between 5 and 10 million persons in the United States. It is characterized primarily by an action and postural tremor most often affecting the arms, but it can also affect other body parts. Essential tremor is a progressive neurologic disorder and can cause substantial disability in some patients. Although there is no cure for essential tremor, pharmacologic and surgical treatments can provide some benefit. Primidone and propranolol are first-line treatments. Other medications with potential efficacy include benzodiazepines, gabapentin, topiramate, and botulinum toxin. Patients with medication-resistant tremor may benefit from thalamotomy or deep brain stimulation of the thalamus. The use of medical and surgical therapies can provide benefit in up to 80% of patients with essential tremor.", 
    "14": "A fetal heart-rate pattern that has a reduced oscillation amplitude may indicate a physiological fetal dormant period but could also be an indication of fetal hypoxemia. In some rare cases such a fetal heart rate-pattern can be an indicator of cerebral or cardial fetal malformation or of an intoxication caused by sedative drugs. Our patient is a 32-year-old Para III in the phase of 29 weeks and 3 days gestation. Upon admission to the clinic, the fetal heart-rate pattern showed a reduced oscillation amplitude, and there were no signs of fetal movement. The ultrasound examination gave us no reason to suspect fetal malformation, and the results of the Doppler ultrasonography were also normal. However, although the patient had denied taking any medication at all, the results of an toxicological blood test confirmed our suspicion of benzodiazepine intoxication. Throughout the night the fetal heart-rate pattern was continuously measured, and in the early hours of the morning, after breaking down of the oxazepam medication, a normalization of the fetal heart-rate pattern was observed. This case report definitively demonstrates that Doppler ultrasonography is a valuable method for assessing any uncertainty regarding a fetal heart-rate pattern.", 
    "15": "Garlic (Allium sativum L.) is a commonly used food and herbal supplement. The objective of this study was to assess in healthy volunteers (N = 14) the influence of a garlic extract on the activity of cytochrome P450 (CYP) 2D6 and 3A4. Probe substrates dextromethorphan (CYP2D6) and alprazolam (CYP3A4) were administered orally at baseline and again after treatment with garlic extract (3 x 600 mg twice daily) for 14 days. Urinary dextromethorphan/dextrorphan ratios and alprazolam plasma concentrations were determined by HPLC at baseline and after garlic extract treatment. The ratio of dextromethorphan to its metabolite was 0.044 +/- 0.48 at baseline and 0.052 +/- 0.095 after garlic supplementation. There were no significant differences between the baseline and garlic phases (P > or =.05). For alprazolam, there were no significant differences in pharmacokinetic parameters at baseline and after garlic extract treatment (all P values > or =.05; maximum concentration in plasma, 27.3 +/- 2.6 ng/mL versus 27.3 +/- 4.8 ng/mL; time to reach maximum concentration in plasma, 1.9 +/- 1.4 h versus 2.4 +/- 1.8 h; area under the time-versus-concentration curve, 537 +/- 94 h. ng. mL(-1) versus 548 +/- 159 h. ng. mL(-1); half-life of elimination, 13.7 +/- 4.4 h versus 14.5 +/- 4.3 h). Our results indicate that garlic extracts are unlikely to alter the disposition of coadministered medications primarily dependent on the CYP2D6 or CYP3A4 pathway of metabolism.", 
    "16": "Aprepitant is a neurokinin(1) receptor antagonist that enhances prevention of chemotherapy-induced nausea and vomiting when added to conventional therapy with a corticosteroid and a 5-hydroxytryptamine(3) (5-HT(3)) antagonist. Because aprepitant may be used with a variety of chemotherapeutic agents and ancillary support drugs, which may be substrates of cytochrome P450 (CYP) 3A4, assessment of the potential of this drug to inhibit CYP3A4 activity in vivo is important. The effect of aprepitant on in vivo CYP3A4 activity in humans with oral midazolam used as a sensitive probe of CYP3A4 activity was evaluated in this study.", 
    "17": "In this open-label, randomized, single-period study, 16 healthy male subjects were enrolled. Subjects received one of two oral aprepitant regimens for 5 days (8 subjects per regimen): (1) 125 mg aprepitant on day 1 and then 80 mg/d on days 2 to 5 or (2) 40 mg aprepitant on day 1 and then 25 mg/d on days 2 to 5. All subjects also received a single oral dose of midazolam, 2 mg, at prestudy (3 to 7 days before aprepitant treatment) and on days 1 and 5 (1 hour after aprepitant administration).", 
    "18": "Coadministration of midazolam and 125/80 mg aprepitant increased the midazolam area under the plasma concentration-time curve by 2.3-fold on day 1 (P <.01) and by 3.3-fold on day 5 (P <.01), as compared with midazolam alone (prestudy). The 125/80-mg regimen of aprepitant also increased the midazolam maximum observed concentration by 1.5-fold on day 1 (P <.05) and by 1.9-fold on day 5 (P <.01). The midazolam half-life values increased from 1.7 hours (prestudy) to 3.3 hours on both day 1 and day 5. Coadministration of 40/25 mg aprepitant and midazolam did not result in significant changes in the midazolam area under the plasma concentration-time curve, maximum observed concentration, and half-life at either day 1 or day 5.", 
    "19": "The 5-day 125/80-mg regimen of aprepitant produced moderate inhibition of CYP3A4 activity in humans, as measured with the use of midazolam as a probe drug.", 
    "20": "Components of grapefruit juice may impair the activity of intestinal cytochrome P450 (CYP) 3A enzymes, sometimes resulting in clinically important drug interactions. The time course of recovery from CYP3A inhibition after a single exposure to grapefruit juice is not clearly established.", 
    "21": "Healthy volunteer subjects (N = 25) received a single 6-mg oral dose of the CYP3A substrate midazolam in the control condition without exposure to grapefruit juice. Two days later, midazolam was administered 2 hours after 300 mL of regular-strength grapefruit juice. Subjects were then randomly assigned to 3 different groups, receiving a third midazolam challenge at 26, 50, or 74 hours after exposure to grapefruit juice. The capacity of 6'7'-dihydroxybergamottin and bergamottin to inhibit human CYP3A was studied in vitro using human liver microsomes.", 
    "22": "The area under the plasma concentration curve (AUC) for midazolam increased by a factor of 1.65 (ratio compared with control) when midazolam was given 2 hours after grapefruit juice. At 26, 50, and 74 hours after grapefruit juice, the AUC ratios (mean AUC value at the indicated time divided by the mean control AUC on day 1) were 1.29, 1.29, and 1.06, respectively. The relationship of time after grapefruit juice exposure versus AUC increase over control indicated a recovery half-life estimated at 23 hours. The midazolam elimination half-life did not change significantly from the control value at any time after grapefruit juice exposure. 6'7'-Dihydroxybergamottin inhibited midazolam alpha-hydroxylation in vitro, with a mean 50% inhibitory concentration of 4.7 micro mol/L; preincubation of microsomes with 6'7'-dihydroxybergamottin greatly reduced the 50% inhibitory concentration to 0.31 micro mol/L, consistent with mechanism-based inhibition. Bergamottin itself had much weaker inhibitory potency compared to 6'7'-dihydroxybergamottin.", 
    "23": "A usual single exposure to grapefruit juice appears to impair the enteric, but not the hepatic, component of presystemic extraction of oral midazolam. Recovery is largely complete within 3 days, consistent with enzyme regeneration after mechanism-based inhibition. 6'7'-Dihydroxybergamottin was verified as a potent mechanism-based inhibitor of midazolam alpha-hydroxylation by CYP3A in vitro.", 
    "24": "Mice lacking a synaptic isoform of glutamic acid decarboxylase (GAD65) do not exhibit ocular dominance plasticity unless an appropriate level of GABAergic transmission is restored by direct infusion of benzodiazepines into the brain. To better understand how intracortical inhibition triggers experience-dependent changes, we dissected the precise timing requirement for GABA function in the monocular deprivation (MD) paradigm. Diazepam (DZ) or vehicle solution was infused daily before and/or during 4 d of MD in GAD65 knock-out mice. Extracellular single-unit recordings from the binocular zone of visual cortex were performed at the end of deprivation. We found that a minimum treatment of 2 d near the beginning of MD was sufficient to fully activate plasticity but did not need to overlap the deprivation per se. Extended delay after DZ infusion eventually led to loss of plasticity accompanied by improved intrinsic inhibitory circuit function. Two day DZ treatment just after eye opening similarly closed the critical period prematurely in wild-type mice. Raising wild-type mice in complete darkness from birth delayed the peak sensitivity to MD as in other mammals. Interestingly, 2 d DZ infusion in the dark also closed the critical period, whereas equally brief light exposure during dark-rearing had no such effect. Thus, enhanced tonic signaling through GABA(A) receptors rapidly creates a milieu for plasticity within neocortex capable of triggering a critical period for ocular dominance independent of visual experience itself.", 
    "25": "The objective of this study was to determine if the orally disintegrating tablet formulation of olanzapine, Zyprexa Zydis, would facilitate antipsychotic medication compliance in acutely ill, non-compliant patients. Eighty-five acutely ill patients with schizophrenia or schizoaffective disorder who met medication non-compliance criteria received open-label olanzapine orally disintegrating tablets (1020 mgd) for up to 6 wk. Improvement in medication compliance was assessed using various rating scales to measure changes in psychopathology, medication-taking and compliance attitudes, and nursing care burden. Safety variables were also measured. Significant improvement from baseline was demonstrated in the Positive and Negative Syndrome Scale total score at Week 1 and subsequently (p0.001). Significant improvement from baseline was also seen in various scales measuring medication compliance, attitude, and nursing care burden (p0.05). Olanzapine orally disintegrating tablets were well-tolerated. Olanzapine orally disintegrating tablets may benefit acutely ill, non-compliant schizophrenic patients by facilitating acceptance of active antipsychotic drug therapy.", 
    "26": "In order to assess the significance of drug levels measured in clinical and forensic toxicology as well as for Therapeutic Drug Monitoring (TDM) it is essential that good collections of data are readily available. For more than 800 substances, therapeutic ('normal') and, if data was available, toxic, and fatal plasma concentrations as well as elimination half-lives were compiled in a table. The compilation includes data for hypnotics, benzodiazepines, neuroleptics, antidepressants, sedatives, analgesics, anti-inflammatory agents (e.g., NSAIDs), antihistamines, antiepileptics, betaadrenergic antagonists, antibiotics (penicillins, cephalosporins, aminoglycosides, gyrase inhibitors), diuretics, calcium-channel blockers, cardiac glycosides, antiarrhythmics, antiasthmatics, ACE-inhibitors, opiate agonists, and local anesthetics, among others. In addition, toxicologically relevant xenobiotics were listed. Data have been abstracted from published information, both compilations and primary sources and have been completed with data collected in our own forensic and clinical toxicology laboratories. Wherever possible, ranges for therapeutic plasma concentrations are expressed as trough concentration at steady state. The half-life values given for each drug are chosen to represent the terminal log-linear phase at most. It is the purpose to rapidly assess the significance of drug levels for the therapeutic monitoring of patients, and to facilitate the diagnostic and clinical assessment in case of intoxications.", 
    "27": "A meta-analysis was done of the published literature concerning the modern status of the issue of sleep disturbances and of findings from the author's investigations. Data are submitted obtained in a clinical examination of 61 elderly patient in a therapeutical hospital. In the above patients, high prevalence has been revealed of different sleep disturbances. Insomnia is often a sequela of psychophysiological derangements, which fact necessitates an exhaustive differential diagnosis and choice of remedies to be used in therapy of the above disorders. An experience is described of employment of zopiclon (Somnol Grindex) to deal with sleep problems in those patients in the involutional period. It is suggested that psychiatrist services be more actively used to give the necessary advice to those patients of the cardiological profile presenting with sleep disturbances.", 
    "28": "Specific ligands of the peripheral benzodiazepine receptor (PBR) are known to induce apoptosis and cell cycle arrest in oesophageal cancer cells. However, the underlying mechanisms are still unknown. Here, we investigated the transcriptional alterations and activation of protein kinases in response to PBR-specific ligands. Using cDNA arrays, we examined the transcriptional effects of the PBR-specific ligand FGIN-1-27 in two oesophageal cancer cell lines, KYSE-140 (squamous cell carcinoma) and OE-33 (adenocarcinoma). In oesophageal cancer cells, FGIN-1-27 induced extensive changes in the expression of genes involved in the regulation of apoptosis and cell cycle. Both in oesophageal cancer cell lines (KYSE-140, OE-33) we observed a strong upregulation of the growth arrest and DNA-damage-inducible genes, gadd45 and gadd153, in response to PBR ligands. gadd genes are known to be induced by p38MAPK activation. Using Western blotting we detected a time- and dose-dependent phosphorylation of p38MAPK, which was found to be functionally involved in gadd induction, apoptosis, and cell cycle arrest. In conclusion, our data indicate that PBR-specific ligands cause apoptosis and cell cycle arrest by activation of the p38MAPK pathway and induction of gadd45 and gadd153.", 
    "29": "Separate investigations have suggested that olanzapine, a D4 antagonist, decreases craving after a priming dose of alcohol and that the DRD4 variable number of tandem repeats (VNTR) polymorphism influences the expression of craving after a priming dose of alcohol. The present study tested the hypothesis that olanzapine may be differentially effective at reducing cue-elicited craving based on individual differences in DRD4 VNTR in a sample of heavy social drinkers. Participants were randomly assigned to receive olanzapine (5 mg) or a control medication (cyproheptadine, 4 mg) prior to consuming three alcoholic drinks. Participants completed subjective measures of craving and euphoria after each drink. Participants who were homozygous or heterozygous for the 7 (or longer) repeat allele of the DRD4 VNTR were classified as DRD4 L, while the other participants were classified as DRD4 S. The findings indicated that olanzapine reduces craving for alcohol at baseline for both DRD4 S and DRD4 L individuals, but only reduces craving after exposure to alcohol cues and after a priming dose of alcohol for DRD4 L individuals.", 
    "30": "Maternal care influences the development of stress reactivity in the offspring. These effects are accompanied by changes in corticotropin-releasing factor (CRF) expression in brain regions that regulate responses to stress. However, such effects appear secondary to those involving systems that normally serve to inhibit CRF expression and release. Thus, maternal care over the first week of life alters GABA(A) (gamma-aminobutyric acid)(A) receptor mRNA subunit expression. The adult offspring of mothers that exhibit increased levels of pup licking/grooming and arched back-nursing (high LG-ABN mothers) show increased alpha1 mRNA levels in the medial prefrontal cortex, the hippocampus as well as the basolateral and central regions, of the amygdala and increased gamma2 mRNA in the amygdala. Western blot analyses confirm these effects at the level of protein. In contrast, the offspring of low LG-ABN mothers showed increased levels of alpha3 and alpha4 subunit mRNAs. The results of an adoption study showed that the biological offspring of low LG-ABN mothers fostered shortly after birth to high LG-ABN dams showed the increased levels of both alpha1 and gamma2 mRNA expression in the amygdala in comparison to peers fostered to other low LG-ABN mothers (the reverse was true for the biological offspring of high LG-ABN mothers). These findings are consistent with earlier reports of the effects of maternal care on GABA(A)/benzodiazepine receptor binding and suggest that maternal care can permanently alter the subunit composition of the GABA(A) receptor complex in brain regions that regulate responses to stress.", 
    "31": "We previously demonstrated that soybean beta-conglycinin peptone suppresses food intake and gastric emptying by direct action on rat small intestinal mucosal cells to stimulate cholecystokinin (CCK) release. The aim of the present study was to define the active fragment in beta-conglycinin by using synthetic peptides chosen from the sequence of three beta-conglycinin subunits. We selected the fragments that had multiple nonadjacent arginine residues, and investigated their ability to bind to components of the rat intestinal brush border membrane as well as to stimulate CCK release and appetite suppression. The fragment from 51 to 63 of the beta subunit (beta 51-63) had the strongest binding activity. Intraduodenal infusion of beta 51-63 inhibited food intake and markedly increased portal CCK concentration. The threshold concentration of beta 51-63 to affect food intake was 3 micro mol/L. The CCK-A receptor antagonist abolished the beta 51-63-induced suppression of food intake. Three types of smaller fragments of beta 51-63 (beta 51-59, beta 53-63 and beta 53-59) and two types of fragments similar to beta 51-63 in the beta-conglycinin alpha and alpha' subunits (alpha 212-224 and alpha' 230-240) had less binding ability than did beta 51-63. Model peptides constructed with arginine (R) and glycine (G), such as GRGRGRG, had strong binding affinity, but peptides containing a single R or RR did not. These results indicate that the beta-conglycinin beta 51-63 fragment is the bioactive appetite suppressant in beta-conglycinin, and multiple arginine residues in the fragment may be involved in this effect.", 
    "32": "Ample evidence exists from both clinical and animal studies that the success of benzodiazepine intervention during status epilepticus (SE) in the mature nervous system is inversely related to seizure duration. This relationship has not been well studied in the developing nervous system.", 
    "33": "The objective of this study was to investigate the relation of age and success of diazepam (DZP) treatment in the lithium-pilocarpine model of secondarily generalized seizure in the rat by using naïve rats of three age groups, roughly corresponding to the human ages of infancy (P15), adolescence (P20), and adult (P60).", 
    "34": "In all age groups, the dosage of DZP that stopped the seizures at 5 min was not effective in terminating seizures at 60 min. This decline in efficacy was present as early as 15 min after seizure onset.", 
    "35": "These findings demonstrate that the inverse relation between the success of benzodiazepine intervention and seizure duration is observed in young as well as in adult rats and provide further evidence that intervention for SE should commence early.", 
    "36": "West syndrome (WS) is considered an age-dependent epileptic encephalopathy and also a particular type of electrical epileptic status. Short-term hormonal or steroid treatment of WS with good efficacy is reported in the literature. The aim of this retrospective multiinstitutional study was to evaluate the early discontinuation of nonhormonal and nonsteroid treatment for WS.", 
    "37": "Twenty-two WS cases in which treatment was discontinued after a maximum of 6 months, were collected. Inclusion criteria were the presence of typical EEG hypsarrhythmia (HY) and video-EEG recorded epileptic spasms. Exclusion criteria were the presence of partial seizures or other seizure types before spasm onset. The patients were treated with vigabatrin (VGB) in 19 cases and nitrazepam (NTZ) in three. The dose range was 70-130 mg/kg/day for VGB and 0.7-1.5 mg/kg/day for NTZ. The drug was discontinued if spasms stopped and HY disappeared after a mean treatment period of 5.1 months (range, 3-6 months). All patients underwent repeated and prolonged awake and sleep video-EEG, both before and after drug discontinuation.", 
    "38": "Cryptogenic (15) and symptomatic (seven) WS patients were included. All the symptomatic cases had neonatal hypoxic-ischemic encephalopathy. The mean age at spasm onset was 5.5 months (range, 3-7 months; median, 6). The interval between spasm onset and drug administration ranged from 7 to 90 days (mean, 23 days; median, 20). The interval between drug administration and spasm disappearance ranged from 2 to 11 days (mean, 6 days; median, 6 days). The interval between drug administration and HY disappearance ranged from 3 to 30 days (mean, 9 days; median, 10 days). Drugs were stopped progressively over a 30- to 60-day period. Follow-up ranged from 13 to 50 months (mean, 26 months; median, 22 months). None of our cases showed spasm recurrence.", 
    "39": "Our data show that successful nonhormonal and nonsteroid treatment can be shortened to a few months without spasm recurrence in patients with cryptogenic or postanoxic WS.", 
    "40": "Electrophysiological studies have revealed an increase in the level of tonic inhibition in the hippocampus following prenatal protein malnutrition in rats. In the present study, whole cell patch clamp recordings of bipolar interneurons in the stratum radiatum of the CA3 subfield were used to determine whether this increase in inhibition can be accounted for by a change in the electrophysiological properties of GABAergic interneurons. Hippocampal slices were prepared from juvenile rats whose dams were fed either a normal (25% casein) or low (6% casein) protein diet throughout pregnancy. Intrinsic membrane and action potential properties were unaltered by the prenatal nutritional insult. In most respects the characteristics of GABAA receptor-mediated inhibitory postsynaptic currents (IPSCs) and the modulation of such currents by the benzodiazepine agonist zolpidem were also similar in cells from the two nutritional groups. While the frequency of spontaneous inhibitory currents was unaltered, miniature (Tetrodotoxin resistant) inhibitory currents occurred at a significantly increased frequency in interneurons from prenatally protein malnourished rats. Thus, while the basic membrane properties of interneurons are preserved, there is a significant increase in the probability of GABA release from interneurons following prenatal protein malnutrition.", 
    "41": "The atypical antipsychotics risperidone, clozapine and olanzapine were studied for their ability to antagonise apomorphine-induced stereotypy and to affect electroencephalographic (EEG) activity in rats. The compounds antagonised apomorphine-induced stereotypy with ED(50)s of 0.15 mg/kg s.c. for risperidone, 0.42 mg/kg s.c. for olanzapine and 1.3 mg/kg s.c. for clozapine. At a dose close to that required for apomorphine antagonism (0.16 mg/kg s.c.), risperidone induced only minor changes in EEG power spectral activity. At a higher dosage (0.63 mg/kg s.c.) it increased the power density in the high frequency range (9.8-18.6 Hz), characteristic of a sedative-like effect. Olanzapine and clozapine caused a dose-dependent increase in power density in all frequency bands. These effects were already present at doses (0.04 and 0.16 mg/kg s.c., respectively) 10 times below those required for apomorphine antagonism. The effects increased dose-dependently and were pronounced at the doses required for apomorphine antagonism. These results in rats are in agreement with the clinical observation that risperidone has less propensity for inducing sedation at therapeutic dose levels than olanzapine and clozapine.", 
    "42": "The relative efficacies and cardiorespiratory effects of three injectable anesthetic combinations containing medetomidine were evaluated in ring-tailed lemurs (Lemur catta). In addition, the direct effects of medetomidine on heart rate and blood pressure were evaluated in lemurs anesthetized with isoflurane. For injectable anesthesia, captive adult ring-tailed lemurs were anesthetized with medetomidine and ketamine (0.04-0.06 mg/kg, i.m. and 3 mg/kg, i.m., respectively), medetomidine, butorphanol, and ketamine (0.04 mg/kg, i.m., 0.4 mg/kg, i.m., and 3 mg/kg, i.m., respectively), or medetomidine, butorphanol, and midazolam (0.04 mg/kg, i.m., 0.4 mg/kg, i.m., and 0.3 mg/kg, i.m., respectively). For inhalation anesthesia, lemurs were mask-induced and maintained with isoflurane for 30 min before receiving medetomidine (0.04 mg/kg, i.m.). Sedation produced by medetomidine-ketamine was unpredictable and of short duration. Both medetomidine-butorphanol-ketamine (MBK) and medetomidine-butorphanol-midazolam (MBMz) provided adequate anesthesia for routine physical exams; however, the effects of MBMz lasted longer than those of MBK. Heart rates and respiratory rates were within clinically normal ranges for all groups, and lemurs remained normotensive throughout the study. Common side effects such as hypertension and bradycardia associated with the use of alpha2-adrenergic receptor agonist combinations in other species were not observed. Likewise, medetomidine administration had no effect on HR in lemurs receiving isoflurane. Lemurs in all groups were well ventilated and remained well oxygenated throughout the procedures, though arterial partial pressure of O2 was lowest in the MBMz group. All three injectable medetomidine combinations were effective in ring-tailed lemurs but only MBK and MBMz provided adequate depth and duration of anesthesia for use as sole regimes. For many clinical procedures in lemurs, MBMz offers advantages over MBK because of its longer duration of action and its rapid and more complete reversibility with specific antagonists.", 
    "43": "A 48-year-old man with a history of ethanol abuse and bipolar disease fell asleep while smoking in an intoxicated state. The patient received a 30% total body surface area burn involving his face and upper torso that resulted in an inhalation injury. Several attempts at weaning from mechanical ventilation failed due to his extreme agitation, which was unresponsive to benzodiazepines, opiates, and antipsychotic agents. Propofol therapy was begun in combination with valproic acid, fluoxetine, and risperidone to assist in the treatment of his severe agitation associated with the bipolar disease, inhibiting ventilatory weaning. Repeated attempts to discontinue propofol were associated with withdrawal symptoms such as severe agitation, tremors, tachycardia, tachypnea, and hyperpyrexia. His symptoms resolved only after each time the propofol infusion was restarted. The patient received propofol for 95 days for management of his agitation before dying from refractory septic shock and multiple organ failure.", 
    "44": "To standardize treatment of alcohol withdrawal syndrome (AWS) in surgical patients using an AWS practice guideline with a symptom-triggered approach.", 
    "45": "Prospective interventional (pilot group) and retrospective (comparison group).", 
    "46": "University teaching hospital.", 
    "47": "Thirty-eight trauma, orthopedic, and general surgery patients identified at risk for AWS in the pilot group, and 34 patients who were managed using nonstandardized approaches.", 
    "48": "At-risk patients in the pilot group were assessed using the AWS Type Indicator. They received lorazepam, clonidine, or haloperidol, based on AWS Type Indicator assessment and AWS practice guideline criteria.", 
    "49": "A standardized symptom-triggered approach to managing AWS was expected to decrease the use of benzodiazepines, avoid undertreatment of adrenergic hyperactivity and delirium, decrease the need for sitters and physical restraints, and reduce hospital length of stay. Pilot patients received a mean of 23 mg less benzodiazepine (p=0.01), 0.1 mg more clonidine (p=0.01), and 20 mg less haloperidol (p=0.06) than comparison patients. Pilot patients also required significantly fewer sitter hours (p=0.04) and hours of restraint use (p=0.09) than comparison patients. No significant differences were found between groups for length of stay (p=0.77).", 
    "50": "This pilot project suggests that trauma, orthopedic, and general surgery patients at risk for AWS can be safely and effectively managed with a standardized, symptom-triggered approach. Moreover, this approach decreased the amounts of benzodiazepines and haloperidol administered to patients at risk for AWS.", 
    "51": "Potential weight gain must be taken into account in the patient's comprehensive treatment approach when initiating antipsychotic treatment with Olanzapine. There are effective preventive and therapeutic pharmacological interventions to control this adverse effect. Not addressing this eventual treatment aspect of Olanzapine treatment may compromise the patient's health and his/her compliance with the pharmacological treatment indicated in serious psychiatric conditions. The decision to use a molecule must be made taking into account its efficacy, efficiency and adverse effect profile. In this study, concomitant administration of Ranitidine prevented or corrected weight gain in 59.6% of cases. Patients followed by 16 weeks had shown the following results: Olanzapine without Ranitidine, exhibited an average weight gain of 3.4 kilograms, ranging between -2.5 and +16 kg. This implies an average increase of 1.19 in BMI for this group. Patients treated additionally with Ranitidine at doses of 300 mg, a 0.9 kilogram weight gain ranging between -4 and +10.6 kg was observed, implying an average BMI change of 0.34. In patients treated with Ranitidine at doses of 600 mg, the weight gain curve trended toward normalization with a 1.6 kilogram decrease, ranging between -15 and +7 kilograms, accounting for a decrease of 0.6 points in BMI. While more extensive studies are required, our interest with this study is to demonstrate that we can count on a potentially simple and useful response for the treatment of weight gain associated with Olanzapine use. The risk/benefit ratio is a paradigm in the practice of medicine. In the case of Olanzapine, the scale clearly tips in favor of the latter, making it the drug of choice in the treatment of schizophrenia and other psychotic disorders.", 
    "52": "Although the pharmacokinetics of midazolam in critically ill children has been described, there are no such reports in extracorporeal membrane oxygenation.", 
    "53": "The pharmacokinetics of midazolam and 1-hydroxy midazolam after continuous infusion (50-250 microg. kg(-1). h(-1)) were determined in 20 neonates undergoing extracorporeal membrane oxygenation. Patients were randomized into two groups: group 1 (n = 10) received midazolam extracorporeally (into the circuit), and group 2 received drug via central or peripheral access. Blood samples for determination of plasma concentrations were taken at baseline, 2, 4, 6, 12, 18, and 24 h, then every 12 h. Population pharmacokinetic analysis and model building was conducted using WinNonMix (Pharsight Corporation, Mountain View, CA). The 1-hydroxy midazolam/midazolam metabolic ratio was determined as a surrogate marker of cytochrome P450 3A activity.", 
    "54": "The parameter estimates (n = 19) were based on a one-compartment model with time-dependent change in volume of distribution. Volume (mean +/- standard error) expanded monoexponentially from the onset of extracorporeal membrane oxygenation to a maximum value, 0.8 l +/- 0.5 and 4.1 +/- 0.5 l/kg, respectively. Consequently, plasma half-life was substantially prolonged (median [range]) from onset to steady-state: 6.8 (2.2-39.8) and 33.3 (7.4-178) h, respectively. Total body clearance was determined as (mean +/- standard error) 1.4 +/- 0.15 ml. kg-1. min-1. The median metabolic ratio was 0.17 (0.03-0.9). No significant differences were observed between the two groups with respect to parameter estimates. Simulations of plasma concentration profiles revealed excess levels at conventional doses.", 
    "55": "These results reveal significantly increased volume of distribution and plasma half-life in neonates receiving extracorporeal membrane oxygenation. Altered kinetics may reflect sequestration of midazolam by components of the extracorporeal membrane oxygenation circuit.", 
    "56": "To evaluate the efficacy and safety of propofol and meperidine plus midazolam for sedation during esophagogastroduodenoscopy (EGD) in children.", 
    "57": "Data were collected prospectively and retrospectively from neurologically intact children (0.2-17.7 years of age) who underwent ambulatory diagnostic EGD during a 4-year period. Data were included from 155 consecutive patients receiving propofol with or without premedication with midazolam (PM group). One hundred five consecutive patients who received sedation with a midazolam plus meperidine combination served as a comparison (MM group). Outcome variables were: time required for induction of sedation, length of procedure, time for recovery, need for additional supportive measures, and need for physical restraint.", 
    "58": "The onset of sedation was faster and the length of procedure and recovery were significantly shorter in the PM group as compared with the MM group (P < 0.01). Patients in the MM group required restraint more often than in the PM group. A higher dose of meperidine and midazolam was used in the prospective study. This led to deeper sedation but increased need for additional support.", 
    "59": "Propofol is safe and effective for facilitating EGD in children.", 
    "60": "The effects of itraconazole, a potent inhibitor of cytochrome P450 (CYP) 3A4, on the plasma kinetics of quazepam and its two active metabolites after a single oral dose of the drug were studied. Ten healthy male volunteers received itraconazole 100 mg/d or placebo for 14 days in a double-blind randomized crossover manner, and on the fourth day of the treatment they received a single oral 20-mg dose of quazepam. Blood samplings and evaluation of psychomotor function by the Digit Symbol Substitution Test and Stanford Sleepiness Scale were conducted up to 240 h after quazepam dosing. Itraconazole treatment did not change the plasma kinetics of quazepam but significantly decreased the peak plasma concentration and area under the plasma concentration-time curve of 2-oxoquazepam and N-desalkyl-2-oxoquazepam. Itraconazole treatment did not affect either of the psychomotor function parameters. The present study thus suggests that CYP 3A4 is partly involved in the metabolism of quazepam.", 
    "61": "Although genetic background is acknowledged as a potentially important determinant of mutant phenotypes, publications on genetically modified mice far outnumber those on progenitor strains. We have recently reported major differences in basal anxiety levels (elevated plus-maze & light/dark exploration) among three strains (C57BL/6JOlaHsd, 129/SvEv and 129S2/SvHsd) employed as progenitor stock in European laboratories (Rodgers et al. in press). Furthermore, the phenotypes of these inbred strains differed significantly from that of an outbred strain (Swiss-Webster) commonly used in behavioural pharmacology. In view of these findings, the present study assessed possible differences in the anxiolytic efficacy of chlordiazepoxide (0, 7.5 & 15.0 mg/kg, IP) in three of these strains (Swiss-Webster (SW), C57BL/6JOIaHsd (C57) & 129S2/SvHsd (129)). Experimentally naive mice were exposed to the elevated plus-maze, sessions were videotaped and behaviour analysed using ethological software. The performance of control subjects confirmed significant strain differences in basal levels of activity (SW > C57 > 129) and anxiety-related behaviours (129 = SW > C57), with hypolocomotion dominating the 129 profile. SW mice displayed an anxioselective response to both doses of chlordiazepoxide (CDP), with significant reductions in open arm avoidance and risk assessment observed in the absence of any change in general activity. In direct contrast, the lower dose of CDP (7.5 mg/kg) was without effect in either inbred strain, whereas treatment with 15.0 mg/kg induced a profile indicative of muscle relaxation/mild sedation in C57 mice and virtually abolished all behavioural activity in 129 mice. Although the absence of an anxiolytic response to CDP in C57 mice may be attributed to their low basal anxiety levels, the profile of 129 mice strongly suggests an abnormality in benzodiazepine/GABAA receptor function. The implications of these findings for research on mutant mice are discussed.", 
    "62": "One of the approaches to the development of new medicines now is the exploration of the effects of low and ultra low doses (ULD) of biologically active substances and preparations traditionally used in rather high dosages. The purpose of our work was to investigate the influence of pharmacologically active substances of various classes at wide range of concentrations, including ultra low, on lipid peroxidation in cell membranes of mice brain and activity of acetylcholinesterase (AChE). The action of synthetic antioxidant (AO) from the group of hindered phenols (inhibitors of free-radical reactions) phenozan, neurotransmitter acetylcholine (ACh), hybrid compound \"phenozan + ACh + alkyl radical C-10\" (perspective for Alzheimer's disease therapy), tranquilizer from benzodiazepines phenazepam and hydrogen peroxide were investigated. The influence of the investigated substances at ULD (concentrations) on kinetic parameters of the reaction, catalysed with soluble and membrane AChE (Michaelis constant and maximal velocity), and also on lipid peroxidation (LPO) system (level of products and LPO velocity, contents of total lipids, phospholipids, cholesterol) in mice brain cell membranes in vitro and in vivo was revealed. Concentrational and dose curves were of compilated character with the presence of zero effect zones typical for the agents capable to work at ULD. The effects of super low and \"usual\" doses of investigated substances were commensurable.", 
    "63": "Proproten contains ultra-low doses of affinity purified antibodies to S-100 protein dynamized according to the rules of homeopathy. S-100 is regulator of brain integrative activity and takes part in synaptic processes. In experiment on outbred rats proproten demonstrates significant anxiolytic, antidepressant and antiamnestic effects after single and repeated administration. Proproten is similar to the well-known reference preparations diazepam, amitriptyline and piracetam in activity. Proporten's advantage over these drugs is no sedative, myorelaxation and amnestic effects. Psychotropic effects of proproten are likely to result from modulation of synaptic transmission in limbic structures of brain.", 
    "64": "Effects of benzodiazepine tranquillizers (phenazepam, flunitrazepam), antidepressants (amitriptiline, imipramine) and nootropic piracetam injected in supersmall dozes were studied in outbred albino rats. It was found that in supersmall doses (10(-12)-10(-14) mol/kg) all these substances exert characteristic for each of these classes specific effects revealed by means of adequate pharmacological techniques. Benzodiazepine tranquillizers increased the number of punished water lickings in the conflict situation test. Antidepressants increased the number of wheel rotations in the test of the forced swimming in a tank with freely rotating wheels and enhanced a correlation between the number of wheel turns during the first and the second five minutes of the experiment. Nootrop piracetam increased the rate of acquisition of the active avoidance reflex in a shuttle box. The effects of all investigated drugs injected in supersmall doses were not accompanied by side effects, characteristic for them at administration in usual dosages. The conclusion is made, that the action of the drugs injected in supersmall doses is an universal property of psychotropic drugs. When administered in supersmall doses the pharmacological substances still exert their specific activity, but are devoid of side effects.", 
    "65": "At present, there are no simple and reliable methods for selection of compounds with physiological activity in super-low concentrations (SLC). The screening system with high predictability is proposed. At the beginning, experiment is carried out on infusorians--spirostoma. Their motion activity, behavior, living ability and shape are registered at concentrations of substances in a range of 10(-3)-10(-13) mol/l. If the effect is detected on spirostoma, then experiments are performed on laboratory animals or their isolated tissues. Specific deviations on injection substance in SLC are detected, depending on compounds class. Nine representatives of different classes of biologically active compounds are investigated in the work: carbofos, deltametrin, 3-quinuclidinyl benzylate, atropine, phenosan, fenazepam, dopamine receptor antagonist SCH-23390, ciprine, and hexenal. It is accepted that if compound action in SLC is observed on spirostoma, then effects in super-low doses are also detected in a whole animal.", 
    "66": "To predict malignant course in patients with large middle cerebral artery (MCA) infarction, we combined PET imaging and neuromonitoring, including microdialysis.", 
    "67": "Thirty-four patients with stroke of >50% of the MCA territory in early cerebral CT scan were included. Probes for microdialysis and measurement of intracranial pressure and tissue oxygen pressure (Pto2) were placed into the ipsilateral frontal lobe. PET was performed with 11C-flumazenil to assess CBF and irreversible neuronal damage.", 
    "68": "PET measurements within 24 hours after stroke showed larger volumes of ischemic core (mean, 144.5 versus 62.2 cm3) and larger volumes of irreversible neuronal damage (157.9 versus 47.0 cm3) in patients with malignant course (ie, edema formation with midline shift) than in patients with benign course. Mean cerebral blood flow values within the ischemic core were significantly lower and the volume of the ischemic penumbra was smaller in the malignant than in the benign group. In patients with malignant course, cerebral perfusion pressure dropped to <50 to 60 mm Hg 22 to 72 hours (mean, 52.0 hours) after onset of symptoms; subsequently, Pto2 dropped and glutamate increased, indicating secondary ischemia. Maximal changes in the monitored variables reached significant levels for glutamate, aspartate, GABA, glycerol, lactate-to-pyruvate ratio, hypoxanthine, intracranial pressure, cerebral perfusion pressure, and Pto2.", 
    "69": "PET allowed prediction of malignant MCA infarction within the time window suggested for hemicraniectomy. Neuromonitoring helped to classify the clinical courses by characterizing pathophysiological sequelae of malignant edema formation. In contrast to PET, however, it did not predict fatal outcome early enough for successful implementation of invasive therapies.", 
    "70": "An acute immunological stress reaction was previously reported to occur after the painful setting of retrobulbar anaesthesia before intraocular surgery. This study was conducted to find out whether an oral low dose premedication with midazolam would modify the immunological stress reaction.", 
    "71": "32 patients undergoing intraocular surgery using retrobulbar anaesthesia were included in a randomised, double blind trial. They received premedication with either 3.75 mg midazolam or placebo 30 minutes before the retrobulbar injection. Counts of leucocyte subpopulations, cardiovascular, and psychometric parameters were measured repetitively before and after the retrobulbar injection.", 
    "72": "The numbers of leucocytes increased significantly in the placebo group after the setting of retrobulbar anaesthesia (before retrobulbar injection: 6687 (SD 1025) cells x10(6)/l; after injection: 7067 (1022) cells x10(6)/l, p=0.0009) caused by rising numbers of neutrophils (before injection: 4111 (1063) cells x10(6)/l; after injection: 4352 (1147) cells x10(6)/l, p=0.0007) and natural killer cells (before injection: 290 (84) cell x10(6)/l; after injection 354 (133) cells x10(6)/l, p=0.003). There was no significant increase in total leucocytes (before injection: 5997 (1288) cells x10(6)/l; after injection: 6189 (1215) cells x10(6)/l) or in any leucocyte subpopulation in the midazolam group. A significant rise in systolic blood pressure occurred in the placebo group, but not in the midazolam group.", 
    "73": "A low dose premedication with midazolam attenuates the immunological and cardiovascular stress reactions occurring with retrobulbar anaesthesia.", 
    "74": "Functional magnetic resonance imaging (fMRI) has evolved into a method widely used to map neural activation in the human brain. fMRI is a method for recording blood oxygen level-dependent (BOLD) signals. These signals change with local cerebral blood flow coupled to neural activity. However, the relationship between BOLD signals and neural function is poorly understood and requires the development of animal models. Here we use an unanesthetized rat preparation to study BOLD responses to whisker stimulation in somatic sensory barrel cortex. Five rats were trained to tolerate restraint in a holder and fMRI noise with positive reinforcement. For maximal immobilization, the head was fastened to the holder with nuts screwed on threaded bolts attached to the head. On scanning day, residual stress was alleviated with injections of diazepam, and the rats were restrained in the holder and transferred into the scanner. After >75 min to allow the tranquilization to abate, structural images were acquired from three coronal brain slices. Subsequently, functional images were taken utilizing 4-min epochs without stimulation alternated with equivalent epochs during which the right caudal whiskers were stimulated with three air puffs/s. After 4 weeks, fMRI could be repeated in four rats. In seven of the nine functional runs, head motion was minimal and whisker stimulation resulted in a statistically significant (P </= 0.05) increase in BOLD signal in barrel cortex predominantly on the contralateral side. The results provide encouragement that long-term fMRI studies on cerebral function in unanesthetized rats may be feasible with our procedure.", 
    "75": "Benzodiazepine use is associated to a risk of abuse of dependency. In Chile benzodiazepine abuse is a public health issue. In an attempt to overcome this problem, several restrictions in their prescription were implemented by the health authority. Despite these measures, inadequate use of benzodiazepines in primary care continues to be frequent.", 
    "76": "To study the frequency of benzodiazepine use among primary care patients.", 
    "77": "Cross sectional survey done during two days, with seven physicians working in public primary care clinics. They applied a structured questionnaire about psychotropic medication use.", 
    "78": "One hundred eighty eight subjects aged 46.8 +/- 17.5 years, 66% women, were interviewed. Thirty two percent were consuming a psychotropic drug and 82% of these corresponded to benzodiazepines. General practitioners and psychiatrists prescribed the drug to 75% and 13% of subjects, respectively. A higher frequency of benzodiazepine use was observed in women and in urban areas.", 
    "79": "Benzodiazepine use continues to be highly prevalent in primary care patients, in spite of the nationwide implementation of controlled prescriptions.", 
    "80": "To develop guidelines allowing emergency medical services (EMS) dispatchers to safely match callers to an EMS response or, alternatively, to a nontraditional resource.", 
    "81": "This was a prospective cohort study of callers to an urban EMS dispatch center and an associated review of EMS patient care forms and emergency department (ED) patient care records. The following five \"nature codes\" (patient chief complaints) were included: back pain, fall, bleeding or laceration, sick, and trauma. Callers included in the study had been assigned the lowest severity level (Alpha), according to existing dispatch criteria. An a priori list of EMS and ED \"important findings,\" indicating need for an EMS response, was used as the outcome variable. Classification and regression tree (CART) analysis was used to develop a decision rule to further identify a low-risk subgroup of patients who could potentially be served by alternative resources.", 
    "82": "From November 1, 1998, to May 31, 1999, 656 subjects were entered into the study, including 263 males (40%) and 389 females (59%). The mean age was 51 years (range, 0-101 years). One hundred twenty-five (19%) callers had an important EMS finding, including the administration of comfort medications, morphine, benzodiazepines, and droperidol. Forty-six subjects (7%) had an important ED finding. When EMS and ED findings were combined, 158 subjects (24%) had an \"important finding.\" Using CART analysis, having an age <12 years predicted a subset of patients who did not have an important finding suggesting the need for an EMS response. Using cross-validation, this decision rule had a 99% sensitivity, 13% specificity, and 98% negative predictive value.", 
    "83": "The authors were able to use a demographic variable (age) to predict a population of callers to a 911 dispatch center triaged to the lowest acuity category, who have a very low risk of having an EMS or ED important finding. The decision rule developed here is preliminary, requiring further validation.", 
    "84": "Insomnia is common in hospitalized patients, who become significantly vulnerable to the adverse effects of the benzodiazepines (BZDs) used to treat this condition. Consequently, there has been a logical search for non-drug alternatives (NDAs) for the treatment of insomnia.", 
    "85": "Inpatient insomnia cases were surveyed over the Summer of 1999. Our hypotheses were that an attitudinal difference exists between acute and chronic users of BZDs towards NDAs; and that inpatients who were prescribed BZDs have also received proper information about alternative therapies.", 
    "86": "One hundred insomnia cases met the inclusion criteria. Fifty-one per cent were younger than age 65. Short acting BZDs were used in 88% of the cases. Fourty per cent of patients had started experiencing insomnia while in the hospital. Only 11% of patients received information about NDA therapy for insomnia. Eighty-two patients felt that NDAs were healthier, and the majority (n=67) responded that if an NDA were offered in the hospital, they would be willing to accept it. Female participants were more willing to consider NDAs (P<0.01). First time users of BZDs were by far more receptive to NDA remedies than were chronic users of BZDs (P<0.002). A significant number of participants who were receiving short-acting BZDs were willing to try an NDA (P<0.001). Participants interested in NDA therapies expressed preferences for for massage therapy, sleep hygiene, music and relaxation techniques (P<0.001).", 
    "87": "Significant attitudinal differences are seen in several domains of patient characteristics. First time female users of BZDs and those taking short acting BZD were more willing to try an NDA. Educational programs are needed for appropriate evidence-based management protocols for insomnia.", 
    "88": "The aim of this study was to evaluate changes in benzodiazepine use over time, and the association between benzodiazepine use and select outcomes.", 
    "89": "A five-year longitudinal cohort study in subjects 65 years of age and older.", 
    "90": "Select urban communities and institutions across Canada with senior citizens.", 
    "91": "Subjects who were first seen in 1990 to 1991, recontacted in 1996, and agreed to undergo a second clinical examination. Mortality rates were based on the initial 2914 subjects enrolled.", 
    "92": "Number and type of medications used. Outcomes (mortality, incident institutionalization, change in cognition, depression, function, self-rated health) associated with benzodiazepine use. Logistic regression to predict outcomes and pattern of benzodiazepine use.", 
    "93": "Mean number of medications being taken by senior citizens increased to 5.8 from 3.9. The proportion of subjects using benzodiazepines at time 1 and time 2 was similar (26.4% versus 25.2%). Affect, self-rated health, cognition, function and incident institutionalization were significantly associated with benzodiazepine use. Subjects with a depressed mood were more likely to be prescribed a benzodiazepine (37%) than an antidepressant (26.9%).", 
    "94": "Benzodiazepines were associated with a number of adverse outcomes. The relative benefits and risks of benzodiazepine use in an older population should be re-examined.", 
    "95": "Intermolecular interactions were determined between a synthetic peptide corresponding to the third extracellular loop and several residues from the adjoining sixth and seventh transmembrane domains of the human cholecystokinin-1 receptor, CCK(1)-R(329-357), and the synthetic agonists Ace-Trp-Lys[NH(epsilon)CONH-o-(MePh)]-Asp-MePhe-NH(2) (GI5269) and the C1 N-isopropyl-N-(4-methoxyphenyl)acetamide derivative of 3-(1H-Indazol-3ylmethyl)-3-methyl-5-pyridin-3-yl-1,5-benzodiazepine (GI0122), using high-resolution nuclear magnetic resonance spectroscopy and computer simulations. Addition of the ligands to CCK(1)-R(329-357) in an aqueous solution of DPC micelles produced a number of intermolecular nuclear Overhauser enhancements (NOEs) to residues in TMs 6 and 7 of the receptor fragment. NOE-restrained molecular models of the GI5269 and GI0122/CCK(1)-R complexes provide evidence for overlapping ligand-binding sites for peptidic and nonpeptidic agonists. The proposed binding modes of GI5269 and GI0122 are supported by the structure-activity relationship of analogues and mutagenesis data for the CCK(1)-R selective antagonist L-364,718.", 
    "96": "A novel C2-aryl 1,2-unsaturated PBD (14) has been prepared via an enol triflate intermediate (8). The regiochemistry of triflation is dependent upon the point at which the reaction is performed during the synthetic route.", 
    "97": "To determine the factors associated with high-volume prescribing of benzodiazepines and minor opiates--background characteristics, personal prescribing habits and general attitudes to prescribing.", 
    "98": "A questionnaire survey. Descriptive statistics, bivariate analysis and multiple logistic regression.", 
    "99": "General practitioners in Norway.", 
    "100": "Every third general practitioner from the list of members of the Norwegian Medical Association.", 
    "101": "Odds ratios for being a high prescriber.", 
    "102": "The main predictors of high-volume prescribing were: patients allowed to influence prescribing decisions, benzodiazepines and minor opiates prescribed without consultation, prescribing perceived as difficult and the doctor being male.", 
    "103": "Emotional and relational aspects play an important part in decisions on prescribing benzodiazepine and minor opiates. Our findings indicate that there is potential for improvement in prescribing practice; for instance, by investigating how and to what extent prescribing decisions are influenced by patients and how the difficulties experienced influence the decision process. Better practice routines could be considered such as not prescribing these drugs without consultation.", 
    "104": "There are only two published cases of overdose with postmortem blood cyclobenzaprine concentrations, both with confounding factors. We report two additional cases of fatal cyclobenzaprine overdose with postmortem values. Case 1: a 56-year-old female was found in full cardiopulmonary arrest after a verbal suicide threat to a friend. Postmortem blood concentrations were cyclobenzaprine 0.96 mg/L and diazepam 0.3 mg/L. Case 2: a 37-year-old male was found in full arrest by a family member after an intentional ingestion of cyclobenzaprine. Postmortem blood concentrations were cyclobenzaprine 0.8 mg/L and ethanol 0.174 gm/dL. The concentrations of diazepam and ethanol reported in these two patients were not found in quantities usually associated with a fatal outcome, suggesting that the cyclobenzaprine was the primary cause of the fatality. Additionally, the blood was drawn from a femoral site, so that postmortem redistribution is not a likely factor. Blood concentration of > or = 0.8 mg/L cyclobenzaprine may be associated with a fatal outcome.", 
    "105": "Suicides due to fall from height in Geneva from 1991 to 2000 were reviewed. Scene investigations, autopsy findings, psychiatric histories, and toxicology results were examined. There were 197 of these suicides, an incidence of five cases per 100,000 inhabitants per year or one fourth of all suicides in Geneva per year. Autopsies were performed on 33%, the rest had external examinations. Of the victims, 56% were female and 44% were male. The age distribution peaked at 20-29 years in men and 60-69 years in women. Most of the victims jumped from their home, the range of 2 to 7 stories being the most frequent height. Major injury sites, in decreasing frequency, were the thorax, abdomen, skull, vertebrae, pelvis and limbs. Psychiatric illness was reported in 38% of the cases. Toxicological analysis was performed in 25% of the cases and showed that the main drugs present were benzodiazepines, cannabis and antidepressant.", 
    "106": "The aim of the present study was to determine the relationship between the characteristics of general practices and the perceptions of the psychological content of consultations by GPs in those practices.", 
    "107": "A cross-sectional survey was conducted of all GPs (22 GPs based in nine practices) serving a discrete inner city community of 41 000 residents. GPs were asked to complete a log-diary over a period of five working days, rating their perception of the psychological content of each consultation on a 4-point Likert scale, ranging from 0 (no psychological content) to 3 (entirely psychological in content). The influence of GP and practice characteristics on psychological content scores was examined.", 
    "108": "Data were available for every surgery-based consultation (n = 2206) conducted by all 22 participating GPs over the study period. The mean psychological content score was 0.58 (SD 0.33). Sixty-four percent of consultations were recorded as being without any psychological content; 6% were entirely psychological in content. Higher psychological content scores were significantly associated with younger GPs, training practices (n = 3), group practices (n = 4), the presence of on-site mental health workers (n = 5), higher antidepressant prescribing volumes and the achievement of vaccine and smear targets. Training status had the greatest predictive power, explaining 51% of the variation in psychological content. Neither practice consultation rates, GP list size, annual psychiatric referral rates nor volumes of benzodiazepine prescribing were related to psychological content scores.", 
    "109": "Increased awareness by GPs of the psychological dimension within a consultation may be a feature of the educational environment of training practices.", 
    "110": "Long-term results of minimal intervention strategies to cut down benzodiazepine use are not available.", 
    "111": "To evaluate the relapse rate over a two-year period and to search for predictors of relapse among patients who quit benzodiazepine use after receiving a discontinuation letter.", 
    "112": "Baseline assessment and prospective monitoring of the medical records of 109 patients who quit long-term benzodiazepine use after a minimal intervention strategy in general practice.", 
    "113": "After 819 +/- 100 days of follow-up, 53 (49%) patients had remained completely abstinent. Two independent predictors of relapse were identified by Cox regression analysis: use of more than 10 mg diazepam equivalent (RR = 2.4 [1.2 - 4.7]) and poor general health perception (RR = 0.98 [0.97 - 0.99]).", 
    "114": "Short-term success rates after a minimal intervention were maintained well during long-term follow-up. High-dose users have the highest risk of relapse.", 
    "115": "This paper reports synthesis and characterization, by spectroscopic methods, of three new N-methyl-5-phenyl-7-chloro-1,2,3-triazolo[4,5-d]pyrimidine isomers 3a, 3b and 3c. For comparison purpose the 3-benzyl-5-phenyl-7-chloro-1,2,3-triazolo[4,5-d]pyrimidine (7) was also prepared. Starting from the isomer mixture 3a-c and the chloroderivative 7, by nucleophilic substitution reaction with ethyl carbazate and subsequent intramolecular cyclization, the new tricyclic derivatives 5a-c and 9 were prepared and tested towards the benzodiazepine and adenosine A1 and A2A receptors.", 
    "116": "Cytochrome P450(CYP)3A4 is one of the CYP enzymes catalyzing oxidative metabolism, and involved in the metabolism of many drugs. Among benzodiazepines, alprazolam, triazolam, brotizolam and midazolam are mainly metabolished by CYP3A4, and quazepam, diazepam and flunitrazepam are partly metabolised by this enzyme. Azole antifungals, macrolide antibiotics, calcium antagonists and grapefruit juice inhibit CYP3A4 activity, while antiepileptics and rifampicin induce the activity. The drugs affecting CYP3A4 activity inhibit or induce the metabolism of the benzodiazepines metabolised by this enzyme, and induce side effects or reduce therapeutic effects of these drugs. Therefore, the combination of the two groups of drugs should be avoided, and if it is unavoidable the dose of benzodiazepines should be adjusted.", 
    "117": "We investigated the efficacy and safety of midazolam given intravenously for the treatment of status epilepticus in children. Patients received one to three bolus injections of midazolam (0.15 to 0.40 mg/kg) until seizures disappeared completely. In other patients, continuous infusion of midazolam (0.06 to 0.48 mg/kg/hr) followed a bolus of midazolam or other anti-epileptic agents. The dose was increased every 15 minutes until the seizures were brought under control. The etiology of 62 episodes of status epilepticus was epilepsy in 43, acute encephalopathy/encephalitis in 11, febrile seizures in 7 and hypoxic encephalopathy in 1. The age of the patients ranged from 0.2 to 18.4 years (average: 3.7 years). Bolus injections were administered in 53 episodes. The average loading dose was 0.35 +/- 0.22 mg/kg (range 0.15 to 0.90 mg/kg). Of the 42 episodes in which seizures disappeared, 13 required no further continuous infusions. Of the remaining 29 in which continuous infusion was done at the rate of 0.06 to 0.60 mg/kg/hr (mean 0.30 mg/kg/hr), 21 ended in cessation of the seizures. The duration of continuous infusions ranged from 4 to 288 hours (average 49.0 hours). In 6 episodes there were adverse effects:transient hypoxemia (5) and agitation during withdrawal (1). No intervention was needed except oxygenation by mask for less than 72 hours. Midazolam is effective and safe, and can be used as the first line drug in the treatment of status epilepticus in children.", 
    "118": "This is the primary report of the large-scale evaluation of lotrafiban, an orally administered IIb/IIIa receptor antagonist, a unique trial with respect to the platelet antagonist, protocol design, and inclusion of cerebrovascular disease in a significant proportion of patients.", 
    "119": "Patients with vascular disease were randomized to lotrafiban 30 or 50 mg BID on the basis of age and predicted creatinine clearance or placebo in addition to aspirin at a dose ranging from 75 to 325 mg/d at the discretion of the physician-investigator. Follow-up was for up to 2 years. The primary end point was the composite of all-cause mortality, myocardial infarction, stroke, recurrent ischemia requiring hospitalization, and urgent revascularization. Of 9190 patients enrolled from 23 countries and 690 hospitals, 41% had cerebrovascular disease at the time of entry, and 59% had coronary artery disease. Death occurred in 2.3% of placebo-assigned patients and 3.0% of lotrafiban-group patients (hazard ratio 1.33, 95% CI 1.03 to 1.72, P=0.026), and the cause of excess death was vascular related. There was no significant difference in the primary end point (17.5% compared with 16.4%, respectively; hazard ratio 0.94, 95% CI 0.85 to 1.03, P=0.19). Serious bleeding was more frequent in the lotrafiban group (8.0% compared with 2.8%; P<0.001). Serious bleeding was more common among patients who received higher doses of aspirin (>162 mg/d), with or without lotrafiban.", 
    "120": "Lotrafiban, an orally administered platelet glycoprotein IIb/IIIa blocker, induced a 33% increase in death rate, which was vascular in origin and not affected by the type of atherosclerotic involvement at entry to the trial. Although the dose of aspirin was not randomly assigned, the finding of increased bleeding with doses >162 mg/d is noteworthy.", 
    "121": "To elucidate the role of gamma-aminobutyric acid (GABA)(A) receptor complex and excitatory amino acid receptors (N-methyl-D-aspartate [NMDA] and non-NMDA receptors) in propofol-induced anesthesia, we examined behaviorally the effects of GABAergic and glutamatergic drugs on propofol anesthesia in mice. All drugs were administered intraperitoneally. General anesthetic potencies were evaluated using a righting reflex assay. The GABA(A) receptor agonist muscimol potentiated propofol (140 mg/kg; 50% effective dose for loss of righting reflex) induced anesthesia. Similarly, the benzodiazepine receptor agonist diazepam and the NMDA receptor antagonist MK-801 augmented propofol anesthesia, but the non-NMDA receptor antagonist CNQX did not. In contrast, the GABA(A) receptor antagonist bicuculline antagonized propofol (200 mg/kg; 95% effective dose for loss of righting reflex) induced anesthesia. However, neither the benzodiazepine receptor antagonist flumazenil, the GABA synthesis inhibitor L-allylglycine, nor the NMDA receptor agonist NMDA reversed propofol anesthesia. Conversely, the non-NMDA receptor agonist kainate enhanced propofol anesthesia. These results suggest that propofol-induced anesthesia is mediated, at least in part, by both GABA(A) and excitatory amino acid receptors.", 
    "122": "We examined behaviorally the effects of GABAergic and glutamatergic drugs on propofol-induced anesthesia in mice. The results suggest that propofol anesthesia is mediated, at least in part, by both GABA(A) and excitatory amino acid receptors.", 
    "123": "The effects of intracerebroventricular and intraseptal (the medial septum) administration of a prototypical acetylcholinesterase inhibitor (AChE-I), physostigmine, and a classic benzodiazepine midazolam on rat behavior in the open field test of neophobia and in the conditioned fear test (freezing reaction) were examined in rats. In the open field test of neophobia midazolam and physostigmine increased at a limited dose range, rat exploratory activity, after intracerebroventricular injection. Physostigmine produced in addition the hyperlocomotory effect. Following intraseptal injections, only physostigmine selectively prolonged the time spent by animals in the central sector of the open field. In the model of a conditioned fear, both midazolam and physostigmine inhibited rat freezing reaction to the aversively conditioned context after intracerebroventricular, but not after intraseptal, pretrial drug administration. The presented data support the notion about the selective anxiolytic-like effects of some AChE-Is. It appears, therefore, that the calming and sedative effects of AChE-Is observed in patients with Alzheimer's disease may be directly related to their anxiolytic action, independent of an improvement in cognitive functions, which in turn may decrease disorientation-induced distress and anxiety.", 
    "124": "The importance of testosterone for impulsive-like behavior is unclear. Here we studied the effect of testosterone administration during 6 and 14 days (separate experiments) with one, three and five testosterone-filled silastic capsules implanted subcutaneously on shock-induced behavioral inhibition and on flunitrazepam-induced disinhibition in a modified Vogel's drinking conflict model in rats. Alleviation of shock-induced behavioral inhibition has been suggested to reflect impulsive-like behavior and/or anxiolysis. Treatment with the highest testosterone dose used for 6 (Experiment 1) and 14 (Experiment 3) days increased the number of shocks accepted. Testosterone treatment affected serum levels of testosterone and accessory sex organ weights. Flunitrazepam induced behavioral disinhibition in both testosterone-treated (for 14 days) and sham-treated rats. Moreover, testosterone treatment for 14 days resulted in enhanced GABA-induced 36Cl- uptake into synaptoneurosomes as compared to controls. In conclusion, testosterone produces behavioral disinhibition and may enhance brain GABAA receptor function.", 
    "125": "The anxiolytic-like effect of diazepam (0.0, 0.5, 1.0 mg/kg) on the cumulative burying behavior and the burying behavior latency were compared between intact and castrated male rats. In both groups a clear reduction in cumulative burying, denoting an anxiolytic-like response, was observed. However, castrated males were more sensitive to diazepam in the burying behavior latency, a parameter indicating reactivity. Thus, orchidectomized males showed an increase in burying behavior latency after 1.0 mg/kg diazepam treatment. This dose has no effect on burying behavior latency in intact animals. The higher sensitivity to diazepam on reactivity seems to be androgen dependent because it was reversed by chronic treatment with testosterone propionate (TP, 0.0625 mg/rat for 2 weeks). TP (0.0, 0.0625, 0.125, 0.25, 0.5 and 1.0 mg/rat) produced a dose-dependent reduction in burying behavior after chronic treatment (four injections separated 48 h). At no dose did TP affect burying behavior latency. These results indicate that some actions of diazepam vary in males depending upon the endocrine milieu. Results also support the idea of androgens possessing anxiolytic-like actions.", 
    "126": "When barbiturates have been tested in animals trained to discriminate the intravenous benzodiazepine (Bz) anesthetic midazolam, squirrel monkeys and pigeons did not reliably generalize to barbiturates but rats did. To explore this unexpected phenomenon in another species and to extend the midazolam generalization profile to GABAergic compounds not previously tested, five baboons were trained to discriminate midazolam maleate (0.32 mg/kg i.v.) from saline under a two-lever procedure. In tests 10 min after dose delivery, the partial agonist imidazenil, the full agonist chlordiazepoxide, and the receptor-subtype-selective hypnotic zolpidem fully shared discriminative effects with midazolam. The barbiturate pentobarbital did so in only one of five baboons, and the intravenous anesthetic propofol failed to do so in the three baboons tested. Testing 1 min after dose delivery shifted midazolam and zolpidem curves to the left and increased generalization to propofol but not pentobarbital. Taken together with previous published data, partial or full agonism at the Bz binding site appears sufficient for midazolam-like discriminative effects in nonhuman primates, pigeons, and rodents, and modulation through the anesthetic site is sufficient in baboons. However, to date, positive modulation of GABA through the barbiturate site is not generally sufficient for this effect in nonhuman primates and pigeons although it is in rodents.", 
    "127": "The aim of the present study was to test the hypothesis that allopregnanolone infused into the lateral septal nuclei will reduce conflict-like behavior in ovariectomized rats. The interaction with systemic administration of several agonists and antagonists of the GABA-A receptor was assessed. Results showed that intralateral septal doses of allopregnanolone (1.0 microg, P<.05; 2.0 microg, P<.05) or systemic injections of allopregnanolone (1.0 mg/kg s.c., P<.05; 2.0 mg/kg s.c., P<.05), diazepam (2.0 mg/kg i.p., P<.05), or muscimol (0.3 mg/kg i.p., P<.05; 0.6 mg/kg i.p., P<.05) reduced conflict-like behavior. Subthreshold doses of intralateral septal infusions of allopregnanolone (0.5 microg/side) synergized with systemic subthreshold doses of GABA-A agonists: allopregnanolone (0.5 mg/kg, P<.05), diazepam (1.5 mg/kg, P<.05), or muscimol (0.1 mg/kg, P<.05). The GABA-A antagonists, flumazenil (0.1 mg/kg i.p.) and bicuculline (2.0 mg/kg i.p.) attenuated the synergism between intralateral septal infusions of allopregnanolone and diazepam or muscimol, respectively. Conversely, neither flumazenil (P<.05) nor bicuculline (P<.05) attenuated the synergism of the combination allopregnanolone (intralateral septum nuclei; 0.5 microg/side) plus systemic injections of allopregnanolone. In conclusion, allopregnanolone reduced conflict-like behavior probably acting at the GABA-A receptors found in the lateral septal nuclei.", 
    "128": "We examined the effects of fluoxetine and fluvoxamine, selective serotonin reuptake inhibitors (SSRIs), and desipramine, a selective noradrenaline (NA) reuptake inhibitor, given alone or in combination with diazepam on immobility time in the tail suspension test in diabetic mice. Immobility time was significantly longer in diabetic than in nondiabetic mice. Diazepam (0.1 and 0.3 mg/kg s.c.) dose-dependently decreased immobility time in diabetic mice to the level observed in saline-treated nondiabetic mice. However, diazepam had no significant effect on immobility time in nondiabetic mice. Fluoxetine (3-56 mg/kg i.p.) and desipramine (1-30 mg/kg i.p.) produced marked, dose-dependent suppression of immobility time in both nondiabetic and diabetic mice. However, anti-immobility effects of fluoxetine and desipramine in diabetic mice were less than those in nondiabetic mice. Fluvoxamine (3-30 mg/kg i.p.) produced a dose-dependent suppression of immobility time in nondiabetic mice but not in diabetic mice. The anti-immobility effects of fluoxetine, fluvoxamine and desipramine in nondiabetic mice were antagonized by pretreatment with diazepam (0.3 mg/kg s.c.). Furthermore, fluoxetine, fluvoxamine and desipramine had no effect on the immobility time in diazepam (0.3 mg/kg s.c.)-treated diabetic mice. These results indicate that the anti-immobility effects of SSRIs and desipramine are less in diabetic mice than in nondiabetic mice in the tail suspension test. Furthermore, in diabetic mice, SSRIs and selective NA reuptake inhibitors did not affect immobility time even though the prolonged duration of immobility was suppressed by pretreatment with diazepam.", 
    "129": "Therapeutic approaches for benzodiazepine (BZD) dependence in patients in methadone maintenance treatment (MMT) have met with limited success. Clonazepam detoxification (CDTX) and clonazepam maintenance treatment (CMT) were compared in an open, clinical naturalistic study on such patients.", 
    "130": "Benzodiazepine dependent patients substituted their BZD of abuse for clonazepam and were then either detoxified (CDTX) or a maintenance dose was reached and maintained (CMT). Patients were considered as failing the trial if they either abused BZDs (CDTX group) or abused BZDs over the maintenance dose (CMT group). Treatment outcome was evaluated based upon self and staff reports over 1 year after beginning treatment. Axis I and II psychiatric diagnosis was assessed and methadone dosage and history of abuse was recorded.", 
    "131": "In the CDTX group, 9/33 (27.3%), were BZD-free after 2 months. In the CMT group, 26/33 (78.8%) refrained from abusing additional BZDs over the maintenance dose after 2 months. The same success rate remained over the entire year. Survival analysis showed CMT to be more successful than the CDTX. Axis I psychiatric comorbidity was found to be positively related to treatment success in the CMT group while axis II antisocial personality disorder was found to be negatively related to treatment success in that group. It had no impact in the CDTX group.", 
    "132": "Maintenance strategy with clonazepam is a useful BZD treatment modality for BZD-dependent MMT patients with a long-term history of abuse and previous attempts at detoxification. Psychiatric comorbidity may have an important role in choosing the adequate treatment modality and influencing treatment outcome.", 
    "133": "To assess the scalability, reliability and validity of a newly constructed self-report questionnaire on craving for benzodiazepines (BZs), the Benzodiazepine Craving Questionnaire (BCQ).", 
    "134": "The BCQ was administered once to a sample of 113 long-term and 80 former long-term general practice BZ users participating in a large BZ reduction trial in general practice.", 
    "135": "(1) Unidimensionality of the BCQ was tested by means of the Rasch model. (2) The Rasch-homogeneous BCQ items were assessed for subject and item discriminability. (3) Discriminative and construct validity were assessed.", 
    "136": "The BCQ met the requirements for Rasch homogeneity, i.e. BZ craving as assessed by the scale can be regarded as a unidimensional construct. Subject and item discriminability were good. Construct validity was modest. Highest significant associations were found with POMS depression (Kendall's tau-c = 0.15) and Dutch Shortened MMPI negativism (Kendall's tau-c = 0.14). Discriminative validity was satisfactory. Highest discriminative power was found for a subset of eight items (Mann-Whitney U Z = - 3.6, P = 0.000). The first signs of craving are represented by the acknowledgement of expectations of positive outcome, whereas high craving is characterized by direct intention to use.", 
    "137": "The BCQ proved to be a reliable and psychometrically sound self-report instrument to assess BZ craving in a general practice sample of long-term BZ users.", 
    "138": "To determine levels of health service utilization among heroin users, the types of prescription drugs obtained by heroin users and the contribution of benzodiazepine use in health service utilization and prescribed drug use.", 
    "139": "Cross-sectional survey.", 
    "140": "Sydney, Australia.", 
    "141": "A total of 615 current heroin users recruited for the Australian Treatment Outcome Study (ATOS).", 
    "142": "Sixty per cent of subjects had consulted a general practitioner (GP) and 7% a specialist in the preceding month. An ambulance had attended 11% of subjects in the preceding month. Forty-eight per cent of subjects had prescriptions dispensed for medication in the preceding month. Thirty-nine per cent of participants had prescriptions dispensed for psychotropic medications, representing 80% of all prescriptions. Twenty per cent of subjects had prescriptions dispensed for non-psychotropic medications (20% of prescriptions). The most commonly prescribed drugs were benzodiazepines (59% of prescriptions), which had been obtained by 30% of subjects. Benzodiazepine users had more GP and psychiatrist visits, were more likely to have had an ambulance attendance and had significantly more dispensed prescriptions.", 
    "143": "There were high levels of health utilization among heroin users. Prescription drug use was common, and dominated by psychotropic drugs. Benzodiazepine use was a dominant factor in the use of services and in prescriptions dispensed. Despite increased awareness of the harms associated with benzodiazepines, they continue to be prescribed widely to heroin users.", 
    "144": "Good-quality sleep is an important and frequently overlooked component of general health, but it is particularly essential to patients with epilepsy. Their sleep can be affected by seizures, concurrent sleep disorders and seizure treatment. Worsening sleep can result not only in poor daytime functioning but also potentially in worsening epilepsy. The effects of antiepileptic drugs (AEDs) on sleep are of particular concern. Some agents have detrimental effects on sleep, particularly benzodiazepines and barbiturates but also phenytoin and, possibly, carbamazepine. Others, especially gabapentin, seem to actually improve sleep quality. Much research in this area is confounded by the effects of seizures and concurrent conditions on sleep, making it difficult to isolate the direct effects of AEDs on sleep. But because AEDs have independent effects on sleep quality, the choice of an appropriate agent not only determines whether seizures are completely controlled but also whether the patient performs optimally on a daily basis.", 
    "145": "The frequency of neuroleptic malignant syndrome (NMS) after clozapine or olanzapine is low and often of non-serious nature. A 49 year-old female patient developed NMS 12 days after olanzapine re-exposure. Olanzapine was stopped, the patient was transferred to an ICU and received a course of nine uni- and bilateral ECT treatments. This led to remission. 14 months earlier the patient had presented with a first severe NMS episode after haloperidol depot injection and 4 days after starting oral clozapine. Following the first NMS episode olanzapine (20 mg per day) was administered for 11 months without adverse effects.", 
    "146": "Biliary diseases represent particular diagnostic and therapeutic problems in elderly patients.", 
    "147": "Patients 90 years of age or older who underwent ERCP from January 1993 to September 2001 were studied retrospectively.", 
    "148": "A total of 126 patients underwent 147 ERCP procedures (range 1-5 per patient). Twelve additional ERCPs were performed in 9 of the patients during follow-up because of recurrent symptoms. A total of 159 procedures were, therefore, available for analysis. The most frequent indications were suspicion of bile duct stones (46.8%) and obstructive jaundice (35.7%). Midazolam (95.6%) was used for conscious sedation and hyoscine (74.8%) for duodenal ileus. Patient tolerance of the procedure was good in 92.4% of sessions. Diagnoses included bile duct stones (54%), bile duct dilatation without any apparent obstruction (11.9%), and malignant stenosis (9.5%). Therapeutic procedures were indicated in 95.6% of diagnosed patients and completed in 96.3% of cases. Complications occurred in association with 2.5% of the ERCP procedures; the procedure-related mortality rate was 0.7%.", 
    "149": "ERCP in elderly patients is practicable. The complication rate is low, and therapeutic efficacy is good.", 
    "150": "The anxiolytic compound etifoxine (2-ethylamino-6-chloro-4-methyl-4-phenyl-4H-3,1-benzoxazine hydrochloride) potentiates GABA(A) receptor function in cultured neurons (Neuropharmacology 39 (2000) 1523). However, the molecular mechanisms underlying these effects are not known. In this study, we have determined the influence of GABA(A) receptor subunit composition on the effects of etifoxine, using recombinant murine GABA(A) receptors expressed in Xenopus oocytes. Basal chloride currents mediated by homomeric beta receptors were reduced by micromolar concentrations of etifoxine, showing that beta subunits possess a binding site for this modulator. In oocytes expressing alpha(1)beta(x) GABA(A) receptors (x=1, 2 or 3), etifoxine evoked a chloride current in the absence of GABA and enhanced GABA (EC10)-activated currents, in a dose-dependent manner. Potentiating effects were also observed with alpha(2)beta(x), beta(x)gamma(2s) or alpha(1)beta(x)gamma(2s) combinations. The extent of potentiation was clearly beta-subunit-dependent, being more pronounced at receptors containing a beta(2) or a beta(3) subunit than at receptors incorporating a beta(1) subunit. The mutation of Asn 289 in the channel domain of beta(2) to a serine (the homologous residue in beta(1)) did not significantly depress the effects of etifoxine at alpha(1)beta(2) receptors. This specific pattern of inhibition/potentiation was compared with that of other known modulators of GABA(A) receptor function like benzodiazepines, neurosteroids, barbiturates or loreclezole.", 
    "151": "The peripheral benzodiazepine receptor (PBR) is a critical component of the mitochondrial permeability transition pore (MPTP), a multiprotein complex located at the contact site between inner and outer mitochondrial membranes, which is intimately involved in the initiation and regulation of apoptosis. PBR is a small evolutionary conserved protein, located at the surface of the mitochondria where it is physically associated with the voltage-dependent anion channel (VDAC) and adenosine nucleotide translocase (ANT) that form the backbone of MPTP. PBR is widely distributed throughout the body and has been associated with numerous biological functions. Consistent with its localization in the MPTP, PBR is involved in the regulation of apoptosis, but also in the regulation of cell proliferation, stimulation of steroidogenesis, immunomodulation, porphyrin transport, heme biosynthesis, anion transport and regulation of mitochondrial functions. The recent literature on PBR is reviewed here. Specifically, we highlight numerous results suggesting that the use of specific PBR ligands to modulate PBR activity may have potential therapeutic applications and might be of significant clinical benefit in the management of a large spectrum of different indications including cancer, auto-immune, infectious and neurodegenerative diseases. In addition, we present the proposed mechanisms by which the molecules exerted these effects, particularly oriented on the modulation of the MPTP activities.", 
    "152": "Non-nucleoside reverse transcriptase inhibitors (NNRTIs) such as TIBO, HEPT and dipyridodiazepinone are effective against HIV-1 RT. These NNRTIs are chemically and structurally diverse, but they all bind to a common allosteric site of HIV-1 RT. These inhibitors exhibit high potency, low cytotoxicity and produce few side effects. However, the emergency of drug-resistance viral strain has limited the therapeutic efficiency of the NNRTIs. Several different QSAR studies were reported to identify important structural features responsible for the inhibitory activity of these NNRTIs. In this study, hologram quantitative structure-activity relationships (HQSAR) was applied to three different data sets, 70 TIBO, 101 HEPT and 125 dipyridodiazepinone derivatives. Starting geometries of compounds were taken from available X-ray crystallographic data. Modification and full geometry optimization of all derivatives were performed, based on quantum chemical calculations at the HF/3-21G level of theory. All derived HQSAR models produce satisfying predictive ability and yield r(2)(cv) values ranging from 0.62-0.84. Moreover, it was also found that the quality of models enhances as the size of fragments increases. The obtained HQSAR results indicate the similarity of the interactions of these three different NNRTIs with the inhibition pocket of the enzyme. Comparisons of different QSAR methods on these NNRTIs data sets were also considered and it could be shown that HQSAR results yield superior predictive models than other 2D-QSAR approaches. In particular, the predictive ability of the models derived from dipyridodiazepinone analogues was significantly improved and apparently revealed differentiating structural requirements between WT and Y181C HIV RT inhibition. Additionally, the quality of QSAR models constructed by CoMFA and HQSAR methods are comparable and the interpretations of the models reinforce each other. It suggests an advantage of HQSAR as a useful tool in designing new potent inhibitors with enhanced HIV-1 RT inhibition activity, especially against mutant enzyme.", 
    "153": "Currently the treatment of Alzheimer's disease (AD) and Mild Cognitive Impairment (MCI) is largely unrealised, with no preventive or curative therapies. The marketed acetylcholinesterase inhibitors (eg. donepezil, Aricept) are directed toward temporary symptomatic relief from impaired cognition, but have prominent adverse effects with minimal efficacy. In pursuit of novel cognition enhancers, the observation that classical benzodiazepines (BZ, eg. diazepam) are amnesic, coupled with the preservation of GABA(A) receptors in brain areas most affected by AD, highlighted the GABA(A) receptor as a potential therapeutic target. In contrast to the amnesic BZ agonists, the BZ inverse agonists (eg. DMCM) which attenuate GABA(A) receptor function, have been shown to improve performance in animal models of learning and memory. Unfortunately, such non-selective ligands also induce anxiety and convulsions. More recently, novel ligands have been developed (eg. 6,6-dimethyl-3-(2-hydroxyethyl)thio-1-(thiazol-2-yl)-6,7-dihydro-2-benzothiophen-4(5H)-one) that demonstrate binding selectivity and high inverse agonism for the alpha5 GABA(A) receptor subtype, which is preferentially located in the hippocampus, a region of the brain associated with learning and memory. Pre-clinical results are encouraging, since these alpha5 selective inverse agonists enhance memory in animal models, such as spatial learning in the Morris water-maze, but are devoid of the adverse effects associated with activity at other GABA(A) receptor subtypes in other brain regions. If the efficacy and safety profiles of alpha5 inverse agonists in humans prove to be similar to those seen in pre-clinical studies, these compounds would offer significant benefit to AD and MCI patients.", 
    "154": "With the exception of obsessive compulsive disorder, benzodiazepines (BZs) remain a major first line treatment for anxiety disorders. However, as well as being anxiolytic, BZs also cause sedation acutely, related to the fact that BZs are also used as hypnotics, and chronically may have abuse potential as well as cause physical dependence which manifests itself as the demonstration of a number of adverse events upon discontinuation. The molecular mechanisms of BZs are now well defined in that they enhance the actions of the inhibitory neurotransmitter GABA by binding to a specific recognition site on GABA(A) receptors containing alpha1, alpha2, alpha3 and alpha5 subunits. Compounds that bind at this modulatory site and enhance the inhibitory actions of GABA are classified as agonists, those that decrease the actions of GABA are termed inverse agonists whereas compounds which bind but have no effect on GABA inhibition are termed antagonists. The clinically used BZs are full agonists and between the opposite ends of the spectrum, i.e. full agonist and full inverse agonist, are a range of compounds with differing degrees of efficacy, such as partial agonists and partial inverse agonists. Attempts have been made to develop compounds which are anxioselective in that they retain the anxiolytic properties of the full agonist BZs but have reduced sedation and dependence (withdrawal) liabilities. Such compounds may interact with all four (i.e. alpha1-, alpha2-, alpha3- and alpha5-containing) GABA(A) receptor subtypes and have partial rather than full agonist efficacies. Examples of nonselective partial agonists include bretazenil, imidazenil, FG 8205, abecarnil, NS 2710, pagoclone, RWJ-51204 and (S)-desmethylzopiclone. Alternatively, a compound might have comparable binding affinity but different efficacies at the various subtypes, thereby preferentially exerting its effects at subtypes thought to be associated with anxiety (alpha2- and/or alpha3-containing receptors) rather than the subtype associated with sedation (alpha1-containing receptors). Examples of efficacy selective compounds include L-838417, NGD 91-3 and SL651498. For each compound, preclinical and where available clinical data will be reviewed. Emerging themes include the lack of definitive intrinsic efficacy data for certain compounds (e.g. abecarnil, ocinaplon, pagoclone) and the difficulty in translating robust anxiolysis and a separation between anxiolytic and sedative doses of non-selective partial agonists in preclinical species into consistent clinical benefit in man (e.g. bretazenil, abecarnil, pagoclone). With respect to efficacy selective compounds, NGD 91-3 was not anxiolytic in man but in the absence of efficacy data, these results are difficult to interpret. Nevertheless, efficacy selective compounds represent a novel approach to targeting specific subtypes of the GABA(A) receptor, the ultimate test of which will be evaluation in the clinic.", 
    "155": "A key issue for drug discovery in the post genomic era is target validation. This is particularly important when considering the CNS, where currently the majority of drug targets are neurotransmitter receptors that are known to exist as multi-gene families. The GABAergic system, which is the major inhibitory neurotransmitter system in the CNS, is no exception in that respect. The GABA(A) receptors, which are the site of action of a number of clinically used drugs such as benzodiazepines and barbiturates, exist in a large gene family. Existing drugs mediating their effects through the GABA(A) receptor are generally non-selective, i.e. will act at several subtypes of that receptor family. Thus, if we are both to refine existing therapeutic approaches, and develop novel approaches, a key question is to define which subtype(s) of the GABA(A) receptor family we should target; which will mediate the beneficial effects of a drug, and which could be responsible for unwanted side effects? One of the tools, which has been developed over the last decade to elucidate the function of a given gene, is the generation and analysis of gene-targeted mice. This review will summarize progress on identifying individual GABA(A) receptor subtypes as potential drug targets by using genetically modified mice.", 
    "156": "In this study we want to test whether a simple modeling procedure used in the field of QSAR/QSPR can produce simple models that will be, at the same time, as accurate as robust Neural Network Ensemble (NNE) ones. We present results of application of two procedures for generating/selecting simple linear and nonlinear multiregression (MR) models: (1) method for selecting the best possible MR models (named as CROMRsel) and (2) Genetic Function Approximation (GFA) method from the Cerius2 program package. The obtained MR models are strictly compared with several NNE models. For the comparison we selected four QSAR data sets previously studied by NNE (Tetko et al. J. Chem. Inf. Comput. Sci. 1996, 36, 794-803. Kovalishyn et al. J. Chem. Inf. Comput. Sci. 1998, 38, 651-659.): (1) 51 benzodiazepine derivatives, (2) 37 carboquinone derivatives, (3) 74 pyrimidines, and (4) 31 antimycin analogues. These data sets were parameterized with 7, 6, 27, and 53 descriptors, respectively. Modeled properties were anti-pentylenetetrazole activity, antileukemic activity, inhibition constants to dihydrofolate reductase from MB1428 E. coli, and antifilarial activity, respectively. Nonlinearities were introduced into the MR models through 2-fold and/or 3-fold cross-products of initial (linear) descriptors. Then, using the CROMRsel and GFA programs (J. Chem. Inf. Comput. Sci. 1999, 39, 121-132) the sets of I (I < or = 8, in this paper) the best descriptors (according to the fit and leave-one-out correlation coefficients) were selected for multiregression models. Two classes of models were obtained: (1) linear or nonlinear MR models which were generated starting from the complete set of descriptors, and (2) nonlinear MR models which were generated starting from the same set of descriptors that was used in the NNE modeling. In addition, the descriptor selection method from CROMRsel was compared with the GFA method included in the QSAR module of the Cerius2 program. For each data set it has been found that the MR models have better cross-validated statistical parameters than the corresponding NNE models and that CROMRsel selects somewhat better MR models than the GFA method. MR models are also much simpler than NNEs, which is the important surprising fact, and, additionally, express calculated dependencies in a functional form. Moreover, MR models were shown to be better than all other models obtained by different methods on the same data sets (\"old\" multivariate regressions, functional-link-net models, back-propagation neural networks, genetic algorithm, and partial least squares models). This study also indicated that the robust NNE models cannot generate good models when applied on small data sets, suggesting that it is perhaps better to apply robust methods (like NNE ones) on larger data sets.", 
    "157": "The potential use of rapid eye movement (REM) sleep effects as a biomarker for the therapeutic effects of antidepressants in healthy volunteers is reviewed. A literature search was performed to select studies investigating the effects of antidepressants on REM sleep. To assess the specificity of REM sleep effects as a biomarker, the effects of other central nervous system drugs on REM sleep were also investigated. A significant REM sleep reduction was shown for 16 of 21 investigated antidepressants after single-dose (mean reduction 34.1%) and for 11/13 drugs after multiple-dose administration (mean reduction 29.2%). The median increase in REM latency was approximatety 60% after single- or multiple-dose administration. REM sleep effects were linearly normalized to therapeutic doses, by dividing the REM sleep effect by the investigated dose and multiplying by the therapeutic dose. Normalized REM sleep effects were highly variable (range -27.0% to 81.8% for REM sleep; range -17.0% to 266.3% for REM latency) and demonstrated no relationship with relevant pharmacological properties of the investigated drugs. No quantifiable dose-response relationship could be constructed after single and multiple dose administration. REM sleep effects were not specific for antidepressants. Benzodiazepines, for example, caused an average dose normalized REM sleep reduction of 8.7% and a median 8.6% increase of REM latency. This review demonstrates that although REM sleep effects occur with most of the antidepressants, it is by itself of limited value as a biomarker for antidepressant action. The specificity for antidepressants is limited, and it does not show a quantitative dose-response relationship to antidepressant agents. This is at least partly due to the complex relationships between drug pharmacokinetics and the variable time course of REM and other sleep stages throughout the night. Models that take these complex relationships into account may provide more comprehensive and quantifiable results.", 
    "158": "Drugs that enhance gamma-aminobutyric acid (GABA) activity by interacting at post-synaptic GABA(A) receptors have long been used as hypnotics, sedatives, tranquillizers and anticonvulsants. In this category, benzodiazepines rapidly gained pride of place, replacing barbiturates and becoming the most commonly prescribed of all drugs in the Western world in the 1970s. However, problems such as dependence and withdrawal reactions became apparent in the 1980s, and it seemed that the usefulness of drugs with this mode of action was limited. Recently, focus has shifted to a new group of drugs with GABA-ergic actions mediated through various mechanisms not directly involving the GABA(A) receptor. These drugs include gabapentin, vigabatrin, tiagabine, lamotrigine, pregabalin and others. Although originally developed as anticonvulsants for epilepsy, they appear to have wider applications for use in affective disorders, especially bipolar depression, anxiety disorders and pain conditions. The current information on the properties and therapeutic potential of this new generation of GABA-ergic drugs is reviewed. It remains to be seen whether long-term use leads to tolerance, dependence and withdrawal or discontinuation reactions.", 
    "159": "Atypical antipsychotics generally have milder side-effects than conventional antipsychotics, but also differ among themselves in this respect. This study aimed to compare the impact of different side-effect profiles of individual atypical antipsychotics on non-compliance, relapse and cost in schizophrenia. A state-transition model was built using literature data supplemented by expert opinion. The model found that quetiapine and ziprasidone were similar in estimated non-compliance and relapse rates. Olanzapine and risperidone had higher estimated non-compliance and relapse rates, and incremental, 1-year, per-patient direct costs, using US-based cost data, of approximately $530 (95% confidence interval [CI] approximately $275, $800), and approximately $485 (95% CI approximately $235, $800), respectively, compared with quetiapine. Incremental costs attributable to different side-effect profiles were highly significant. This study shows that differing side-effect profiles of the newer antipsychotic agents are likely to lead to different compliance rates, and consequent variation in relapse rates. The cost implications of these heterogenous clinical outcomes are substantial.", 
    "160": "This study makes a comparison between two subtypes of panic disorder regarding the clinical efficacy of clonazepam, a benzodiazepine.", 
    "161": "To evaluate the clinical efficacy of clonazepam in a fixed dosage (2 mg/day), compared to placebo, in the treatment of panic disorder patients and to verify whether there are any differences in the responses to clonazepam between panic disorder patients with the respiratory and non-respiratory subtypes.", 
    "162": "Randomized study with clonazepam and placebo.", 
    "163": "Outpatient Anxiety and Depression Unit of the Institute of Psychiatry, Universidade Federal do Rio de Janeiro, Rio de Janeiro, Brazil.", 
    "164": "34 patients with a diagnosis of panic disorder with agoraphobia, between 18 and 55 years old.", 
    "165": "Administration of clonazepam or placebo for 6 weeks, in panic disorder patients, after they were classified within two subtypes of panic disorder: respiratory and non-respiratory.", 
    "166": "Changes in the number of panic attacks in comparison with the period before the beginning of the study; Hamilton Anxiety Scale; Global Clinical Impression Scale; and Patient's Global Impression scale.", 
    "167": "In the group that received clonazepam, by the end of the 6th week there was a statistically significant clinical improvement, shown by the remission of panic attacks (p < 0.001) and decrease in anxiety (p = 0.024). In the group that received clonazepam there was no significant difference between the respiratory and non-respiratory subtypes of panic disorder, regarding the therapeutic response to clonazepam.", 
    "168": "Clonazepam was equally effective in the treatment of the respiratory and non-respiratory subtypes of panic disorder, suggesting there is no difference in the therapeutic response between the two subtypes.", 
    "169": "A postal questionnaire was sent to all assisted conception units (ACUs) in the UK that undertake IVF. The return rate was 62 of 74 (84%). The majority of units (84%) used intravenous (i.v.) sedation for transvaginal egg collection, whereas 16% used general anaesthesia. There was a great deal of variation in personnel present during the procedure, the use of drugs, the degree of monitoring and the availability of emergency drugs. Most units titrate an i.v. benzodiazepine and i.v. opiate manually, usually midazolam and fentanyl, respectively. This audit demonstrates the wide variation in current UK practice and highlights the need for the adoption of national guidelines for safe use of i.v. sedation in ACUs.", 
    "170": "Neuroanatomical studies suggest that neuronal atrophy and destruction occur over the course of many years in neurodegenerative conditions such as schizophrenia and Alzheimer's disease. In schizophrenia, early intervention with atypical neuroleptics such as olanzapine has been shown to prevent development of some of the more serious and debilitating symptoms in many patients. The mechanisms whereby olanzapine slows or prevents symptom progression in schizophrenia remain unclear. A previous study found that olanzapine increased mRNA for the copper/zinc isoform of the superoxide dismutase enzyme (SOD-1). We investigated the effects of olanzapine in PC12 cells exposed to hydrogen peroxide. We measured cell viability, observed evidence of necrosis and apoptosis, checked the SOD-1 mRNA by Northern blot analyses, and determined SOD-1 enzyme activity. We found that: (1) the decrease in cell viability induced by hydrogen peroxide was attenuated in PC12 cells pretreated with olanzapine; (2) olanzapine increased SOD enzyme activity in PC12 cells; (3) inhibiting SOD activity with diethyldithiocarbamic acid prevented the cytoprotective actions of olanzapine; and (4) the decrease in SOD-1 mRNA level induced by hydrogen peroxide was blocked by pretreatment with olanzapine. These data indicate that the neuroprotective action of olanzapine includes the upregulation of SOD.", 
    "171": "Life-threatening hyperthermia occurs in some individuals taking 3,4-methylenedioxymethamphetamine (MDMA, ecstasy). In rabbits, sympathetically mediated vasoconstriction in heat-exchanging cutaneous beds (ear pinnae) contributes to MDMA-elicited hyperthermia. We investigated whether MDMA-elicited cutaneous vasoconstriction and hyperthermia are reversed by clozapine and olanzapine, atypical antipsychotic agents. Ear pinna blood flow and body temperature were measured in conscious rabbits; MDMA (6 mg/kg, i.v.) was administered; and clozapine (0.1-5 mg/kg, i.v.) or olanzapine (0.5 mg/kg, i.v.) was administered 15 min later. One hour after MDMA, temperature was 38.7 +/- 0.5 degrees C in 5 mg/kg clozapine-treated rabbits and 39.0 +/- 0.2 degrees C in olanzapine-treated rabbits, less than untreated animals (41.5 +/- 0.3 degrees C) and unchanged from pre-MDMA values. Ear pinna blood flow increased from the MDMA-induced near zero level within 5 min of clozapine or olanzapine administration. Clozapine-induced temperature and flow responses were dose-dependent. In urethane-anesthetized rabbits, MDMA (6 mg/kg, i.v.) increased ear pinna postganglionic sympathetic nerve discharge to 217 +/- 33% of the pre-MDMA baseline. Five minutes after clozapine (1 mg/kg, i.v.) discharge was reduced to 10 +/- 4% of the MDMA-elicited level. In conscious rats made hyperthermic by MDMA (10 mg/kg, s.c.), body temperature 1 hr after clozapine (3 mg/kg, s.c.) was 36.9 +/- 0.5 degrees C, <38.6 +/- 0.3 degrees C (Ringer's solution-treated) and not different from the pre-MDMA level. One hour after clozapine, rat tail blood flow was 24 +/- 3 cm/sec, greater than both flow in Ringer's solution-treated rats (8 +/- 1 cm/sec) and the pre-MDMA level (17 +/- 1 cm/sec). Clozapine and olanzapine, by interactions with 5-HT receptors or by other mechanisms, could reverse potentially fatal hyperthermia and cutaneous vasoconstriction occurring in some humans after ingestion of MDMA."
}