{
    "0": "In this study, we set out to establish whether fludarabine could enhance the DNA interstrand crosslinking capacity of SJG-136 in primary human chronic lymphocytic leukaemia (CLL) cells and thereby offer a rationale for its clinical use in combination with SJG-136. SJG-136 rapidly induced DNA crosslinking in primary CLL cells which was concentration-dependent. Further, the level of crosslinking correlated with sensitivity to SJG-136-induced apoptosis (P=0.001) and higher levels of crosslinking were induced by the combination of SJG-136 and fludarabine (P=0.002). All of the samples tested (n=40) demonstrated synergy between SJG-136 and fludarabine (mean combination index (CI)=0.54+/-0.2) and this was even retained in samples derived from patients with fludarabine resistance (mean CI=0.62+/-0.3). Transcription of the excision repair enzyme, ERCC1, was consistently increased (20/20) in response to SJG-136 (P<0.0001). In contrast, fludarabine suppressed ERCC1 transcription (P=0.04) and inhibited SJG-136-induced ERCC1 transcription when used in combination (P=0.001). Importantly, the ability of fludarabine to suppress ERCC1 transcription correlated with the degree of synergy observed between SJG-136 and fludarabine (r(2)=0.28; P=0.017) offering a mechanistic rationale for the synergistic interaction. The data presented here provides a clear indication that this combination of drugs may have clinical utility as salvage therapy in drug-resistant CLL.", 
    "1": "Sedation of critically ill children requiring artificial ventilation remains a therapeutic challenge due to large individual variation in drug effects and a paucity of knowledge of pharmacokinetics in this population. This study aimed to determine the pharmacokinetics of remifentanil in children requiring ventilation after cardiac surgery.", 
    "2": "Twenty-six ventilated children aged 1 month to 9.25 yr (median 1.77 yr) who had undergone cardiac surgery were sedated with a fixed rate infusion of midazolam 50 microg kg(-1) h(-1) and a remifentanil infusion that was commenced at 0.8 microg kg(-1) min(-1) for a minimum of 60 min and subsequently decreased by 0.1 microg kg(-1) min(-1)every 20 min until the patient awoke. Arterial blood concentrations of remifentanil and midazolam were measured using high-performance liquid chromatography. Mixed-effects population models were fitted to the remifentanil concentration-time data.", 
    "3": "Satisfactory sedation was achieved in all patients as assessed by Comfort score during the initial maintenance and reduction phase of the remifentanil infusion. One patient was withdrawn from the study due to hypotension. Remifentanil pharmacokinetics were best described using a two-compartment allometric model. For a typical child with a body weight of 10.5 kg, clearance was 68.3 ml kg(-1) min(-1), intercompartmental clearance was 80 ml kg(-1) min(-1), the central compartment volume was 91.7 ml kg(-1), and the peripheral compartment volume was 141 ml kg(-1).", 
    "4": "A combination of remifentanil and midazolam provided satisfactory sedation for these patients. Owing to enhanced clearance rates, smaller (younger) children will require higher remifentanil infusion rates than larger (older) children and adults to achieve equivalent blood concentrations.", 
    "5": "Two mixed ligand complexes of the type [M(phen)(2)(qbdp)](PF(6))n.xH(2)O where M = Co(III) and Ni(II), qbdp = quinolo[3,2-b] benzodiazepine and phen = 1,10-phenanthroline, n = 3 or 2, x = 2 or 3 have been synthesized and characterized by employing analytical and spectral methods. The DNA binding property of the complexes with calf thymus-DNA has been investigated by using absorption spectra, viscosity measurements as well as thermal denaturation studies. The absorption spectral results indicate that the Co(III) and Ni(II) complexes intercalate between the base pairs of the DNA tightly with intrinsic DNA binding constant of 6.4 x 10(4) and 4.8 x 10(4) M(-1) in Tris HCl buffer containing 50 mM NaCl, respectively. The large enhancement in the relative viscosity of DNA on binding to the quinolo [3,2-b] benzodiazepine supports the proposed DNA binding modes. The complexes on reaction with super coiled (SC) DNA shows nuclease activity.", 
    "6": "Pre-anesthetic anxiety and emergence agitation are major challenges for anesthesiologists in pediatric anesthesia. Thus, sedative premedication and parental presence during induction of anesthesia (PPIA) are used to treat pre-anesthetic anxiety in children. The aim of the present study was to test if a combination of mother presence and midazolam premedication is effective for improving emergence condition in children undergoing general anesthesia.", 
    "7": "Sixty children were allocated to one of three groups: a sedative group (0.5 mg/kg oral midazolam), a PPIA group or a sedative and PPIA group. When anesthesia was induced with 7% sevoflurane in 100% oxygen, qualities of mask induction were rated. Anesthesia was maintained with sevoflurane (1.5-2.5%) in 60% oxygen and intravenous fentanyl 4 microg/kg. During emergence from anesthesia, the score of the child's emergence behavior was rated.", 
    "8": "The children in the midazolam group showed a better quality of mask induction compared with those in the PPIA group, the addition of parental presence to oral midazolam did not provide additional improvement of mask induction. In contrast, the children in the midazolam + PPIA group were less agitated than those in the other groups at emergence from anesthesia.", 
    "9": "Parental presence during induction of anesthesia enhanced the effect of oral midazolam on emergence behavior of children undergoing general anesthesia.", 
    "10": "Protonated 1,4-benzodiazepines dissociate in the gas phase by the common pathway of CO elimination and by unique pathways dictated by the substituents; the latter typically differentiate one benzodiazepine from another. Protonated 3-dihydro-5-phenyl-1,4-benzodiazepin-2-one, the base diazepam devoid of substituents, dissociates by eliminating CO, HNCO, benzene, and benzonitrile. Mechanisms of these reactions are proposed with ionic products being resonance stabilized. The abundant [MH-CO]+ ion dissociates to secondary products via elimination of benzene, benzonitrile, the NH2 radical, and ammonia, yielding again ionic products that are stabilized by resonance.", 
    "11": "To determine rapidly acting agents' impact on practice efficiency and cost for outpatient colonoscopy in a screening population.", 
    "12": "Propofol-mediated endoscopic sedation is popular due to rapid sedation onset and superior recovery profile compared with sedation with an opioid and benzodiazepine. There are few data on the impact of this type of sedation on the economics and efficiency of an endoscopy unit.", 
    "13": "A provider-perspective economic model assessed the ability of propofol and fospropofol disodium (Aquavan, GPI 15715, MGI Pharma) to increase practice efficiency and determined break-even costs based on current colonoscopy reimbursement levels. Reimbursement inputs by practice setting, costs, and recovery profiles-taken from published literature examining time to discharge-were used to populate the model. To measure robustness of model results to changes in base case inputs, sensitivity analyses were performed. Using a Monte Carlo simulation, inputs were varied simultaneously and randomly for 1000 iterations to determine 95% confidence intervals (CI) for break-even costs.", 
    "14": "In the time to complete 1 colonoscopy with midazolam/meperidine, 1.76 colonoscopies can be completed with propofol and 1.91 colonoscopies can be completed with fospropofol disodium. This efficiency benefit produced a break-even cost for rapid recovery agents of $71.53 (95% CI: $38.39, $105.67) in a hospital outpatient clinic and $61.48 (95% CI: $41.33, $108.99) in an ambulatory surgical center. One-way sensitivity analyses indicated the break-even cost of these agents was most sensitive to operating costs and time to discharge ratio.", 
    "15": "Rapid recovery agents for colonoscopy can improve practice efficiency and offer economic advantages over traditional sedation.", 
    "16": "Respiratory syncytial virus (RSV) is the most common cause of lower respiratory tract infections worldwide, yet no effective vaccine or antiviral treatment is available. Here we report the discovery and initial development of RSV604, a novel benzodiazepine with submicromolar anti-RSV activity. It proved to be equipotent against all clinical isolates tested of both the A and B subtypes of the virus. The compound has a low rate of in vitro resistance development. Sequencing revealed that the resistant virus had mutations within the nucleocapsid protein. This is a novel mechanism of action for anti-RSV compounds. In a three-dimensional human airway epithelial cell model, RSV604 was able to pass from the basolateral side of the epithelium effectively to inhibit virus replication after mucosal inoculation. RSV604, which is currently in phase II clinical trials, represents the first in a new class of RSV inhibitors and may have significant potential for the effective treatment of RSV disease.", 
    "17": "Acute cocaine poisoning is a common problem in the United States. Sedation with benzodiazepines is the standard treatment, but animal studies have suggested that ziprasidone is also protective.", 
    "18": "To assess whether the combination of these two medications would offer more protection than either treatment alone.", 
    "19": "This was a randomized, blinded, placebo-controlled trial in CF-1 mice. The authors administered intraperitoneal injections of 2 mg/kg diazepam (group D), 4 mg/kg ziprasidone (group Z), the same dose of both drugs (group DZ), or saline 15 minutes before intraperitoneal administration of 105 mg/kg cocaine (an estimated lethal dose to 70%). The number of animals with seizures and apparent lethality over the following 30 minutes was recorded.", 
    "20": "All treatments increased survival relative to placebo (relative risk: D = 2.6, Z = 2.3, DZ = 2.9) and decreased seizures (relative risk: D = 0.5, Z = 0.3, DZ = 0.02).", 
    "21": "This study suggests that diazepam and ziprasidone have efficacy for preventing lethality from cocaine poisoning in an animal model but that the combination offers little addition to either therapy alone. However, the combination may be more effective for prevention of cocaine-induced seizures.", 
    "22": "To study the effect of gastrin on the mRNA and protein expression of urokinase-type plasminogen activator (u-PA) in human colon cancer cells and detect the role of p38 MAPK in this process.", 
    "23": "Lipofectin method was used to transfect pCR3. 1/CCK2R vector expressing gastrin receptor into a colon cancer cell line colo320. Gastrin and gastrin antagonist were used to up-regulate and down-regulate the signaling pathway, respectively. Human colon cancer colo320 cells and colo320/ CCK2,R cells were cultured and then stimulated with gastrin for different time; SB203580 was added into culture medium to prevent p38 kinase pathway before incubating with gastrin; Western blot and RT-PCR were used to examine the u-PA expression. Western blot was employed to detect p38 kinase phosphorylation.", 
    "24": "Gastrin increased evidently the mRNA and protein expressions of u-PA and induced p38 kinase phosphorylation in colo320/CCK,R cells time-dependently. However, the extent of enhancement of u-PA and p38 MAPK expression in colo320 cells was much less than that in colo320/CCK2R cells. The gastrin antagonist L-365, 260 showed an effect of competitive inhibition on gastrin-induced u-PA expression and p38 kinase phosphorylation. The inhibitor SB203580 could sufficiently suppress gastrin-induced p38 kinase phosphorylation and significantly attenuate gastrin-induced u-PA mRNA and protein expressions in colo320/ CCK2 R cells in a dose-dependent manner.", 
    "25": "Gastrin-gastrin receptor signal transduction pathway can obviously induce u-PA expression in human colon cancer cells via activating the phosphorylation of p38 kinase.", 
    "26": "Elevated blood pressure levels that are associated with hypalgesia and hypothyroidism have major influences on the cardiovascular system. The potential modulation of pain sensitivity by thyroid hormones is largely undetermined. Moreover, a few experimental studies show that peripheral benzodiazepine receptors (PBRs), which may be altered in hypothyroidism, seem to be related with pain perception.", 
    "27": "Dental pain threshold and tolerance were evaluated in 19 patients followed for differentiated thyroid carcinoma (1) in severe short-term hypothyroidism (phase 1) and (2) during thyroid stimulating hormone-suppressive LT4 treatment (phase 2). PBR expression (cytofluorimetric evaluation) on peripheral blood mononuclear cells was also investigated in the 2 phases.", 
    "28": "Pain perception differed throughout the study, the dental pain threshold was higher in phase 1 (P<0.05) whereas pain tolerance was higher but not significantly (P=0.07). Although the systolic blood pressure was higher during hypothyroidism (P<0.01), no relationship was found between blood pressure changes and pain sensitivity variations. Moreover, the multiple regression analysis showed an independent association of the clinical phase with pain sensitivity (r=-2.61, P=0.029), while accounting for systolic blood pressure. The intensity of PBRs was significantly higher in the first phase of the study (P=0.047) whereas the ratio did not significantly differ. However, no relationship was observed between pain sensitivity and PBRs.", 
    "29": "In conclusion, in athyreotic patients, the pain sensitivity is related to the thyroid status and is independent of the increase in blood pressure induced by thyroid hormone deprivation. The PBRs do not seem to have major influence on pain sensitivity changes in hypothyroidism.", 
    "30": "To examine the enzyme kinetics of gefitinib and erlotinib metabolism by individual cytochrome P450 (CYP) enzymes, and to compare their effects on CYP3A activity, with the aim to better understand mechanisms underlying pharmacokinetic variability and clinical effects.", 
    "31": "Enzyme kinetics were examined by incubating gefitinib or erlotinib (1.5-50 micromol/L) with recombinant human CYP3A4, CYP3A5, CYP2D6, CYP1A1, CYP1A2, and CYP1B1 (10-160 pmol/mL). Their effects on CYP3A activity were examined by comparing midazolam metabolism in the presence and absence of gefitinib or erlotinib in human liver and intestinal microsomes. Parent compounds and metabolites were monitored by high-performance liquid chromatography with a photodiode detector or tandem mass spectrometer.", 
    "32": "Both drugs were metabolized primarily by CYP3A4, CYP3A5, and CYP1A1, with respective maximum clearance (Cl(max)) values for metabolism of 0.41, 0.39, and 0.57 mL/min/nmol for gefitinib and 0.24, 0.21, 0.31 mL/min/nmol for erlotinib. CYP2D6 was involved in gefitinib metabolism (Cl(max), 0.63 mL/min/nmol) to a large extent, whereas CYP1A2 was considerably involved in erlotinib metabolism (Cl(max), 0.15 mL/min/nmol). Both drugs stimulated CYP3A-mediated midazolam disappearance and 1-hydroxymidazolam formation in liver and intestinal microsomes.", 
    "33": "Gefitinib is more susceptible to CYP3A-mediated metabolism than erlotinib, which may contribute to the higher apparent oral clearance observed for gefitinib. Metabolism by hepatic and extrahepatic CYP1A may represent a determinant of pharmacokinetic variability and response for both drugs. The differential metabolizing enzyme profiles suggest that there may be differences in drug-drug interaction potential and that stimulation of CYP3A4 may likely play a role in drug interactions for erlotinib and gefitinib.", 
    "34": "The aim of this study was to examine the risk of a car driver being involved in a road traffic accident while using prescribed drugs. We used data from population-based registries.", 
    "35": "Information on prescriptions, road traffic accidents, and emigrations/deaths was obtained from population-based registries. The incidence of accidents in the exposed person-time was compared with the incidence in the unexposed person-time, by the standardized incidence ratio (SIR). All Norwegians ages 18-69 between April 2004 and September 2005 (3.1 million), were included in the study.", 
    "36": "A total of 13,000 road traffic accidents with personal injuries were registered. The risk of being involved in an accident was somewhat increased in users of prescribed drugs in the first seven days after the date of dispensing (SIR for both sexes combined=1.4; 95% confidence interval: 1.3-1.5). The risk was markedly increased in users of natural opium alkaloids (2.0; 1.7-2.4), benzodiazepine tranquillizers (2.9; 2.5-3.5), and benzodiazepine hypnotics (3.3; 2.1-4.7). Somewhat increased or unchanged SIRs were found for nonsteroidal antiiflammatory drugs (1.5; 1.3-1.9), selective beta-2-adrenoreceptor agonists (i.e., antiasthmatics, 1.5; 1.0-2.1), calcium receptor antagonists (0.9; 0.5-1.5), and penicillin (1.1; 0.8-1.5).", 
    "37": "The increased risk of being involved in a road accident as driver while receiving prescribed opiates and benzodiazepines supported the results from other studies.", 
    "38": "We acquired Positron emission tomography with 18-F-deoxyglucose (FDG-PET) and anatomical MRI in 30 never-previously medicated psychotic adolescents (ages 13-20). (FDG-PET) was obtained at baseline and after 8-9 weeks of a randomized double-blind trial of either olanzapine or haloperidol. Neuropsychological tests of executive function were also obtained. Patients carried out the serial verbal learning task, a modification of the California Verbal Learning Test, during the uptake of the FDG. PET scans were coregistered with spoiled gradient MRI (TR=24, TE=5, flip angle 40 degrees, slice thickness 1.2 mm, field of view 230 mm) for accurate anatomical identification of regions of interest traced on the MRI. Twenty-two of the thirty patients completed the second PET and clinical evaluation. Individuals treated with olanzapine increased relative metabolic rates in the frontal lobe more than the occipital lobe while patients treated with haloperidol failed to increase frontal metabolic rates and did not show an anteroposterior gradient in medication response. Haloperidol increased striatal metabolic rate more than olanzapine. Both drugs increased thalamic metabolic rates and this increase was significantly larger in younger (age 13-15) than older (16-21) patients.", 
    "39": "It was the aim of the present work to develop a quantitative structure-property relationship (QSPR) model for predicting the aqueous solubility of drug-like compounds in congeneric series. Lipophilicity combined with structural fragment information, fragmental based correction factors and congeneric series indices were used as descriptors for a principal component analysis (PCA) followed by multivariate partial least squares regression statistics (PLS). The derived PLS regression model for the prediction of solubility parameters was based on an in-house data set of 2473 drug-like compounds. The generated PLS model had a coefficient of determination (R(2))=0.844 and a root-mean-square (rms) error of 0.51 log units. It predicted the solubility of the test data set with a high degree of accuracy (R(2)=0.81). In addition, the PLS model was successful in predicting the solubility of new congeneric test sets when solubility values of corresponding scaffolds were accessible.", 
    "40": "A series of enaminone esters and amides have been developed as potent allosteric modulators of gamma-aminobutyric acidA (GABAA) receptors. The compounds bind to a novel modulatory site that is independent of the benzodiazepine (BZ), isosteric GABA, and neuroactive steroid binding sites. Structure-activity relationship (SAR) studies resulted in the synthesis of the c-Bu amide 16h with an in vitro potency of 7 nM based on inhibition of [35S]TBPS binding. The activity of the enaminones as positive allosteric modulators was confirmed with electrophysiological measurements in oocytes expressing alpha1beta2gamma2L GABAA receptors. The i-Pr, s-Bu, c-Pr, and c-Bu amides (16e-h) were orally active in mice with profound central nervous system depressant effects. The i-Pr amide 16e was an orally active anxiolytic in the mouse light-dark paradigm.", 
    "41": "Risperidone and ziprasidone are commonly used as first line drugs for the treatment of psychotic disorders and overdose with these agents is increasingly being reported. Relatively few of these reports have involved co-ingestion of multiple psychotropic agents. We report a case of overdose with risperidone, ziprasidone, valproate, trihexyphenidyl and clonazepam in a 25 years female, who recovered uneventfully with supportive management. Notwithstanding the benign outcome in this instance, age, co-ingested drugs, active metabolites and medical co-morbidity are critical issues in overdose with atypical antipsychotics. As prescription of these drugs continues to increase in developing countries, systematic studies evaluating their clinical toxicity and management are necessary. The issues associated with overdose of multiple psychotropic agents and appropriate management policies are highlighted.", 
    "42": "To review published reports of the usage of atypical antipsychotics for behavioural problems of dementia patients.", 
    "43": "The electronic database Medline was searched from 1999 to 2006 with a combination of search terms including 'behavioural problems' and 'atypical antipsychotics'.", 
    "44": "Thirteen eligible studies were included in the overall analysis. The total number of participants was 1,683, of whom 1,015 received medication and 668 received placebo. Medications studied were risperidone, olanzapine, and quetiapine. Other studies examined other types of medications, such as typical versus atypical antipsychotics, but only data for atypical antipsychotics were included in the meta-analysis. The mean effect size for 7 placebo-controlled studies was 0.45 (95% CI = 0.16-0.74) for atypical antipsychotics, and 0.32 (95% CI = 0.10-0.53) for placebo. The mean effect size of all 13 studies included in the analysis was 0.31 (95% CI = 0.08-0.54).", 
    "45": "In general, effect sizes of atypical antipsychotics for behavioural problems are medium, and there are no statistically or clinically significant differences between atypical antipsychotics and placebo.", 
    "46": "Atypical antipsychotics like olanzapine are more efficacious in treating negative symptoms and have less side effects. Nevertheless, important adverse effects of olanzapine are, for example, weight gain and hyperglycemia. Perazine in combination with carbamazepine has shown satisfying results in several single-schizophrenia patients, leading to the hypothesis of being equal or even superior to atypical antipsychotic monotherapy. The aim of the present study was to survey the hypothesis that perazine in combination with carbamazepine have an outcome and risk of side effects comparable to olanzapine. Eleven patients with DSM-IV schizophrenia received 14.0 +/- 5.0 mg/day olanzapine and 12 patients received 360.0 +/- 196.0 mg/day perazine in combination with 404.0 +/- 229.0 mg/day carbamazepine. Symptoms and neuropsychological state were assessed 3 times (days 0, 7, 21) using the Positive and Negative Syndrome Scale and the Brief Psychiatric Rating Scale. The neuropsychological state was assessed by the following neuropsychological tests: Benton, d2, ZVT, VLMT and MWT-B. Data were analyzed of variance for multiple dependent variables and repeated-measures multivariate analysis of variance. Positive and Negative Syndrome Scale and Brief Psychiatric Rating Scale scores showed superior improvement in the group receiving olanzapine. Olanzapine offers a more favorable response in positive symptoms than does perazine in combination with carbamazepine. The effect on negative symptoms is favorable in both forms of therapy and no significant differences between the groups could be determined. In both groups, treatment was associated with improved performance in cognitive tests; however, no differences were determined in the effects of the drugs. Results suggest that olanzapine offers a better response in positive symptoms than perazine in combination with carbamazepine.", 
    "47": "Previous studies have reported that hippocampal volumes correlate with symptom severity in schizophrenia. This longitudinal study measured changes in symptoms and hippocampal volume in patients switched from typical antipsychotics to olanzapine.", 
    "48": "MRI scans were acquired from patients with chronic schizophrenia (n=10) and healthy volunteers (n=20). At baseline, patients were treated with typical antipsychotics for at least one year, then switched to olanzapine, and rescanned approximately one year later.", 
    "49": "Olanzapine treatment resulted in no significant change in right or left hippocampal volume. Individual changes in right hippocampal volume correlated significantly with changes in symptoms.", 
    "50": "Hippocampal volume change may serve as a marker of symptom change in patients on olanzapine.", 
    "51": "Sinapic acid is a phenylpropanoid compound and is found in various herbal materials and high-bran cereals. With the exception of its antioxidant activities, the pharmacological properties of sinapic acid have been rarely reported. The purpose of this study was to characterize the putative anxiolytic-like properties of sinapic acid using an elevated plus-maze (EPM) and hole-board test. Control mice were orally treated with an equal volume of vehicle (10% Tween 80 solution), and positive control mice were treated with diazepam (1 mg/kg, i.p.). Sinapic acid (4 mg/kg, p.o.) significantly increased the percentages of time spent in the open arms of the EPM test (P<0.05). In the hole-board test, sinapic acid also significantly increased the number of head-dips at 4 mg/kg (P<0.05). In addition, the anxiolytic-like properties of sinapic acid examined in the EPM test were blocked by flumazenil or bicuculline, which are GABA(A) antagonists. Moreover, sinapic acid markedly potentiated GABA current in single cortical neurons in a dose-dependant manner, and reactive I(GABA) increased to 1.8 times at 1 muM of sinapic acid. These results suggested that sinapic acid is a prominent anxiolytic agent, and that its anxiolytic-like effects are mediated via GABA(A) receptors and potentiating Cl(-) currents.", 
    "52": "Falls are an important cause of morbidity and mortality in older people. In many long-term care (LTC) institutions, current practice focuses only on the injury consequences with a lack in the assessment of main risk factors, characteristics of the fall episode, and secondary prevention.", 
    "53": "To document current practice in our center and to determine whether implementation of a flowchart system may improve fall data documentation.", 
    "54": "A flowchart system with an ad hoc form was designed to advise on falls characteristics, post-fall risk factors identification, and appropriate referral. Educational sessions explaining the rationale for the flowchart system were given before the implementation of the system. An audit was conducted on incident report data in order to register the fall data documentation in our facility. The audit was repeated 2 months after implementation of the flowchart system.", 
    "55": "There were 107 incident reports audited before and after the implementation of the flowchart system. Seven observations were excluded. Average age of the participants with falls was 82.7 (SD: 3) and 53% of the participants had dementia. Comparisons between the first and second audit revealed significance differences in the history of previous falls (95% vs 35%, P < .001), the place of fall (89% vs 32%, P < .002). After the implementation new information not previously gathered, such as polypharmacy prevalence, use of benzodiazepines and psychotropic medication, and potential etiologies and contributors of the falls episodes were obtained.", 
    "56": "After the introduction of the flowchart system, documentation of risk factors and characteristics of fall episodes have improved significantly and referrals to a geriatrician for falls evaluation have significantly increased. The process of education and implementation of a flowchart system with an ad hoc form improved data documentation performed following a fall. This simple strategy could help the development of falls prevention program in the nursing home.", 
    "57": "The in vivo occupancy of brain benzodiazepine binding sites by compounds A and B was measured using a [(3)H]Ro 15-1788 binding assay and related to plasma and brain drug concentrations. The plasma concentration associated with 50% occupancy was higher for compound A than compound B (73 and 3.7 nM, respectively), however, there was little difference in the brain concentrations required (73 and 63 nM). Both compounds showed a non-linear relationship between plasma and brain concentrations such that above brain concentrations of approximately 100 nM increasing plasma concentrations did not result in a concomitant increase in brain concentrations. This is consistent with brain concentrations being dependent on a saturable compartment which was postulated to be the benzodiazepine binding site-containing GABA(A) receptors. This hypothesis was tested in alpha1H101R mice, in which the alpha1 subunit of the GABA(A) receptor is rendered insensitive to benzodiazepine binding resulting in an approximate 50% reduction in the total benzodiazepine-containing GABA(A) receptor population. It was shown that the Occ(50) brain concentrations in the alpha1H101R animals was lower (17 nM) than in wild type mice (63 nM), as was the plateau concentration in the brain (105 and 195 nM, respectively). These data suggest measured concentrations of compounds A and B in brain tissue are dependent on receptor expression with a minimal contribution from unbound and non-specifically bound compound.", 
    "58": "Neonatal maternal separation (NMS) affects respiratory control development as adult male (but not female) rats previously subjected to NMS show a hypoxic ventilatory response 25% greater than controls. The paraventricular nucleus of the hypothalamus (PVN) is an important modulator of respiratory activity. In the present study, we hypothesized that in awake rats, altered GABAergic inhibition within the PVN contributes to the enhancement of hypoxic ventilatory response observed in rats previously subjected to NMS. During normoxia, the increase in minute ventilation following microinjection of bicuculline (1 mm) within the PVN is greater in NMS versus control rats. These data show that regulation of ventilatory activity related to tonic inhibition of the PVN is more important in NMS than control rats. Microinjection of GABA or muscimol (1 mM) attenuated the ventilatory response to hypoxia (12% O2) in NMS rats only. The higher efficiency of microinjections in NMS rats is supported by results from GABAA receptor autoradiography which revealed a 22% increase in GABAA receptor binding sites within the PVN of NMS rats versus controls. Despite this increase, however, NMS rats still show a larger hypoxic ventilatory response than controls, suggesting that within the PVN the larger number of GABAA receptors either compensate for (1) a deficient GABAergic modulation, (2) an increase in the efficacy of excitatory inputs converging onto this structure, or (3) both. Together, these results show that the life-long consequences of NMS are far reaching as they can compromise the development of vital homeostatic function in a way that may predispose to respiratory disorders.", 
    "59": "Midazolam and fentanyl infusions are commonly used for prolonged sedation and analgesia in the pediatric intensive care setting. Tolerance and withdrawal are major concerns when these infusions are used for days or weeks. Here, we review the current approaches to prolonged pediatric sedation using midazolam and fentanyl and discuss newer strategies to avoid tolerance and withdrawal syndromes. We report the case of a pediatric burn patient who developed tolerance syndrome and a movement disorder in our institution. We also review the relevant literature and methods of minimizing tolerance and withdrawal. Prolonged sedation is often necessary in treating critically ill children, and tolerance and abstinence syndrome can complicate a successful recovery. Scoring systems can be used to minimize oversedation and to titrate effectively. \"Drug cycling,\" \"wake-up protocols,\" and weaning regimens, possibly combined with adjuvant drugs, are being implemented successfully. Such novel approaches may decrease the incidence of tolerance and withdrawal associated with prolonged sedative and analgesic use.", 
    "60": "External electrical cardioversion is commonly used in the management of atrial fibrillation (AF), but usually involves general anaesthesia. We tested the efficacy, safety and tolerability of a minimally invasive cardioversion technique, not requiring general anaesthesia, performed on an outpatient basis.", 
    "61": "We performed outpatient oesophageal cardioversion in 87 consecutive patients (mean age: 67.5 +/- 9.6 years; weight: 77.47 +/- 12.34 kg; left atrium diameter: 46.25 +/- 6.85 mm; LVEF: 55.5 +/- 16%) with persistent AF (mean duration: 6.99 +/- 11.55 months). A biphasic shock was delivered via an oesophageal decapolar lead (cathode) and two precordial patches (anode) under a mild sedation (midazolam 2.5-5 mg). In the first 25 patients, a step-up protocol (from 10 to 100 J) was performed whereas, in the other 62, a first shock at 50 J and a second one at 100 J, were delivered.", 
    "62": "Patients described the level of discomfort caused by the procedure according a five-grade scale. Cardioversion was achieved in 97.7% of patients using a mean effective energy of 51.2 +/- 15.7 J. In 88.5% of patients, sinus rhythm was restored by using 50 J or less. No complications occurred and no patient required hospital admission. Mean discomfort score was 1.56 +/- 0.74 out of 5. Sinus rhythm persisted in 62.6% of patients at the 1-month follow-up.", 
    "63": "Outpatient oesophageal cardioversion is a safe, acceptable and effective way to cardiovert patients with AF. It may be a useful alternative to external cardioversion. A relatively high starting energy (50 J) was demonstrated to be superior to a low-energy step-up technique.", 
    "64": "Propofol and midazolam are common sedatives for critically ill patients. Little is known about the effects of propofol and midazolam on central sympathetic activity when drug concentrations in extracellular milieu are under precise control. Previous work using an in vitro neonatal rat splanchnic nerve-spinal cord preparation has demonstrated that tonic sympathetic activity is generated spontaneously in the thoracic spinal cord. The aim of this study was to investigate the concentration effects of propofol and midazolam on spinally generated sympathetic activity.", 
    "65": "Using an in vitro neonatal rat splanchnic nerve-spinal cord preparation that allows the precise control of drug concentrations, the central sympathetic effects elicited by the application of propofol (10-640 microM) and midazolam (10-640 microM) were compared.", 
    "66": "There was a prompt decrease in sympathetic activity on application of propofol or midazolam in a concentration-dependent manner. A significant decrease in sympathetic activity was observed on application of propofol at 80-640 microM; however, the application of propofol at 10-40 microM caused only a slight alteration in activity. The sympathetic activity was not altered significantly by 10 microM of midazolam, but the application of midazolam at 20-640 microM caused a significant decrease in activity. Thus, in these experimental conditions, the minimum concentration of propofol causing a significant decrease in sympathetic activity was 80 microM and that of midazolam was 20 microM.", 
    "67": "The current findings suggest that the administration of 9-19 microM of propofol or 0.7-0.9 microM of midazolam, the clinically relevant concentrations for sedation, does not alter central sympathetic outflow at the spinal cord level. However, propofol at a concentration of 86 microM, which could be achieved by a single-bolus loading dose to induce sedation, depresses central sympathetic activity.", 
    "68": "The continuous demand for sanitary care from the imprisoned patients to the general public hospitals has carried to the creation of dedicated structures like the Complex Protected Medicine Structure (SCMP) at the Hospital Sandro Pertini of Rome. Aim of this study was to present the preliminary epidemiologic-clinical data gathered from July 26th 2006 to March 1st, 2006 in our SCMP.", 
    "69": "This study is based on an observational retrospective protocol. Patients characteristics included sex, age, alcohol, smoke and drug abuse, serology for viral hepatitis and AIDS, and treatment with benzodiazepine.", 
    "70": "The records of 200 consecutive patients (18 F, 182 M; median age 46 years; range: 20-84 years), attending our Unit were analyzed retrospectively. Out of these patients, 40 (20%) were foreigners, 43 (21.5%) alcohol abusers, and 141 (70.5%) smokers. Forty-eight patients (24%) had a recent or last history of drug addiction (heroin and/or cocaine). The HIV antibodies have been assayed only on 28 patients, turning out positive in 10 (35.71%). Twenty-five patients were positive for HBsAg (12.5%) and 57 (28.5%) for HCV. A consumption of benzodiazepine (BZD) was present in 71 (35.5%) of the patients.", 
    "71": "The essential elements of medical attendance of our structure are described in the article. We present the initial report of our working experience. The present data are in keeping with previous studies of the literature. We hope that our experience coul be extended to all italian Countries.", 
    "72": "Stiff person syndrome (SPS) is a rare neurological disorder characterized by simultaneous contraction of agonistic and antagonistic muscles. SPS can easily be confused with a psychogenic movement disorder, but the frequent finding of autoantibodies against glutamic acid decarboxylase (GAD65), positive response to immunomodulatory treatment and association with other autoimmune diseases strongly suggests an immununological pathogenesis.", 
    "73": "A 43-year-old man was admitted with a three-year history of stiffness and painful spasms in the left leg, causing walking problems and frequent falls. A clinical examination revealed a bizarre gait, pes equinovarus, and simultaneous contraction of agonistic and antagonistic muscles, but no other neurological deficits. Electromyography was normal except for simultaneous contraction of agonistic and antagonistic muscles. Magnetic resonance imaging of the neuraxis and routine examinations of blood and cerebrospinal fluid were normal. A diagnosis of conversion neurosis was considered, but was not supported by positive evidence. The symptoms gradually evolved to affect the back and both legs. Elevated levels of antibodies against GAD65 in serum and cerebrospinal fluid confirmed the diagnosis SPS three and a half years after symptom debut. Both stiffness and muscle cramps responded excellently to diazepam.", 
    "74": "This report calls attention to a rare neurological disease, in which absence of specific neurological deficits may lead to an erroneous diagnosis of a psychogenic disorder.", 
    "75": "Both methadone- and buprenorphine-treated opioid-dependent patients frequently show cognitive deficits in attention, working memory, and verbal memory. However, no study has compared these patient groups with each other during early opioid substitution treatment (OST). Therefore, we investigated attention, working memory, and verbal memory of opioid-dependent patients within six weeks after the introduction of OST in a naturalistic setting and compared to those of healthy controls.", 
    "76": "The sample included 16 methadone-, 17 buprenorphine/naloxone-treated patients, and 17 healthy controls matched for sex and age. In both groups buprenorphine was the main opioid of abuse during the recent month. Benzodiazepine codependence, recent use, and comedication were also common in both patient groups. Analysis of variance was used to study the overall group effect in each cognitive test. Pair-wise group comparisons were made, when appropriate", 
    "77": "Methadone-treated patients, as a group, had significantly slower simple reaction time (RT) compared to buprenorphine/naloxone-treated patients. In Go/NoGo RT methadone patients were significantly slower than controls. Both patient groups were significantly debilitated compared to controls in working memory and verbal list learning. Only methadone patients were inferior to controls in story recall. In simple RT and delayed story recall buprenorphine/naloxone patients with current benzodiazepine medication (n = 13) were superior to methadone patients with current benzodiazepine medication (n = 13). When methadone patients were divided into two groups according to their mean dose, the patient group with a low dose (mean 40 mg, n = 8) showed significantly faster simple RT than the high dose group (mean 67 mg, n = 8).", 
    "78": "Deficits in attention may only be present in methadone-treated early phase OST patients and may be dose-dependent. Working memory deficit is common in both patient groups. Verbal memory deficit may be more pronounced in methadone-treated patients than in buprenorphine/naloxone-treated patients. In sum, to preserve cognitive function in early OST, the use of buprenorphine/naloxone may be more preferable to methadone use of, at least if buprenorphine has been recently abused and when benzodiazepine comedication is used. Longitudinal studies are needed to investigate if the better performance of buprenorphine/naloxone-treated patients is a relatively permanent effect or reflects \"only\" transient opioid switching effect.", 
    "79": "An 8-year-old mixed-breed dog was anesthetized for colonoscopy. Moderate sedation was produced by premedication with glycopyrrolate, acepromazine, and hydromorphone, and anesthesia was induced by IV injection of diazepam and ketamine. Frothy, reddish-colored fluid flowed from the endotracheal tube immediately after endotracheal intubation but ceased after several minutes. Furosemide was injected IV. Anesthesia was maintained by sevoflurane in oxygen. Ventilation and arterial blood pressure were satisfactory, however, after oxygen was administered to maintain normal hemoglobin saturation. Radiography revealed changes consistent with a diagnosis of pulmonary edema. The following day, ventricular premature contractions developed and atrial dissociation, valvular regurgitation, and pulmonary hypertension were diagnosed on echocardiography. The proposed etiology is either profound transient hypotension and/or pulmonary hypertension induced by ketamine. The cardiac abnormalities that were present the following day suggest that myocardial dysfunction after induction of anesthesia was more severe than was apparent as assessed by routine physical examination and monitoring methods.", 
    "80": "To compare the quality of induction and recovery, degree of muscle relaxation, clinically apparent potency and cardiopulmonary effects of racemic ketamine or S(+)-ketamine when used for total intravenous anesthesia in horses.", 
    "81": "Prospective randomized clinical trial", 
    "82": "Sixteen healthy stallions (323 +/- 99 kg), with a mean age of 6.2 years, undergoing castration.", 
    "83": "Horses were pre-medicated with romifidine IV, 15 minutes before induction of anesthesia. Each animal was then randomly allocated to receive either diazepam and ketamine (DK) or diazepam and S(+)-ketamine (DKS) at similar doses to induce anesthesia. For maintenance of anesthesia, 1/4 of the initial bolus of ketamine alone or S(+)-ketamine alone was administered, as required. Heart rate (HR), respiratory rate (RR) and systolic blood pressure were measured before and at 10-minute intervals during recumbency. Time from induction to lateral recumbency, time from induction to first additional dose, time from last additional dose to return to sternal posture and time from last additional dose to standing were recorded, and a subjective evaluation of quality of induction, endotracheal intubation, muscle relaxation and quality of recovery was recorded.", 
    "84": "The quality of the induction and duration of anesthesia were similar in both groups. HR, RR and systolic blood pressure were not significantly different between groups. Although some animals which received DKS showed some minor excitatory effects (25% of them) during the induction of anesthesia, these animals received 32% fewer doses for the maintenance of anesthesia and the recovery scores were better.", 
    "85": "S(+)-ketamine showed some advantages over racemic ketamine, such as less anesthetic agent being required and better overall recovery from anesthesia. Further studies are needed to obtain the optimum induction dose for the S(+)-ketamine.", 
    "86": "Although anorectal symptoms are a common problem seen in general practice, general practitioners may sometimes encounter patients presenting with anorectal pain without a detectable cause.", 
    "87": "This article discusses a case of recurrent anorectal pain in a young woman due to levator ani syndrome, and the current evidence for treatment of levator ani syndrome.", 
    "88": "Levator ani syndrome usually presents with recurrent or chronic rectal pain without detectable organic pathology. Digital massage, sitz bath, muscle relaxants, electrogalvanic stimulation and biofeedback are the treatment modalities most frequently described in the literature.", 
    "89": "The aim of this study was to investigate the current practice of sedation, analgesia, and neuromuscular blockade in critically ill children on pediatric intensive care units (PICUs) in the UK and identify areas that merit further study.", 
    "90": "Data were gathered in a prospective observational study of 338 critically ill children in 20 UK PICUs.", 
    "91": "There is considerable variation in clinical practice. A total of 24 different sedative and analgesic agents were used during the study. The most commonly used sedative and analgesic agents were midazolam and morphine. Four different neuromuscular blockers (NMBs) were used, most commonly vecuronium. There were differences in treatment between cardiac and noncardiac children, but there were a greater number of infants and neonates in the cardiac group. NMBs were used in 30% of mechanically ventilated patients. Withdrawal symptoms were reported in 13% of ventilated patients, relatively early in their stay; weaning sedative agents ('tapering') was apparently of no benefit. The use of clonidine in this setting was noted. Physical restraints were used in 7.4%. Propofol was used but in only 2.6% of patients, all over the age of 4 years, and not exceeding 2 mgxkg(-1)xh(-1). No side effects attributable to 'propofol syndrome' were noted.", 
    "92": "There is considerable heterogeneity of sedation techniques. NMBs are used in a large portion of this population. Withdrawal symptoms were associated with higher doses of sedation and greater lengths of stay and were not ameliorated by withdrawing sedation gradually ('tapering').", 
    "93": "A growing interest in the possible influences of pre- and postoperative anxiety and pain scores as outcomes of surgical treatment and benefits of anxiety or pain-reducing interventions has emerged. The aim of this study was to evaluate the influence of three different premedication regimens on postoperative pain and anxiety in children.", 
    "94": "A prospective, randomized, open-label clinical trial enrolled 60 schoolchildren. They were randomized for premedication with oral midazolam 0.5 mgxkg(-1), oral clonidine 4 microgxkg(-1), or transmucosal dexmedetomidine (DEX) 1 mug.kg(-1), submitted to a pre- and postoperative evaluation of anxiety with the State-Trait Anxiety Inventory for Children and asked to report any pain in verbal and visual analog scales. We also evaluated secondary outcomes such as parents' anxiety, sedation, separation from parents, adverse effects and hemodynamic status.", 
    "95": "Dexmedetomidine and clonidine were related to lower scores of pain than midazolam. alpha(2)-agonists produced lower scores of peroperative mean arterial pressure and heart rate than midazolam. Both groups had similar levels of postoperative state-anxiety in children. There was no difference in preanesthesia levels of sedation and response to separation from parents between groups.", 
    "96": "These findings indicate that children receiving clonidine or DEX preoperatively have similar levels of anxiety and sedation postoperatively as those receiving midazolam. However, children given alpha(2)-agonists had less perioperative sympathetic stimulation and less postoperative pain than those given midazolam.", 
    "97": "The Jackson Rees breathing system is commonly used for bag and mask ventilation in preschool children, although the lack of a pressure release valve can increase the risk of gastric insufflation. Therefore, we investigated the impact of bag and mask ventilation with a Jackson Rees system on functional residual capacity (FRC) and ventilation homogeneity and evaluated the effect of the level of training of the anesthesiologist in charge.", 
    "98": "Functional residual capacity and ventilation homogeneity were measured in 74 children (1-6 years) undergoing general surgery and the level of training of the anesthesiologist was recorded. FRC was measured (i) after intubation and (ii) after gastric emptying. Sixty-four children were ventilated using a Jackson Rees system, whereas 10 children were ventilated using a circle system to compare these two breathing systems in the second phase of the protocol.", 
    "99": "Functional residual capacity and ventilation homogeneity increased in all patients following gastric emptying with the highest improvement (25%) being observed when nurse students were in charge of the ventilation with the Jackson Rees system. The lowest changes in FRC and ventilation homogeneity were observed when pediatric consultants were in charge, whereas ventilation by the pediatric nurse anesthetists led to significant gastric gas insufflation. However, the circle system was associated with significantly less gastric insufflation than the Jackson Rees system.", 
    "100": "The efficacy of bag and mask ventilation was highly dependent on the training of the anesthesiologist with consultants demonstrating significantly better skills than any of the other groups. As the circle system is associated with a much steeper learning curve than the Jackson Rees system, its use in daily routine practice may prevent ventilatory impairment induced by gastric insufflation.", 
    "101": "Our aim was to assess the safety and efficacy of spinal anesthesia (SA) in newborns and infants undergoing surgery appropriate for this technique.", 
    "102": "The files of 505 patients who underwent surgery under spinal anesthesia since 1998 at a major tertiary hospital in Israel were analyzed retrospectively. SA was performed with bupivacaine 5 mgxml(-1) by attending pediatric anesthesiologists or an anesthesia resident. Demographic data, prematurity history, comorbidities, technical data, cardiovascular stability, complications and supplementary drugs were documented. The surgeon assessed the quality of anesthesia at the end of surgery.", 
    "103": "Appropriate SA was achieved in 95.3% of cases; in 69.9% at the first attempt. The mean number of attempts per patient was 1.41 and mean dose of bupivacaine was 0.66 +/- 0.16 mgxkg(-1). Intravenous sedation, usually with midazolam (dose 0.1-0.2 mgxkg(-1)) was required in 28.1% of children because of crying/restlessness. Intraoperative conversion to general anesthesia was necessary in five patients (1.04%). The main side effect was bradycardia (<100 bxmin(-1)) without desaturation which occurred in nine patients (1.8%). In three patients (0.62%), high spinal block occurred without bradycardia and hypotension. None of the patients had postoperative meningitis.", 
    "104": "SA is safe and effective in newborns and infants undergoing low abdominal, perineal and orthopedic surgery. In order to save time, our advice is to attempt SA after the surgeon is scrubbed, and minimize surgical teaching activity. The need to deal with a small and sometimes sick patient independent of the type of anesthesia requires the presence of an experienced pediatric anesthesiologist.", 
    "105": "ATP-binding cassette transporter P-glycoprotein (ABCB1) is responsible for the multidrug resistance (MDR1) phenotype observed in cancer cells. SJG-136, a new pyrrolobenzodiazepine dimer, is a sequence-dependent DNA crosslinking agent and substrate of ABCB1. We previously showed that colon cancer cell lines expressing high levels of ABCB1 showed a lower sensitivity to SJG-136. Here, we show that in 3T3 isogenic fibroblasts, ABCB1 genetic polymorphism differentially affects ABCB1 gene expression and transport function. However, this genotype-phenotype relationship was not observed in immortalized lymphocytes, which expressed 10- to 1000-fold less ABCB1 than colon cancer cell lines. Consistent with this, the cytotoxicity of SJG-136 in 3T3 fibroblasts was affected by ABCB1 genetic polymorphism but not in immortalized lymphocytes. ABCB1 genetic polymorphism is therefore likely to affect drug sensitivity in tissues expressing high levels of the transporter and in which significant variability is observed.", 
    "106": "Contradictory results were published from two studies in the late 1990s about the effects of long half-life benzodiazepine use on the risk of motor vehicle crashes (MVCs) in the elderly. The use of different study designs could explain the differences observed in these studies.", 
    "107": "The results of an unmatched case-control study were compared to those of a case-crossover study using the same prescription claims database to determine whether the current use of benzodiazepines increased the risk of MVCs.", 
    "108": "There were 5579 cases and 12 911 controls identified between the years 1990 and 1993 in the province of Quebec, Canada. The case-control approach demonstrated an increased rate of injurious MVC associated with the current use of long-acting benzodiazepines [odds ratio (OR) 1.45; 95% confidence interval (CI): 1.12-1.88]. The case-crossover approach applied to all cases did not show any association [OR 0.99; 95%CI: 0.83-1.19]. However, among the cases restricted to subjects with four or less prescriptions filled in the previous year, corresponding more to transient exposures, the OR was elevated [OR 1.53; 95%CI: 1.08-2.16].", 
    "109": "Differences in study design and analysis may explain some of the discrepancies in previous results. Both study designs provide evidence that long-acting benzodiazepines appear to be associated with an increased risk of MVC.", 
    "110": "Two guidelines addressing palliative sedation have been published in the Netherlands in 2002 and 2003. The objective of the present study is to determine adherence to the guidelines for palliative sedation with regard to prescription. The study is restricted to the practice of continuous deep palliative sedation.", 
    "111": "A structured retrospective questionnaire was administered to 1464 physicians concerning their last case of deep sedation during the past 12 months. Physicians included Dutch hospital specialists, general practitioners, and nursing home physicians.", 
    "112": "The response rate was 36%. A total of 43% (95% confidence interval [CI], 37%-49%) of the responding physicians did not adhere to the guidelines. Sources of deviation were the use of basic medication other than a benzodiazepine (30%), which mostly involved morphine, and omissions in adjuvant medication (13%). Nonsignificant positive association was found for consultation of a palliative care expert (odds ratio [OR], 3.86; 95% CI, 0.92-8.87). Significant positive association was found for the physician being a palliative care expert himself or herself (OR, 4.42; 95% CI, 1.42-13.75) and the use of guidelines (OR, 1.74; 95% CI, 1.02-2.98). Treatment of pain symptoms (OR, 2.21; 95% CI, 1.28-3.82), anxiety (OR, 2.32; 95% CI, 1.33-4.06), vomiting (OR, 6.52; 95% CI, 1.08-39.50), and loss of dignity (OR, 3.93; 95% CI, 1.80-8.58) also correlated positively. Treatment of delirium correlated negatively with adherence to the guidelines (OR, 0.22; 95% CI,0.11-0.44).", 
    "113": "The rate of 43% noncompliance to the guidelines was mostly owing to the omission of continued antipsychotic treatment for delirium and the use of morphine as the single therapy for the purpose of deep sedation. Future efforts, like better use and knowledge of the guidelines and a larger involvement of consultation teams, should increase adherence to the guidelines.", 
    "114": "The aim of the present study was to clarify whether subjective sleepiness accurately reflects benzodiazepine-related decline in psychomotor function after taking benzodiazepines (BZPs) in aged people. Subjects were eight healthy, young (mean age, 19.8 years) and seven healthy, older (mean age, 60.9 years) men. Placebo and diazepam (DZP) were administered orally in a single-blind crossover manner to the young subjects (placebo, 5 mg DZP and 10 mg DZP) and to the older subjects (placebo and 5 mg DZP). Plasma drug concentration, choice reaction time (CRT) as an objective measure of psychomotor function, and the Stanford Sleepiness Scale (SSS) as a measure of subjective sleepiness were monitored every 20 min from 1000 until 1600 h, being the drug administered at 1200 h. Pharmacokinetic variables did not differ significantly between the two age groups. DZP at 10 mg in young subjects induced significant increases in both the CRT and SSS score. DZP at 5 mg induced no significant increase in SSS score in either age group but did induce a significant increase in CRT only in the older subjects that matched that in young subjects given 10 mg DZP. The older subjects suffered from dissociation between subjective sleepiness and objective psychomotor impairment under DZP treatment. Such individuals may underestimate the detrimental effects on brain function.", 
    "115": "Galphimia glauca Cav. is a plant used in Mexican traditional medicine as a \"nerve tranquilizer\". Previous studies have demonstrated that the methanolic extract from this plant species possess an anxiolytic effect. Galphimine B (GB, a nor-seco-triterpene), is the active principle, with an innovative action mechanism. Against this background, a standardized herbal medicinal product was developed from the aqueous extract of G. glauca (GgHP). The present work compared the therapeutic effectiveness, safety, and tolerability of the new GgHP with lorazepam on patients with generalized anxiety disorder (GAD). By means of a controlled, randomized, double-blind clinical trial, outpatients of either sex who matched the DSM-IV diagnostic criteria with a score of > or = 19 points on the Hamilton Anxiety Scale (HAM-A) were included. The experimental group was treated orally with GgHP in capsules twice a day for 4 weeks. The control group received lorazepam (1 mg) under the same conditions and presentation. A total of 152 patients were included in the trial (72 in the experimental group). From the first week of treatment, GgHP showed important anxiolytic effectiveness, very similar to that produced with lorazepam. Both treatments showed therapeutic safety (no alterations on biochemical analysis of hepatic and renal function). Nevertheless, concerning side effects, GgHP evidenced a considerably higher tolerability than lorazepam.", 
    "116": "Anatomical evidence indicates that gamma-aminobutyric acid (GABA)-ergic and opioidergic systems are closely linked and act on the same neurons. However, the regulatory mechanisms between GABAergic and opioidergic system have not been well characterized. In the present study, we investigated whether there are changes in GABA(A) receptors in mice lacking mu-opioid receptor gene. The GABA(A) receptor binding was carried out by autoradiography using [(3)H]-muscimol (GABA(A)), [(3)H]-flunitrazepam (FNZ, native type 1 benzodiazepine) and [(35)S]-t-butylbicyclophosphorothionate (TBPS, binding to GABA(A)-gated chloride channels) in brain slices of wild type and mu-opioid receptor knockout mice. The binding of [(3)H]-FNZ in mu-opioid receptor knockout mice was significantly higher than that of the wild type controls in most of the cortex and hippocampal CA1 and CA2 formations. mu-Opioid receptor knockout mice show significantly lower binding of [(35)S]-TBPS than that of the wild type mice in few of the cortical areas including ectorhinal cortex layers I, III, and V, but not in the hippocampus. There was no significant difference in binding of [(3)H]-muscimol between mu-opioid receptor knockout and wild type mice in the cortex and hippocampus. These data indicate that there are specific regional changes in GABA(A) receptor binding sites in mu-opioid receptor knockout mice. These data also suggest that there are compensatory up-regulation of benzodiazepine binding site of GABA(A) receptors in the cortex and hippocampus and down-regulation of GABA-gated chloride channel binding site of GABA(A) receptors in the cortex of the mu-opioid receptor knockout mice.", 
    "117": "TSPO (translocator protein), known previously as PBR (peripheral-type benzodiazepine receptor), is a 18 kDa protein expressed in the mitochondrial membrane of a variety of tissues. TSPO has been reported to be over-expressed in human colorectal tumours and cancer cell lines, but its function is not well characterized.", 
    "118": "We investigated the expression and function of TSPO in the human colon cancer cells HT-29. Immunohistochemical studies revealed that TSPO is localized in mitochondria, and its endogenous ligand, the polypeptide diazepam-binding inhibitor, in the cytosol. Radioligand binding studies using the specific high-affinity drug ligand [(3)H]PK 11195 and membrane fraction demonstrated saturable binding, with K(d) and B(max) values of 13.5+/-1.5 nM and 10.1+/-1.0 pmol/mg respectively. PK 11195 induced a rapid and transient dose-dependent rise in intracellular [Ca(2+)], which was unaffected by extracellular Ca(2+), but was blocked by the PTP (permeability transition pore) inhibitor, cyclosporin A, and by the TSPO partial agonist, flunitrazepam. Using HT-29 clone 19A cell line, which forms cell monolayers, we demonstrated that TSPO ligand stimulated a Ca(2+)-dependent transepithelial Cl(-) secretion. This secretion was inhibited: (i) after removal of extracellular Cl(-); (ii) by apical addition of the Cl(-) channel blocker NPPB [5-nitro-2-(3-phenylpropylamino)-benzoate]; and (iii) by basolateral addition of the Na(+)-K(+)-2Cl(-) co-transporter inhibitor bumetanide. Furthermore, the intracellular Ca(2+) chelator BAPTA/AM [bis-(o-aminophenoxy)ethane-N,N,N',N'-tetra-acetic acid tetrakis(acetoxymethyl ester)] and cyclosporin A abolished the rise in PK 11195-induced Cl(-) secretion.", 
    "119": "These findings indicate that TSPO is located in mitochondrial membranes of HT-29 and reveal that its activation induces a rise in cytosolic Ca(2+), leading to the stimulation of Cl(-) secretion.", 
    "120": "Indiplon is a nonbenzodiazepine GABA potentiator, which exhibits pharmacologic selectivity for GABA(A) receptors containing the alpha1 subunit. The aim of the present study was to evaluate the efficacy and safety of a 15-mg nightly dose of modified-release indiplon tablets in elderly patients with primary insomnia characterized by sleep-maintenance difficulties.", 
    "121": "Two hundred twenty-nine elderly patients, aged 65 to 85 years, who met Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition criteria for primary insomnia were randomly assigned to 2 weeks of nightly treatment with either indiplon, 15 mg, or placebo in a double-blind, parallel-group design. Daily sleep diaries were completed to collect patient reports of subjective total sleep time, wake time after sleep onset, number of awakenings after sleep-onset, latency to sleep onset, and sleep quality. Patient global impression ratings of various parameters of sleep were assessed on a weekly basis.", 
    "122": "The least square mean total sleep time was significantly improved with indiplon versus placebo at week 1 (377 +/- 4 min vs. 328 +/- 4 min; p < .0001) and week 2 (373 +/- 5 min vs. 337 +/- 5 min; p < .0001). Indiplon also significantly improved subjective wake after sleep onset, subjective number of awakenings after sleep onset, subjective sleep-onset latency, sleep quality, and patient global impression ratings of sleep at both weeks 1 and 2. The number and severity of adverse events and rates of discontinuation due to adverse effects were comparable in the indiplon and placebo groups.", 
    "123": "In elderly patients with primary insomnia characterized by sleep-maintenance difficulty, indiplon, 15 mg, was well tolerated and significantly improved all patient-reported measures of sleep during 2 weeks of treatment.", 
    "124": "It has been shown that the atypical antipsychotic drug clozapine increases the levels of the neurosteroid allopregnanolone in the rat brain. The 18 kDa translocator protein (TSPO), formerly known as the peripheral-type benzodiazepine receptor, has been demonstrated to be involved in the process of steroid biosynthesis, in peripheral steroidogenic tissues as well as in glia cells in the brain. In the current study, we investigated the influence of chronic treatment with clozapine and other antipsychotics (thioridazine,sulpiride and risperidone) on TSPO binding in cell cultures and rat tissues. Clozapine significantly increased TSPO binding density in C6 rat glioma cells and in MA-10 mouse Leydig tumor cells, while the antipsychotic sulpiride had no effect on TSPO binding density in both cell lines. In addition, clozapine, but not sulpiride, significantly increased progesterone synthesis by MA-10 Leydig tumor cells. In an animal experiment, male Sprague-Dawley rats were treated with clozapine (20 mg/kg), risperidone (0.5 mg/kg), thioridazine (20 mg/kg), or sulpiride (20 mg/kg) for 21 days, followed by 7 days of withdrawal. Clozapine induced significant increases in TSPO binding in brain and peripheral steroidogenic tissues, whereas the other antipsychotics did not show such pronounced effects on TSPO binding. Our results suggest that TSPO may be involved in the modulation of steroidogenesis by clozapine.", 
    "125": "Impaired ability to detect and correct errors may contribute to poor cognitive and social function in schizophrenia.", 
    "126": "To test the hypothesis that impairment in error monitoring contributes to impaired executive function in schizophrenia.", 
    "127": "56 schizophrenia patients and 77 healthy individuals were tested with the Penn Conditional Exclusion test (PCET), a computerised test of executive function which allowed collection of accuracy and latency performance parameters. Error monitoring was assessed by analyzing reaction times for correct (RTC) and incorrect (RTI) responses. Tests of face recognition, working memory (WM) and processing speed were also administered.", 
    "128": "Executive error-monitoring effort (EXER), calculated by dividing the difference between RTI and RTC by the sum of RTC and RTI, was significantly smaller in patients than controls. A regression model with the executive function (PCET total errors) as dependent variable showed independent contributions of EXER, verbal WM and spatial WM to test performance and explained 35% of the variance. EXER showed significant association with error-monitoring effort for face recognition in patients but not controls.", 
    "129": "Impaired error-monitoring contributes to poor executive function in schizophrenia. Independent contributions of error-monitoring effort and verbal WM to executive functions may reflect distinct contributions of prefrontal and medial frontal cortical dysfunctions. Error-monitoring mechanisms in different cognitive domains may share more neural resources in schizophrenia than in healthy individuals, reflecting inefficient processing.", 
    "130": "Premenstrual dysphoric disorder (PMDD) is characterized by the recurrence of a cluster of physical and negative mood symptoms, especially irritability, appearing when estrogen and progesterone levels decrease during the late luteal phase of the menstrual cycle. The aim of the present study was to explore a new potential model of premenstrual irritability. It has been suggested that burying of harmless objects by rodents may reflect a form of impulsive or anxiety-like behavior. This study demonstrates changes in burying behavior during various phases of the estrous cycle in some but not all female rats. Burying behavior was found to be enhanced at metestrus and decreased at proestrus, characterized by low and high ovarian hormone levels, respectively. No habituation of the cycle-dependent burying was observed. Enhanced burying was not observed in reproductive senescent and ovariectomized females characterized by stable, low levels of ovarian hormones. Increased marble burying at metestrus was reversed by acute treatment with antidepressants fluoxetine, desipramine, nomifensine, the benzodiazepine agonist diazepam, and progesterone, while the neuroleptic chlorpromazine was without effect. Reversal of cycle-dependent burying was unrelated to the drugs' effects on locomotor activity. These results indicate that estrous cycle-dependent marble-burying behavior displayed by a subgroup of female rats might be a manifestation of ovarian hormone-dependent irritability. This manifestation may be used to elucidate the neuroendocrine mechanisms triggering premenstrual irritability, and the detailed mode of action of antidepressants when used for PMDD.", 
    "131": "Benzodiazepines such as diazepam, lorazepam, are reported to produce anterograde amnesia but these do not affect the retrieval mechanism. Triazodiazepines such as alprazolam, triazolam and brotizolam produce both anterograde and retrograde amnesia. Because benzodiazepine receptor antagonists are known to reverse anterograde amnesia, we wanted to test if inverse agonist can also improve learning and memory. The present study was designed to investigate the effect of norharmane (benzodiazepine receptor inverse agonist) and L-glutamic acid (glutamate receptor agonist) on brotizolam induced anterograde and retrograde amnesia using Morris water maze task in mice. Norharmane reversed anterograde amnesia induced by brotizolam and did not reverse retrograde amnesia induced by it. L-Glutamic acid attenuated retrograde amnesia but did not affect anterograde amnesia induced by brotizolam. These results provide an opportunity to understand the mechanisms of anterograde and retrograde amnesia which may occur with interaction of presynaptic molecules or LTP modulation.", 
    "132": "Theory of mind (ToM), the ability to attribute mental states to others, is associated with medial prefrontal cortical (mPFC) activity and is impaired in schizophrenia. Olanzapine or clozapine but not typical antipsychotics or risperidone preferentially affect c-fos expression in mPFC in animals. We tested the hypothesis that schizophrenic patients treated with different antipsychotics would perform differently on ToM tasks. Groups receiving Typicals (n=23), Clozapine (n=18), Olanzapine (n=20) or Risperidone (n=23) and a Control group of healthy volunteers (n=24) were matched for age, gender, handedness and education. ToM functioning was assessed with picture sequence, second-order belief and faux-pas tests. Schizophrenic groups performed similarly to controls on non-ToM conditions. The Olanzapine and Clozapine groups performed similarly to Controls on ToM tasks. The Typicals and Risperidone groups performed worse than the other groups on ToM tasks. We concluded that ToM performance of schizophrenic patients is influenced by the antipsychotic they are taking. Our results suggest that olanzapine or clozapine but not typicals or risperidone may improve or protect ToM ability.", 
    "133": "Fenamate NSAIDs have several central effects, including anti-epileptic and neuroprotective actions. The underlying mechanism(s) of these actions are not presently understood. In this study, the effects of five members of the fenamate NSAID group were investigated on native ligand-gated ion channels expressed in cultured rat hippocampal neurons. All fenamates tested (1-100 microM) dose-dependently potentiated GABA-evoked currents; mefenamic acid (MFA) was the most potent and efficacious and was found to shift the GABA dose-response curve to the left without effect on the maximum amplitude or the GABA Hill Slope. The modulation of GABA receptors by MFA was not reduced in the presence of the benzodiazepine antagonist, flumazenil (10 microM) and was moderately voltage-dependent. MFA at concentrations >or=10 microM evoked dose-dependent currents in the absence of GABA. These currents were potentiated by diazepam (1 microM) and blocked by bicuculline (10 microM). The MFA (50 microM) current-voltage relationship and reversal potential were similar to that evoked by GABA. MFA (1-100 microM) had no effects on sub-maximal glycine, glutamate or NMDA evoked currents. These data show that fenamate NSAIDs are a highly effective class of GABA(A) receptor modulator and activators.", 
    "134": "A retrospective multicenter study was conducted, designed to evaluate the efficacy and safety of midazolam for the treatment of status epilepticus. The subjects were 358 inpatients who received intravenous midazolam therapy for status epilepticus. The mean age was 48.6 +/- 46.5 months. The underlying disorder was epilepsy in 195 cases, and acute symptomatic diseases in 163 (encephalitis or encephalopathy in 88 cases). Midazolam was administered as a bolus dose (0.25 +/- 0.21 mg/kg), followed if necessary by continuous infusion (0.26 +/- 0.25 mg/kg/hr). The bolus injection was effective in 162 (56.6%) of the 286 cases. In the end, seizure suppression was obtained in 231 cases (64.5% of the total). The effectiveness of midazolam was lower in patients in whom midazolam was initiated more than 3 hours after seizure onset, and this tendency was particularly marked in the epilepsy group. During the treatment period, 10 patients died, but none of these deaths were associated with midazolam therapy. The incidence and types of adverse events were consistent with previously reported data. The present results indicate that midazolam is highly effective for the management of status epilepticus, if used sufficiently early after seizure onset.", 
    "135": "Antiepileptic drugs are known to result in visual disturbances. A number of antiepileptic drugs have recently been reported to result in various abnormalities of vision, particularly deficiencies in visual fields and color vision. Moreover, there has been a marked improvement in the diagnosis and understanding of the pathophysiology of visual disturbance. This review collects evidence for visual adverse effects induced by the older antiepileptic drugs (barbiturates, benzodiazepine, carbamazepine, valproic acid, ethosuximide, and phenytoin) and the newer ones (vigabatrin, topiramate, tiagabine, levetiracetam, lamotrigine, gabapentin, felbamate, and oxcarbazepine).", 
    "136": "Injured survivors of individual and mass trauma are at risk for developing post-traumatic stress disorder (PTSD). Few investigations have assessed PTSD after injury in large samples across diverse acute care hospital settings.", 
    "137": "A total of 2931 injured trauma survivors aged 18-84 who were representative of 9983 in-patients were recruited from 69 hospitals across the USA. In-patient medical records were abstracted, and hospitalized patients were interviewed at 3 and 12 months after injury. Symptoms consistent with a DSM-IV diagnosis of PTSD were assessed with the PTSD Checklist (PCL) 12 months after injury.", 
    "138": "Approximately 23% of injury survivors had symptoms consistent with a diagnosis of PTSD 12 months after their hospitalization. Greater levels of early post-injury emotional distress and physical pain were associated with an increased risk of symptoms consistent with a PTSD diagnosis. Pre-injury, intensive care unit (ICU) admission [relative risk (RR) 1.17, 95% confidence interval (CI) 1.02-1.34], pre-injury depression (RR 1.33, 95% CI 1.15-1.54), benzodiazepine prescription (RR 1.46, 95% CI 1.17-1.84) and intentional injury (RR 1.32, 95% CI 1.04-1.67) were independently associated with an increased risk of symptoms consistent with a PTSD diagnosis. White injury survivors without insurance demonstrated approximately twice the rate of symptoms consistent with a diagnosis of PTSD when compared to white individuals with private insurance. By contrast, for Hispanic injury survivors PTSD rates were approximately equal between uninsured and privately insured individuals.", 
    "139": "Nationwide in the USA, more than 20% of injured trauma survivors have symptoms consistent with a diagnosis of PTSD 12 months after acute care in-patient hospitalization. Coordinated investigative and policy efforts could target mandates for high-quality PTSD screening and intervention in acute care medical settings.", 
    "140": "To describe the treatment of an intractable complex regional pain syndrome I (CRPS-I) patient with anesthetic doses of ketamine supplemented with midazolam.", 
    "141": "A patient presented with a rapidly progressing contiguous spread of CRPS from a severe ligamentous wrist injury. Standard pharmacological and interventional therapy successively failed to halt the spread of CRPS from the wrist to the entire right arm. Her pain was unmanageable with all standard therapy. As a last treatment option, the patient was transferred to the intensive care unit and treated on a compassionate care basis with anesthetic doses of ketamine in gradually increasing (3-5 mg/kg/h) doses in conjunction with midazolam over a period of 5 days.", 
    "142": "On the second day of the ketamine and midazolam infusion, edema, and discoloration began to resolve and increased spontaneous movement was noted. On day 6, symptoms completely resolved and infusions were tapered. The patient emerged from anesthesia completely free of pain and associated CRPS signs and symptoms. The patient has maintained this complete remission from CRPS for 8 years now.", 
    "143": "In a patient with severe spreading and refractory CRPS, a complete and long-term remission from CRPS has been obtained utilizing ketamine and midazolam in anesthetic doses. This intensive care procedure has very serious risks but no severe complications occurred. The psychiatric side effects of ketamine were successfully managed with the concomitant use of midazolam and resolved within 1 month of treatment. This case report illustrates the effectiveness and safety of high-dose ketamine in a patient with generalized, refractory CRPS.", 
    "144": "To contrast the effect of a typical antipsychotic (haloperidol) and an atypical antipsychotic (olanzapine) on neurocognitive functioning in schizophrenia when learning and practice (LP) effects are controlled.", 
    "145": "Two groups of participants were recruited, 27 schizophrenia patients in their first 5 years of illness and 13 normal controls. Prior to double-blind randomisation, all subjects were assessed on four occasions within 5 days (prerandomisation period) on the same neurocognitive battery. Repeated assessment prior to randomisation was chosen as a method to control for LP effects. Patients were then randomised to 56 days of treatment with haloperidol or olanzapine (postrandomisation). All subjects were assessed on neurocognitive measures at Days 28 and 56.", 
    "146": "LP effects were present during the prerandomisation period on motor tasks, verbal and visual short-term memory, attention, and on a measure of verbal working memory. There were no changes in performance for patients randomised to treatment with olanzapine or haloperidol or the normal control group during the postrandomisation period.", 
    "147": "Once LP effects are controlled, olanzapine and haloperidol do not affect performance on measures of motor functioning, verbal short-term memory, attention, verbal working memory, reaction time, visuospatial short-term memory, and visual working memory beyond that observed from LP effects.", 
    "148": "Catatonia as a phenomenon has been well described with either a schizophrenic illness, severe mood disorders or periodic catatonia disorder. We aim to report a patient who had recurrent catatonia that responded to and required lorazepam for maintenance.", 
    "149": "We describe the case of a 28 year old woman who had a history of recurrent catatonia that was unresponsive to most anti-psychotics, but who responded to high doses of lorazepam and needed long-term lorazepam for maintenance.", 
    "150": "Our patient met the criteria for a diagnosis of idiopathic catatonic disorder. Response to lorazepam suggests that a certain group of patients may require long-term treatment with lorazepam, especially those who may have down-regulation of GABA-A receptors.", 
    "151": "The aim of this article is to provide a survey of scientifically proven knowledge about the Restless Legs Syndrome (RLS). The RLS is a neurological condition, a disorder of movement with the prevalence amounting from 2 to 15%. Primary RLS types are often familial, while the secondary RLS types are sporadic, most often caused by iron deficiency, uremia, pregnancy, polyneuropathy, the use of certain medications. The diagnosis is based on international diagnostic criteria, while the treatment is based on the use of dopaminergic agents, opioids, anticonvulsants and benzodiazepines. Doctors specialized in different clinical fields encounter patients with RLS, but they rarely diagnose it due to being uninformed. The adoption of these knowledges would ensure conducting epidemiological studies in the future, which would result in demonstrating real data on the spread of this illness within the population of Croatia.", 
    "152": "Early in the twentieth century, von Economo provided the first evidence linking the hypothalamus with sleep-wake behavior. His studies concluded that the anterior hypothalamus was associated with sleep, whereas the posterior hypothalamus was associated with waking. In the decades following these observations, a wealth of research has shown that an elaborate circuitry comprising a number of brain regions, cell types, and extracellular messengers underlies sleep-wake behavior. In this review, we discuss data generated in the past 10 years that highlight the role of the hypothalamus in sleep-wake behavior and control. In particular, we will focus on the identification of the ventrolateral preoptic nucleus (VLPO) as a sleep center and the hypocretin/orexin cells in the perifornical region of the hypothalamus as constituting a waking center; these two centers are critical for the maintenance of normal sleep-wake architecture, and provide a foundation for our understanding of sleep-wake behavior and its underlying physiology. The data from these and other regions traditionally associated with the sleep-wake cycle have led to a flip-flop switch model of sleep-wake control. The switch is composed of two sets of mutually inhibitory groups of neurons: a sleep group and an arousal group, with the latter modulated by orexin-containing neurons in the lateral hypothalamus. The sleep-promoting GABA (gamma-amino-butyric acid) receptor agonists are a diverse class of drugs, which include barbiturates, benzodiazepines, chloral hydrate, ethanol, and gaseous anesthetics, that have been used to study sleep physiology for many years. Recent studies suggest that these drugs may exert their hypnotic effects in a regionally specific manner. For example, some GABAA agonists appear to promote sleep by inhibiting the histaminergic cells in the tuberomammillary nucleus and weakly activating the VLPO via agonist binding to the alpha1 subunit of GABAA receptors; whereas, gaboxadol (THIP; 4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol) binds to the alpha4delta-subunits, potentially promoting sleep by activation of the VLPO. The integration of these data into the flip-flop switch model can be used to better understand sleep-wake control and augment existing therapeutic treatments for sleep disorders.", 
    "153": "The gamma-aminobutyric acid subtype A (GABAA) receptor is widely considered to be an important target for most clinically effective sedative-hypnotic compounds, including general anesthetics, benzodiazepines, barbiturates, and gaboxadol or THIP (4,5,6,7-tetrahydroisoxazolo (5,4-c)pyridin-3-ol). GABAA receptors are highly expressed in anatomical regions that are implicated in sleep processes, notably the thalamus. Furthermore, concentrations of these drugs that modify behavior in vivo also increase GABA-induced inhibitory conductances in vitro. This review will summarize the functional, regional distribution, and pharmacologic properties of various classes of GABAA receptors. Particular emphasis is placed on subpopulations of GABAA receptors that are expressed in extrasynaptic regions of neurons, as these receptors are exquisitely sensitive to several classes of sedative-hypnotic compounds. Evidence to date suggests that extrasynaptic GABAA receptors can be broadly classified into two groups; those containing the delta subunit and the non-delta subunit-containing GABAA receptors. Finally, the probable contribution of extrasynaptic GABAA receptors in the modulation of sleep will be considered.", 
    "154": "Modulatory agents of gamma-aminobutyric acid type A (GABAA) receptors have been widely used for more than 40 years to treat anxiety, epilepsy, and sleep disorders; these drugs are generally safe, well tolerated, and effective. Recently, there has been a substantial growth in understanding of the mechanism of action of these drugs, which act at different sites on GABAA receptors. A variety of GABAA receptor subtypes with distinct functional roles have been characterized and an evolving awareness of GABAA receptor modulation holds promise for the future development of new, more sophisticated drug interventions that can elicit more selective effects by targeting specific subtypes of GABAA receptors. Advances in genetic engineering have led to the development of transgenic mouse models that have further refined our understanding of the pharmacology and physiology for various GABAA receptor subunits.", 
    "155": "Insomnia and major depressive disorder (MDD) may coexist. This study evaluated hypnotic discontinuation effects following an 8-week placebo-controlled study of eszopiclone/fluoxetine cotherapy in patients with insomnia and comorbid MDD.", 
    "156": "Patients meeting DSM-IV criteria for MDD and insomnia received fluoxetine each morning for 8 weeks and were randomized to concomitant treatment with nightly eszopiclone 3 mg (cotherapy) or placebo (monotherapy). Thereafter, patients received 2 weeks of continued fluoxetine plus single-blind placebo.", 
    "157": "Incidence rates of central nervous system (CNS) and potentially CNS-related adverse events (AEs) during the run-out period were similar between treatment groups (8.8% with monotherapy vs 9.8% with cotherapy), and there was no evidence of benzodiazepine withdrawal AEs. Physician-assessed Clinical Global Impression improvements in depressive symptoms were maintained after eszopiclone discontinuation. Improvements in 17-item Hamilton-Depression Rating Scale (HAMD-17) scores with cotherapy versus monotherapy seen at Week 8 (p = .0004) were maintained at Week 10 (p < .0001) and significantly higher depression response and remission rates were observed after cotherapy at Week 10 (p < .02). Patients discontinued from eszopiclone maintained improvements in SL (sleep latency), WASO (wake after sleep onset), and TST (total sleep time) during the 2 weeks following discontinuation (p < .05).", 
    "158": "In this study, eszopiclone discontinuation did not result in significant CNS or benzodiazepine withdrawal AEs, rebound insomnia, or rebound depression; and improvements in sleep and depressive symptoms were maintained.", 
    "159": "Insomnia is a central symptom of alcohol withdrawal and increases relapse potential. The primary objective of this study was to compare the efficacy of gabapentin to lorazepam in alleviating sleep disturbances and daytime sleepiness during an episode of alcohol withdrawal. The secondary objective of this study was to determine if drug treatment efficacy differed by the patient history of previous treatments for alcohol withdrawal.", 
    "160": "Outpatients in treatment for alcohol withdrawal received a 4-day fixed-dose taper of gabapentin or lorazepam in a double-blind, randomized, controlled trial with an 8-day follow-up. Daily across a 5 day outpatient treatment and Days 7 and 12 post-treatment, patients self-reported daytime sleepiness using the Epworth Sleepiness Scale. Self-reports of depression (Beck Depression Inventory) were completed at Days 1, 5, 7 and 12. Staff assessed daily alcohol withdrawal using the Clinical Institute Withdrawal Assessment for Alcohol. From these instruments, self-reported sleep and sleepiness were extracted and assessed in the context of limited (0-1) or multiple (2 or more) previously treated alcohol withdrawal episodes.", 
    "161": "Patients with limited previous withdrawals reported similar treatment effects on self-reports of sleep and sleepiness for gabapentin and lorazepam. In contrast, patients with multiple previous alcohol withdrawals receiving gabapentin reported reduced sleep disturbances and sleepiness in comparison to those receiving lorazepam.", 
    "162": "During treatment for alcohol withdrawal, gabapentin as compared to standard therapy with lorazepam, was superior on multiple sleep measures, in patients who had previous withdrawals. Lorazepam subjects experienced rebound symptoms. Early drinking was related to persisting insomnia with both drugs.", 
    "163": "The nervous system synthesises steroids (then called neurosteroids) de novo from cholesterol. These substances play a role in a number of functions related to the allosteric modulation of the main ionotropic receptors in the central nervous system (CNS).", 
    "164": "To describe the most important behavioural and cognitive processes in which neurosteroids are involved and which can open up new perspectives for research focused above all on their possible therapeutic use in pathologies affecting the CNS, such as the cognitive impairment associated to neurodegenerative diseases, addictions like alcoholism, anxiety disorders, and epilepsy and convulsive behaviour.", 
    "165": "We provide a brief outline of the concept of neurosteroids, their synthesis, how they act on receptors for neurotransmitters and their distribution throughout nerve tissue. We then offer an extensive, up-to-date, critical review of the main psychological processes that they are involved in.", 
    "166": "Neurosteroids offer an important therapeutic potential. In epileptiform behaviour, no tolerance is developed to the anticonvulsive effects of these substances with repeated administration, unlike the case of benzodiazepines, although the study of synthetic analogues and agents that step up the synthesis of neurosteroids in the CNS seems to be decisive owing to the limitation imposed by the long-term systemic use of hormones. In anxiety disorders, they offer several advantages that are comparable to the prototypical anxiolytic agents, that is, benzodiazepines, but also their chief side effects, such as sedation. In cognitive impairment, the enormous potential for cognitive enhancement in animal models is not reproduced in humans with dementia, although controlled clinical trials are needed to evaluate the benefits and risks of replacement therapy with steroids.", 
    "167": "Recent clinical neuroimaging studies have suggested that morphological brain changes occur and progress in the course of schizophrenia. Although the neurogenetic and neurotrophic effects of antipsychotics are considered to contribute to the prevention of reduction in brain volume, the cellular molecular mechanisms of action of antipsychotics have not yet been elucidated. We examined the effects of antipsychotics on the endoplasmic reticulum (ER) stress-induced damages of neurons and neural stem cells (NSCs) using cultured cells. In the neuronal cultures, the atypical antipsychotic olanzapine protected neurons from thapsigargin (1 microM)-induced injury. It was observed that a low concentration of thapsigargin (10 nM) that did not affect the neuronal survival could reduce neuronal differentiation of cultured NSCs, suggesting a role of ER stress in the differentiation function of NSCs. Treatment with olanzapine increased the neuronal differentiation suppressed by the exposure to thapsigargin (10 nM). The thapsigargin-induced ER chaperones, GRP78, which indicate the ER stress condition of the cell, were decreased by the treatment with the atypical antipsychotics olanzapine and quetiapine but not by the typical antipsychotic haloperidol. These results indicate that the amelioration of ER-stress might be involved in the cellular mechanisms of atypical antipsychotics to produce neuroprotective and neurogenetic actions in neurons and NSCs, suggesting potential roles of these drugs for treatment of schizophrenia.", 
    "168": "There are inconsistent reports regarding the caudate nucleus volume in patients with schizophrenia compared with healthy subjects. The reason for this is that neuroleptic medication may affect the volume of the caudate nucleus in schizophrenic patients. To clarify which antipsychotic medication changes the volume of the caudate nucleus in patients with schizophrenia, we measured the volumes of grey and white matter in the caudate nucleus of schizophrenic patients. Ten patients with schizophrenia were examined twice by magnetic resonance imaging (MRI) to measure the grey and white matter volumes in the caudate nucleus. After the first MRI examination, all the patients were treated with olanzapine. The clinical responses were evaluated by the positive and negative rating scale. When the symptoms improved, the patients were examined by a second MRI scan. Ten healthy control subjects also underwent MRI. The schizophrenic patients had reduced volumes of grey and white matter in the caudate nucleus compared to the healthy control subjects. The volumes of grey and white matter in the caudate nucleus of the schizophrenic patients increased after treatment with olanzapine. These findings suggest that treatment with olanzapine may increase the grey and white matter volumes in the caudate nucleus in patients with schizophrenia.", 
    "169": "The long-term stability of drugs and metabolites of forensic interest in urine, and preventive measures against their decomposition have been investigated, with special attention to filtration sterilization. An aseptic urine collection kit, which was recently developed based on filtration sterilization, was utilized for the aseptic collection and storage of urine samples. For evaluating preservation measures, methamphetamine (MA), amphetamine (AP), nitrazepam (NZ), estazolam (EZ), 7-aminoflunitrazepam (7AF), cocaine (COC), and 6-acetylmorphine (6AM) were spiked into urine at 500 ng/mL each, and were monitored for 6 months at 25, 4, and -20 degrees C, after the addition of NaN(3) and/or filtration sterilization using the aseptic collection kit. In severely contaminated urine with bacteria, there were significant losses of 7AF and NZ, and slight decomposition of MA and AP at 25 degrees C. However, such degradation was successfully suppressed by the use of the kit, though the use of the kit and NaN(3) were preferred for 7AF. The kit was also effective in preventing the hydrolyses of COC and 6AM, while it was suggested that the common preservative NaN(3) can accelerate the hydrolysis of such ester-type drugs and metabolites.", 
    "170": "Lormetazepam (Loramet is a benzodiazepine mainly used as an hypnotic to treat insomnia. Lorazepam (Temesta) is used as an anxiolytic, tranquilizer, sedative, and anticonvulsant, and it is the major metabolite of lormetazepam. In this study, we designed a method to simultaneously detect and quantify these substances in human breast milk. Solid-phase extraction of 2 mL of milk was followed by derivatization with a trimethylsilyl reagent. Separation and detection was performed using gas chromatography coupled to mass spectrometry in the negative chemical ionization mode. Calibration curves were linear in the ranges of 10-200 and 1-20 ng/mL for lorazepam and lormetazepam, respectively. Limits of detection were estimated at 0.016 ng/mL for lormetazepam and 0.100 ng/mL for lorazepam. Our method was applied to real case samples from a woman receiving both benzodiazepines. Lorazepam concentrations varied from 55.3 to 123.1 ng/mL, and lormetazepam concentrations varied from 1.7 to 7.3 ng/mL.", 
    "171": "Zolpidem is a non-benzodiazepine hypnotic that has been implicated in both drug-facilitated sexual assault and drink spiking. Detection of the drug in urine is extremely difficult because of its extensive metabolism. A method is presented for the detection and quantitation of zolpidem carboxylic acid (ZCA), the major urinary metabolite of zolpidem. The metabolite was extracted from urine at pH 4.5-5.0 with chloroform/isopropanol alkylated with ethyl iodide and identified by gas chromatography-mass spectrometry in the selected ion-monitoring mode. Following a single ingestion of 10 mg zopidem, ZCA is detected for up to 72 h. The limit of detection is 2 ng/mL, with an overall recovery of 80%. Using this procedure, zolpidem was identified in two cases of alleged drug-facilitated sexual assault.", 
    "172": "Activated microglia are an important feature of many neurological diseases and can be imaged in vivo using 1-(2-chlorophenyl)-N-methyl-N-(1-methylpropyl)-3-isoquinolinecarboxamide (PK11195), a ligand that binds the peripheral benzodiazepine receptor (PBR). N-(2,5-dimethoxybenzyl)-N-(5-fluoro-2-phenoxyphenyl) acetamide (DAA1106) is a new PBR-specific ligand that has been reported to bind to PBR with higher affinity compared with PK11195. We hypothesized that this high-affinity binding of DAA1106 to PBR will enable better delineation of microglia in vivo using positron emission tomography. [(3)H]DAA1106 showed higher binding affinity compared with [(3)H](R)-PK11195 in brain tissue derived from normal rats and the rats injected intrastriatally with 6-hydroxydopamine or lipopolysaccharide at the site of the lesion. Immunohistochemistry combined with autoradiography in brain tissues as well as correlation analyses showed that increased [(3)H]DAA1106 binding corresponded mainly to activated microglia. Finally, ex vivo autoradiography and positron emission tomography imaging in vivo showed greater retention of [(11)C]DAA1106 compared with [(11)C](R)-PK11195 in animals injected with either lipopolysaccaride or 6-hydroxydopamine at the site of lesion. These results indicate that DAA1106 binds with higher affinity to microglia in rat models of neuroinflammation when compared with PK11195, suggesting that [(11)C]DAA1106 may represent a significant improvement over [(11)C](R)-PK11195 for in vivo imaging of activated microglia in human neuroinflammatory disorders.", 
    "173": "The hepatic and first-pass cytochrome P4503A (CYP3A) probe alfentanil (ALF) is also metabolized in vitro by CYP3A5. Human hepatic microsomal ALF metabolism is higher in livers with at least one CYP3A5*1 allele and higher CYP3A5 protein content, compared with CYP3A5*3 homozygotes with little CYP3A5. The influence of CYP3A5 genotype on ALF pharmacokinetics and pharmacodynamics was studied, and compared to midazolam (MDZ), another CYP3A probe. Healthy volunteers (58 men, 41 women) were genotyped for CYP3A5 *1, *3, *6, and *7 alleles. They received intravenous MDZ then ALF, and oral MDZ and ALF the next day. Plasma MDZ and ALF concentrations were determined by mass spectrometry. Dark-adapted pupil diameters were determined coincident with blood sampling. In CYP3A5(*)3/(*)3 (n=62), (*)1/(*)3 (n=28), and (*)1/(*)1 (n=8) genotypes, systemic clearances of ALF were 4.6+/-1.8, 4.8+/-1.7, and 3.9+/-1.7 ml/kg/min and those of MDZ were 7.8+/-2.3, 7.7+/-2.3, and 6.0+/-1.4 ml/kg/min, respectively (not significant), and apparent oral clearances were 11.8+/-7.2, 13.3+/-6.1, and 12.6+/-8.2 ml/kg/min for ALF and 35.2+/-19.0, 36.4+/-15.7, and 29.4+/-9.3 ml/kg/min for MDZ (not significant). Clearances were not different between African Americans (n=25) and Whites (n=68), or between CYP3A5 genotypes within African Americans. ALF pharmacodynamics was not different between CYP3A5 genotypes. There was consistent concordance between ALF and MDZ, in clearances and extraction ratios. Thus, in a relatively large cohort of healthy subjects with constitutive CYP3A activity, CYP3A5 genotype had no effect on the systemic or apparent oral clearances, or pharmacodynamics, of the CYP3A probes ALF and MDZ, despite affecting their hepatic microsomal metabolism.", 
    "174": "Cerebrotendinous xanthomatosis (CTX) is a rare neurodegenerative disorder with cholestanol accumulation resulting from mutations in the sterol 27-hydroxylase gene (CYP27A). Conventional treatment includes chenodeoxycholic acid and HMG-CoA reductase inhibitors. Mice with disrupted Cyp27A (Cyp27 KO) do not show elevated cholestanol levels nor develop CTX manifestations. This phenomenon was proposed to be due to murine CYP3A overexpression leading to an alternative pathway for degradation of bile alcohols including cholestanol. Our objective was to examine the influence of CYP3A4 induction on cholestanol elimination in CTX patients. Rifampicin (600 mg/day x 7 days), known to induce the PXR, and thereby to increase CYP3A activity, was used. The degree of CYP3A4 induction was assessed by comparing midazolam pharmacokinetics before and after rifampicin treatment. Cholestanol levels and cholestanol/cholesterol ratios were assayed during the experimental period and compared to a 3 weeks period without treatment. The results show that despite 60% increase in CYP3A4 activity following rifampicin treatment, there is no significant change in cholestanol levels. We conclude that up-regulated expression of CYP3A affects cholestanol elimination in mice differently as compared to its effect in CTX patients. Therefore, CYP3A4 inducers cannot replace chenodeoxycholic acid for the treatment of CTX.", 
    "175": "A single exposure to the elevated plus-maze test (EPM) reduces or abolishes the anxiolytic efficacy of benzodiazepines on a second trial. This phenomenon known as one-trial tolerance (OTT) is considered to be due to a shift in the emotional state of the animals across the test/retest sessions. Activation of the hypothalamic-pituitary-adrenocortical (HPA) axis has been considered to be an adaptive response to stressful or challenging situations such as height and openness of the EPM. This work looks at the phenomenon of OTT to the benzodiazepine compound midazolam through the conjoint examination of the novel ethological measures of the EPM and adrenocortical response of rats exposed to single and repeated sessions of the EPM. The results obtained confirmed that the approach/avoidance conflict on the first trial of the EPM is very sensitive to the anxiolytic effects of benzodiazepines. Moreover, stressful stimuli present upon initial exposure to the EPM render the standard measures of the EPM resistant to the anxiolytic effects of benzodiazepines on retest. However, the increases in plasma corticosterone and in risk assessment behavior observed in rats submitted to single or repeated sessions in the EPM were reversed by pretreatment with midazolam. The administration of metyrapone, a glucocorticoid synthesis blocker, decreased risk assessment but did not affect locomotion and anxiety-like behaviors. It is suggested that the detection of the dangerous environment through the stretched-attend postures in the second trial leads to the known low level of exploration and the consequent OTT upon retest. Moreover, in view of the similarity between the risk assessment and plasma corticosterone patterns in both naive and experienced rats, this hormone-behavior profile may be crucial for the expression of OTT to benzodiazepines in rodents exposed to the EPM.", 
    "176": "More than two million American adults, or approximately one percent of the population 18 years or older, suffer from bipolar disorder. Current treatments include the so-called \"mood stabilizers,\" lithium and valproic acid. Both are relatively dated drugs that are only partially effective and produce various undesirable side effects including weight gain. Based upon continued efforts to understand the molecular target for lithium, it now appears that specific inhibitors of the enzyme glycogen synthase kinase-3beta (GSK-3beta) may mimic the therapeutic action of mood stabilizers and might therefore allow for the design of improved drugs for treating patients with bipolar disorder as well as certain neurodegenerative disorders. Furthermore, the pro-apoptotic properties of the GSK-3 enzyme suggest the possible use of such inhibitors as neuroprotective agents. In fact, neuroprotection may contribute to the treatment of mood disorders. The present chemistry, modeling, and biology efforts have identified 3-benzofuranyl-4-indolylmaleimides as potent and relatively selective GSK-3beta inhibitors. The best ligand in this series (having a Ki value of 4.6 nM against GSK-3beta) was studied in a novel mouse model of mania that has recently been validated with several clinically effective mood stabilizers. This study presents the first demonstration of the efficacy of a GSK-3beta inhibitor in this mouse model of mania. Selective brain penetrable GSK-3 ligands like those described herein become valuable research tools in better defining the role of this multifaceted kinase in both physiological and pathophysiological events.", 
    "177": "A conjugable analogue of the benzodiazepine 4' '-chlorodiazepam (Ro5-4864), C6Ro5-4864 was synthesized to probe the binding sites of translocator protein (18 kDa; TSPO), previously known as the peripheral benzodiazepine receptor for molecular imaging. The amino group in this analogue allows universal conjugation to signaling molecules. Lissamine-C6Ro5-4864, synthesized from C6Ro5-4864 and a lissamine fluorescence dye, was investigated in this study. This imaging agent exhibited micromolar binding affinity (Ki = 2.6 microM) to TSPO and was successfully imaged in TSPO rich glioma and breast cancer cell lines. These findings suggest that C6Ro5-4864 may provide opportunities in imaging disease states where TSPO levels are affected, such as cancer and neurologic diseases.", 
    "178": "The effect of two premedication regimes with different benzodiazepines on anxiety, hemodynamic data, sympatho-adrenal activity, and bispectral index (BIS) was evaluated during the variable time period prior to induction of anesthesia.", 
    "179": "This prospective, double-blind study was performed with 50 ASA class I and II patients. Patients were randomized either to group I: evenings 22.00 hours 50 mg chlorazepate dipotassium (CD), mornings 07.00 hours 25 mg CD, placebo 30 min prior to anesthesia (on demand) or group II: evenings 50 mg CD, mornings placebo, 7.5 mg midazolam on demand.", 
    "180": "In group I the BIS dropped after administration of 25 mg CD and was significantly lower at 08.00, 09.00 and 10.00 hours compared to baseline (mean+/-SD; 90+/-5, 87+/-7 and 87+/-7, respectively vs. 95+/-4; p<0.05), whereas the BIS of group II did not decrease significantly. Both groups did not differ significantly with respect to all variables obtained throughout the study period.", 
    "181": "We conclude that 50 mg CD the evening before surgery prevented an increase of anxiety and sympatho-adrenal activity in both groups and might therefore be sufficient as premedication. Fixed time application of 25 mg CD at 07.00 hours or 7.5 mg midazolam 30 min prior to anesthesia did not further affect these variables preoperatively.", 
    "182": "Previous investigations demonstrated that repeated stresses before an ethanol exposure sensitize ethanol withdrawal-induced anxiety-like behavior ('anxiety'). In addition to activating the hypothalamic-pituitary-adrenal axis, acute stress also elevates cytokines in brain. Initially, to test possible cytokine involvement in this stress/withdrawal protocol, cytokines were increased in brain with 2 weekly repeated lipopolysaccharide (LPS) administrations (1000 microg/kg) [corrected] (LPS/withdrawal protocol) or with twice weekly intracerebroventricular (i.c.v.) administrations of the cytokines IL-1 beta, CCL2 (MCP-1) or TNFalpha (cytokine/withdrawal protocol) before exposure and withdrawal from a 5-day cycle of chronic ethanol diet. Both protocols sensitized withdrawal-induced anxiety and confirm cytokine involvement in the sensitized anxiety response. Testing of various doses of LPS (16-1000 microg/kg) and TNFalpha (3-100 ng, i.c.v.) demonstrated the dose-related nature of these protocols to sensitize withdrawal-induced anxiety. The sensitized anxiety was not produced by a single 5-day ethanol diet cycle or by repeated LPS or cytokine treatments alone. Likewise, sensitized anxiety in these protocols could not be attributed to differences in ethanol ingestion. When challenged with a subsequent re-exposure to a 5-day ethanol diet cycle 16 days after completion of the LPS/withdrawal or cytokine/withdrawal protocols, an increase in withdrawal-induced anxiety was observed-an indication of induction of an underlying persistent adaptive change. Finally, just as found previously with the stress/withdrawal protocol, administration of the benzodiazepine receptor antagonist flumazenil before the LPS or TNF treatments prevented anxiety sensitization. Together, these findings indicate that increased cytokine activity induces adaptive change that supports sensitization of ethanol withdrawal-induced anxiety that may be linked to GABA(A)-receptor function.", 
    "183": "The aim of this study was to compare the clinical success of three conscious sedation regimens for pediatric dental patients. A clinical trial was performed wherein dental treatment was administered to pediatric patients ASA I and II under conscious sedation.. Fifty-four children were divided into three groups of 18 patients each, randomly assigned Group A received hydroxyzine (2 mg/kg 2 h before treatment and a subsequent dose of 1 mg/kg 20 min before treatment) orally; group B received 0.50 mg/kg midazolam mixed with 1.5 mg/kg hydroxyzine 20 min before treatment orally; group C received chloral hydrate, 50 mg/kg mixed with 1.5 mg/kg hydroxyzine 20 min before treatment orally. The Ohio State Behavioral Rating Scale (OSBRS) showed statistically significant differences between groups B and C with respect to group A. The regimens of midazolam or chloral hydrate mixed with hydroxyzine represent excellent choices for conscious sedation regimens for pediatric dental patients.", 
    "184": "Osteonecrosis of the femoral head (ONFH) is one of the major side effects of corticosteroid therapy. Since corticosteroids are metabolized by hepatic cytochrome P450 3A (CYP3A), a low endogenous activity of this enzyme may exert excessive or toxic effect to bone and contribute to development of ONFH. To test this hypothesis, we measured hepatic CYP3A activity in 130 patients (26 with steroid-induced ONFH, 29 alcohol-related ONFH, and 75 normal controls without corticosteroid therapy and ONFH) by measuring the clearance of midazolam (MDZ) , a substrate specific to CYP3A, and found that MDZ clearance in steroid-induced ONFH patients was significantly retarded when compared with that in controls or alcohol-related ONFH patients. Multivariate analysis revealed that only MDZ clearance was significantly related with steroid-induced ONFH and the patients with low MDZ clearance due to low hepatic CYP3A activity provided 9-fold greater risk for steroid-induced ONFH. Therefore, low hepatic CYP3A activity would be significant risk factor to the onset of steroid-induced ONFH.", 
    "185": "Treatment-emergent weight gain has been reported in younger patients receiving atypical antipsychotics, but less is known about weight gain in adults aged 65 years and older. This was a post hoc analysis of 1267 patients with dementia and behavioral disturbances treated with olanzapine (1 to 20 mg/d) in clinical trials, most of whom were underweight (body mass index <18.5 kg/m2) or of normal weight (body mass index, 18.5-24.9 kg/m2) at baseline. Weight changes over the first 20 weeks of treatment in olanzapine-treated patients, as estimated by a repeated measures analysis model, were significantly greater in the combined categories of underweight and normal weight (1.22 kg and 1.29 kg, respectively) versus overweight and obese (0.56 kg and 0.53 kg, respectively; P = .006). The estimated probability of gaining more than 7% of initial body weight was significantly greater in patients treated with olanzapine versus active comparator (P < .001) or placebo (P < .001). Weight gain in olanzapine-treated older patients with dementia and behavioral disturbances was significantly greater in individuals with a baseline body mass index of less than 25 kg/m2.", 
    "186": "Neurocognitive impairment in schizophrenia is severe and is an important predictor of functional outcome. The relative effect of the second-generation (atypical) antipsychotic drugs and older agents on neurocognition has not been comprehensively determined.", 
    "187": "To compare the neurocognitive effects of several second-generation antipsychotics and a first-generation antipsychotic, perphenazine.", 
    "188": "Randomized, double-blind study of patients with schizophrenia assigned to receive treatment with olanzapine, perphenazine, quetiapine fumarate, or risperidone for up to 18 months as reported previously by Lieberman et al. Ziprasidone hydrochloride was included after its approval by the Food and Drug Administration.", 
    "189": "Fifty-seven sites participated, including academic sites and treatment mental health facilities representative of the community.", 
    "190": "From a cohort of 1460 patients in the treatment study, 817 completed neurocognitive testing immediately prior to randomization and then after 2 months of treatment.", 
    "191": "The primary outcome was change in a neurocognitive composite score after 2 months of treatment. Secondary outcomes included neurocognitive composite score change at 6 months and 18 months after continued treatment and changes in neurocognitive domains.", 
    "192": "At 2 months, treatment resulted in small neurocognitive improvements of z = 0.13 for olanzapine (P<.002), 0.25 for perphenazine (P<.001), 0.18 for quetiapine (P<.001), 0.26 for risperidone (P<.001), and 0.12 for ziprasidone (P<.06), with no significant differences between groups. Results at 6 months were similar. After 18 months of treatment, neurocognitive improvement was greater in the perphenazine group than in the olanzapine and risperidone groups. Neurocognitive improvement predicted longer time to treatment discontinuation, independently from symptom improvement, in patients treated with quetiapine or ziprasidone.", 
    "193": "After 2 months of antipsychotic treatment, all groups had a small but significant improvement in neurocognition. There were no differences between any pair of agents, including the typical drug perphenazine. These results differ from the majority of previous studies, and the possible reasons are discussed.", 
    "194": "A complex study of 147 patients who were taking non-steroid anti-inflammatory drugs (NSAIDs) revealed gastric lesions in 120 patients (81.6%). H2 blocker (ranitidine) was used for treating 40 patients with NSAID-induced gastropathy, proton pump inhibitor (omeprazole) was used for 40 patients, and Gastrozepin combined with Misoprostol--for 40 patients. Pain syndrome and dyspepsia were eliminated in most of the patients as a result of the treatment. Using Gastrozepin and Misoprostol produced an active effect on the trophic processes in the gastric mucous coat and caused erosion and ulcer healing. As compared to ranitidine and omeprazole, Gastrozepin used in combination with Cytotec produces a lower effect on the reduction of the acid-producing stomach function, yet it has a considerably greater effect on the normalization of the gastric mucus structure and restoration of metabolism of the gastric mucous coat collagen.", 
    "195": "The objective of this study was to evaluate the efficacy of olanzapine (OLA) in heroin-dependent patients affected by comorbid schizophrenia spectrum disorders (SSD). Sixty-one patients who met the Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition criteria for heroin dependence and the criteria for SSD (schizophrenia and schizotypal and schizoaffective-bipolar disorders) were treated in a 12-week prospective observational trial of substitution treatment in combination with OLA or typical antipsychotic haloperidol. Patients were included into 2 subgroups, in relationship with treatment, for the evaluation of the end points at week 12: group 1, SSD treated with OLA (35 patients); group 2, SSD treated with haloperidol (26 patients). Efficacy measures were retention in treatment, Symptoms Checklist-90 score changes, negative urinalyses results, and craving reduction. The rate of patients who remained in treatment at week 12 in group 1 SSD, treated with OLA, was significantly higher (32[91.4%]) than that of group 2 SSD (13 [50%]), treated with the typical antipsychotic (P < 0.001). The decrease in Symptoms Checklist-90 total scores from baseline, as expression of an improvement in comorbid psychopathology in the patients who completed the treatment, was significantly more consistent in group 1 than in group 2 patients (P < 0.01). Among the patients who remained in treatment, 64.4% achieved early full substance abuse remission, whereas 35.6% achieved partial substance abuse remission, with a significant difference between 1 (78.13%) and 2 (46.1%) treatment subgroups (P = 0.04). Although obtained by an observational-open clinical study with multiple limitations, our findings suggest that OLA may be able to increase retention and negative urinalyses rates during opioid agonist maintenance treatment in the patients with SSD and to improve psychopathology symptoms and tolerability in these dually diagnosed heroin addicts. Preliminary accurate diagnostic assessment and appropriate psychoactive medication in addicted patients affected by schizophrenia and schizotypal and schizoaffective-bipolar disorders seem to obtain less adverse effects and a more successful outcome of drug dependence treatment.", 
    "196": "Little is known about the medications prescribed for sleep in hospitalized children. The aims of this study were to (1) determine the percentage of hospitalized children who receive medication for sleep disturbances, (2) determine what medications are prescribed for sleep difficulties, and (3) examine medical and demographic variables related to medications prescribed during hospitalization.", 
    "197": "A chart review was conducted for all inpatients at 3 pediatric hospitals across 26 randomly selected days in 2004. Demographic, medical, and medication data were collected on 9440 patients. The sample was 54.5% male, had a mean age of 7.0 years, and was 63% white. Almost 19% of the patients had at least 1 psychiatric diagnosis.", 
    "198": "Overall, 6.0% of all hospitalized children (3% of all medically hospitalized children, excluding children with a psychiatric diagnosis) were prescribed medications for sleep, with antihistamines the most frequently prescribed medication (36.6%), followed by benzodiazepines (19.4%); hypnotic agents were the least frequently prescribed (2.2%). Significant differences were found in both the frequency of sleep-medication prescriptions and the types of medications used across hospitals, as well as for age, length of hospitalization, and service that the child was discharged from. Children with a psychiatric diagnosis were more likely to receive a sleep medication, with 22% of children on a psychiatric service receiving a sleep-related medication.", 
    "199": "Approximately 3% to 6% of children are treated pharmacologically with a broad array of sleep medications in hospital settings. Prescription practices vary by hospital, medical service, child age, and diagnosis. The results from this study indicate that medications are being prescribed for sleep in hospitalized children, especially in children with psychiatric diagnoses. However, given that there are neither Food and Drug Administration-approved sleep medications for children nor clinical consensus guidelines regarding their use, clinical trials, practice guidelines, and additional research are clearly needed.", 
    "200": "To compare the effects of midazolam, which is a fast and short-acting benzodiazepine, and diphenhydramine, which is a widely used anticholinergic agent, in clinical practice for the treatment of metoclopramide-induced akathisia.", 
    "201": "All adults older than 17 years given metoclopramide for nausea and vomiting or for headache and who had akathisia were eligible for this clinical, randomized, double-blind trial. Patients were randomized to receive diphenhydramine or midazolam. Subjective, objective, and total akathisia scores and modified Ramsay Sedation Scale scores were recorded. Repeated-measures analysis of variance was used to compare the efficacy and side effects of the medications.", 
    "202": "Forty-one (73.3%) of the 56 enrolled patients were women. The mean (+/-SD) age was 39.9 (+/-15.7) years in the diphenhydramine group and 40.9 (+/-16.2) years in the midazolam group. Mean subjective, objective, and total akathisia scores in the first 5 minutes declined considerably in the midazolam group compared with the diphenhydramine group (p < 0.001). However, the mean Ramsay Sedation Scale score in the first 15 minutes increased significantly in the midazolam group compared with the diphenhydramine group (p < 0.001).", 
    "203": "Midazolam can correct the symptoms of metoclopramide-induced akathisia faster than diphenhydramine, but it causes more sedation.", 
    "204": "Tachycardia during anesthesia should be avoided, especially during off-pump coronary artery bypass graft surgery. Decreasing heart rate without reducing cardiac contractility is an ideal goal. To achieve this, the authors attempted to block the cardiac nerves by pericardial administration of local anesthetic.", 
    "205": "A prospective study.", 
    "206": "A laboratory.", 
    "207": "Anesthetized, mechanically ventilated dogs (n = 69).", 
    "208": "The pericardial space was infused with 2.5 or 5 mL of 1% lidocaine, 5 mL of 2% lidocaine, or normal saline solution. The hemodynamic changes and the cardiac responses to atropine or isoproterenol were measured during cardiac nerve blockade. To examine the inhibitory action of pericardial lidocaine on arrhythmias, an electrical fibrillator was installed. Furthermore, the blood level of lidocaine was measured.", 
    "209": "Pericardial injection of lidocaine significantly decreased heart rate without a change in stroke volume. Under pericardial lidocaine, the tachycardia response to isoproterenol was similar to that observed without pericardial lidocaine, but response to atropine was significantly reduced. Pericardial lidocaine increased the voltage thresholds for inducing arrhythmias and ventricular fibrillation. Intravenous injection of lidocaine elevated the plasma concentration of lidocaine immediately, whereas the plasma concentration peaked at 10 minutes after pericardial administration.", 
    "210": "Pericardial lidocaine (1) decreased heart rate without affecting stroke volume, (2) preserved the tachycardiac response to isoproterenol but completely blocked the response to atropine, and (3) increased the voltage thresholds for arrhythmias and ventricular fibrillation induced by an electrical fibrillator. These results suggest that pericardial lidocaine may be useful for controlling heart rate during off-pump coronary artery bypass graft surgery.", 
    "211": "We present two comparative models of the GABA(A) receptor. Model 1 is based on the 4-A resolution structure of the nicotinic acetylcholine receptor from Torpedo marmorata and represents the unliganded receptor. Two agonists, GABA and muscimol, two benzodiazepines, flunitrazepam and alprazolam, together with the general anaesthetic halothane, have been docked to this model. The ion flow is also explored in model 1 by evaluating the interaction energy of a chloride ion as it traverses the extracellular, transmembrane and intracellular domains of the protein. Model 2 differs from model 1 only in the extracellular domain and represents the liganded receptor. Comparison between the two models not only allows us to explore commonalities and differences with comparative models of the nicotinic acetylcholine receptor, but also suggests possible protein sub-domain interactions with the GABA(A) receptor not previously addressed.", 
    "212": "Abolishment of anxiolytic-like effects of diazepam occurs during re-exposure to some animal tests of anxiety. We investigated the loss of anxiolytic-like effects of diazepam during Trial 2 on previously undrugged mice, namely one-trial tolerance (OTT). Swiss mice were subjected to 1) Four-Plate Test (FPT) without punishments in Trial 1 or 2) FPT without punishments in both Trials or 3) FPT with spatial modifications in Trial 1 or 4) Elevated Plus Maze (EPM), then 24 h later to FPT, with saline, diazepam (1 mg/kg) or DOI (1 mg/kg). Removing punishments in Trial 1 does not counteract the effect reduction of diazepam in Trial 2, but spatial modifications of the aversive environment. Previous exposure to EPM does not trigger a loss of efficacy of diazepam in FPT. Electric punishments do not trigger OTT to benzodiazepines; whilst knowledge of the environment seems to be responsible for this phenomenon. FPT may be useful to study OTT because punishments potentate OTT in this model of anxiety.", 
    "213": "Chronic alcohol intake disrupts sleep and other circadian biological rhythms in both human alcoholics and in experimental animals. Recent studies from our laboratory indicate that these effects may be due, in part, to ethanol-induced alterations in fundamental properties of the circadian pacemaker. The present study explored the effects of chronic voluntary ethanol intake (25% v/v) on circadian phase responses to both photic and non-photic stimuli in Syrian hamsters. Hamsters were used in these experiments because they are a popular model organism in behavioral chronobiology research, and are characterized by unusually high levels of voluntary ethanol intake. Relative to controls, ethanol-exposed animals showed attenuation of circadian phase responses and wheel running activity following acute administration of the benzodiazepine, triazolam, a non-photic phase-shifting stimulus. In addition, ethanol-exposed animals displayed reduced phase advances, but normal phase delays, in response to brief light pulses. While the mechanisms underlying these effects remain to be elucidated, we hypothesize that ionotropic GABA and glutamate receptors may be involved, since these proteins serve as important targets for the neurobiological effects of ethanol, and are also known to be critically involved in the modulation of photic and non-photic circadian phase responses.", 
    "214": "To compare olanzapine and risperidone outcome on some neurocognitive dimensions in chronic schizophrenia patients with prominent negative symptoms.", 
    "215": "We randomised and followed for 1 year 235 chronic schizophrenia outpatients with a SANS global score > or =10 to open-label flexible-dose treatment with olanzapine or risperidone. Clinical, functional and cognitive assessments [including the COGLAB battery reaction time, vigilance-span of apprehension (VSA) and a card-sorting task] were done periodically.", 
    "216": "There were no significant differences between olanzapine (n=120) and risperidone (n=115) treatments in the neurocognitive dimensions tested. Mean+/-SD doses were 12.2+/-5.8 mg/day of olanzapine and 4.9+/-2.0 mg/day of risperidone. Patients in the olanzapine group showed a significant improvement in the VSA total score, but the within-group change was modest (effect size of 0.26); the difference with the risperidone group was not significant (p=0.207). Patients in both groups showed a significant improvement in a composite measure of executive efficiency based on the card-sorting task, with within-group effect size of 0.21 (risperidone) and 0.35 (olanzapine); the between-group difference was not significant (p=0.164). At baseline, better functional status correlated with VSA. Patients scoring lower on VSA or executive efficiency at baseline improved more on these respective measures.", 
    "217": "Modest pro-cognitive effects can also be found in chronic schizophrenia outpatients with prominent negative symptoms when treated with olanzapine or risperidone.", 
    "218": "We have previously reported that topical application of alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) to the rat neocortex prevents the effects of a subsequent application of N-methyl-d-aspartic acid (NMDA). Activation of NMDA receptors is involved in the pathogenesis of epileptic activity. Therefore, we examined if topically applied AMPA could affect changes in the somatosensory evoked potentials (SEPs) and electrocorticogram (ECoG) epileptic spikes caused by bicuculline. AMPA (50 microM) prevented the epileptiform activity to a level that was comparable to that caused by diazepam (3 mg/kg i.p.) or clomethiazole (100 mg/kg i.p.). Also, the epileptiform activity was suppressed by the AMPAR antagonist, CNQX, or the blocker of AMPAR desensitization, cyclothiazide. In the hippocampal slice, bicuculline-induced changes in the population spike potentials recorded from the CA1 cells were not affected by AMPA. We conclude that in the complex neuronal network of the rat neocortex, epileptiform activity can be suppressed in a variety of strategies that target the AMPA receptors: (1) blocking AMPA receptors, (2) promoting an apparent desensitization of AMPA receptors (possibly on the pyramidal neurons) or (3) reducing an apparent desensitization of AMPA receptors (possibly on the inhibitory GABA-ergic interneurons).", 
    "219": "A healthy 6-year-old 28.5-kg (62.7-lb) spayed female Boxer undergoing surgical repair of a ruptured cranial cruciate ligament was inadvertently administered an overdose of morphine (1.3 mg/kg [0.59 mg/lb]) via subarachnoid injection.", 
    "220": "50 minutes after administration of the overdose, mild multifocal myoclonic contractions became apparent at the level of the tail; the contractions migrated cranially and progressively increased in intensity and frequency during completion of the surgery.", 
    "221": "The myoclonic contractions were refractory to treatment with midazolam, naloxone, phenobarbital, and pentobarbital; only atracurium (0.1 mg/kg [0.045 mg/lb], IV) was effective in controlling the movements. The dog developed hypertension, dysphoria, hyperthermia, and hypercapnia. The dog remained anesthetized and ventilated mechanically; treatments included continuous rate IV infusions of propofol (1 mg/kg/h [0.45 mg/lb/h]), diazepam (0.25 mg/kg/h [0.11 mg/lb/h]), atracurium (0.1 to 0.3 mg/kg/h [0.045 to 0.14 mg/lb/h]), and naloxone (0.02 mg/kg/h [0.009 mg/lb/h]). Twenty-two hours after the overdose, the myoclonus was no longer present, and the dog was able to ventilate without mechanical assistance. The dog remained sedated until 60 hours after the overdose, at which time its mentation improved, including recognition of caregivers and response to voice commands. No neurologic abnormalities were detectable at discharge (approx 68 hours after the overdose) or at a recheck evaluation 1 week later.", 
    "222": "Although intrathecal administration of an overdose of morphine can be associated with major and potentially fatal complications, it is possible that affected dogs can completely recover with immediate treatment and extensive supportive care.", 
    "223": "To report a case of fatal hyponatremia, marked hyperglycemia, and acute pancreatitis following simultaneous administration of paroxetine, fluphenazine, haloperidol and olanzapine.", 
    "224": "A 44-year-old non-diabetic male was admitted unconsciously, with severe hyponatremia, hyperglycemia and bradypnea. The patient had a history of long-term treatment with paroxetine, fluphenazine, haloperidol and olanzapine. Upon arrival, the plasma sodium level was 104 mmol/l, and blood glucose was 940 mg/dl. The therapy consisted of ventilatory support and intensive correction of hyponatremia and hyperglycemia. 2 hours later, hypotension and refractory cardiac arrest occurred. The autopsy disclosed severe cerebral edema as cause of death, and a modest hemorrhagic pancreatitis.", 
    "225": "Paroxetine is a selective serotonin reuptake inhibitor which stimulates antidiuretic hormone (ADH) release and may cause the syndrome of inappropriate ADH secretion with consecutive hyponatremia. Fluphenazine and haloperidol may contribute to this syndrome. Fluphenazine, and particularly olanzapine are associated with an increased incidence ofdiabetes. Olanzapine has been reported as a risk factor for acute pancreatitis. The Naranjo probability scale was not applicable because of almost immediate lethal outcome.", 
    "226": "Polypharmacy increases the risk of various adverse reactions. Adverse effects of paroxetine and many anti-psychotic drugs, such as hyponatremia and hyperglycemia, should be monitored periodically to prevent complications. The role of olanzapine in the etiology of acute pancreatitis remains to be evaluated.", 
    "227": "To evaluate the direct medical cost of atypical antipsychotic therapy for schizophrenia among Hong Kong Chinese patients and to identify factors affecting the cost of treatment.", 
    "228": "In this retrospective database analysis, patient data were retrieved from three Hong Kong public hospitals. Patients aged 2 18 years who received an initial prescription for olanzapine, risperidone, quetiapine or amisulpride between April 1 and September 30, 2003; and had an ICD-10-coded diagnosis of schizophrenia were included. Patient data were collected for a maximum duration of 1 year before and after treatment initiation. Primary outcome measures were the schizophrenia-related direct medical costs. Demographic and clinical factors were analyzed by multiple regression analysis to identify influential factors for the cost of atypical antipsychotic therapy.", 
    "229": "A total of 325 patient records were reviewed and 82 patients were included in the analysis. Cost per patient per month for clinic visits (US$ 67 +/- 41 versus US$ 78 +/- 41), medications (US$ 8 +/- 12 versus US$ 97 +/- 83), and the total cost per patient per month (US$ 314 +/- 898 versus US$ 431 +/- 914) increased significantly after treatment initiation (US$ 1 = HK$ 7.8). Previous duration of hospitalization (RR = 1.00, 95% CI = 1.00 1.01), history of substance abuse (RR = 1.26, 95% CI = 1.05 1.52) and use of depot antipsychotics (RR = 1.22, 95% CI = 1.05 - 1.42) were associated with higher cost of atypical antipsychotic therapy.", 
    "230": "The total direct medical cost increased significantly after initiation of atypical antipsychotic therapy in a cohort of Chinese patients with schizophrenia. History of drug abuse, use of depot antipsychotics and prior duration of hospitalization were positive predictors of cost of therapy.", 
    "231": "Following our report of a linkage at 12q24 with a phenotype of obesity under antipsychotics, we tested the pro-melanin-concentrating hormone (PMCH) candidate gene for a possible association in humans with the body mass index (BMI; kg/m2) in unrelated schizophrenic patients (SZ) receiving antipsychotics (N = 300) and in controls (CTL; N = 150). Subjects were classified in obese (OB) (BMI > or = 30 kg/m2), overweight (25 < or = BMI < 30 kg/m2), and normal weight (BMI < 25 kg/m2) groups. Single nucleotide polymorphisms (SNP) rs7973796 and rs11111201, located 5' at -4.5 kb and 3' at +1.8 kb, respectively, of PMCH were genotyped. Interaction effects of genotypes and antipsychotic treatment on BMI were tested in a covariance analysis with age and gender as covariates. Interaction effects on the prevalence of obesity were tested in a logistic regression analysis. For subjects under 50 years, the effect of the rs7973796 genotype on BMI differed between the SZ patients taking olanzapine and CTL group (interaction P = 0.025). Olanzapine-treated SZ patients carrying the ancestral homozygote genotype showed a higher BMI for rs7973796 (P = 0.016 with the LSMeans t-test) than the variant homozygotes. Accordingly, the ORs for obesity associated with rs7973796 genotypes differed in the SZ patients taking olanzapine compared to the CTL group (interaction P = 0.0094). The G allele was associated with an increase in the odds of obesity in SZ patients taking olanzapine. No association was observed for those over 50 years, or for rs11111201. These results suggest that the common allele of PMCH rs7973796 may be associated with a greater BMI in olanzapine-treated SZ patients.", 
    "232": "Burning mouth syndrome (BMS) is characterized by oral dysesthesia, xerostomia and dysgeusia without visible alterations of oral mucosa. While secondary BMS results from an underlying general condition such as diabetes or iron deficiency, no causal disorder can be identified in primary BMS. The estimated prevalence is 1 - 2%, postmenopausal women are substantially more frequently affected than men. Current etiologic concepts assume a focal peripheral and central neuropathy. Only few controlled drug trials have yet been conducted. Thioctic acid appears the medical treatment of choice due to its comparatively good evidence for efficacy and low incidence of adverse reaction. Gabapentin and pregabalin are modern GABA-analogue anticonvulsants, which are also efficient in the treatment of peripheral neuropathies. Also conceptually appropriate for BMS treatment, current evidence for efficacy in BMS is insufficient. In two trials, local oral treatment with clonazepam has been beneficial in BMS. The efficacy of antidepressants is equivocal.", 
    "233": "Prolonged administration of benzodiazepines and/or opioids to children in a pediatric intensive care unit (PICU) may induce physiological dependence and withdrawal symptoms.", 
    "234": "We reviewed the literature for relevant contributions on the nature of these withdrawal symptoms and on availability of valid scoring systems to assess the extent of symptoms.", 
    "235": "The databases PubMed, CINAHL, and Psychinfo (1980-June 2006) were searched using relevant key terms.", 
    "236": "Symptoms of benzodiazepine and opioid withdrawal can be classified in two groups: central nervous system effects and autonomic dysfunction. However, symptoms of the two types show a large overlap for benzodiazepine and opioid withdrawal. Symptoms of gastrointestinal dysfunction in the PICU population have been described for opioid withdrawal only. Six assessment tools for withdrawal symptoms are used in children. Four of these have been validated for neonates only. Two instruments are available to specifically determine withdrawal symptoms in the PICU: the Sedation Withdrawal Score (SWS) and the Opioid Benzodiazepine Withdrawal Scale (OBWS). The OBWS is the only available assessment tool with prospective validation; however, the sensitivity is low.", 
    "237": "Withdrawal symptoms for benzodiazepines and opioids largely overlap. A sufficiently sensitive instrument for assessing withdrawal symptoms in PICU patients needs to be developed.", 
    "238": "DNA binding and photocleavage characteristics of a series of mixed ligand complexes of the type [M(bpy)(2)qbdp](PF(6))(n).xH(2)O (where M = Co(III) or Ni(II), bpy = 2.2'-bipryidine, qbdp = Quinolino[3,2-b]benzodiazepine, n = 3 or 2 and x = 5 or 2) have been investigated. The DNA binding property of the complexes with calf thymus DNA has been investigated by using absorption spectra, viscosity measurements, as well as thermal denaturation studies. Intrinsic binding constant (K(b)) has been estimated under similar set of experimental conditions. Absorption spectral studies indicate that the Co(III) and Ni(II) complexes intercalate between the base pairs of the CT-DNA tightly with intrinsic DNA binding constant of 1.3 x 10(6) and 3.1 x 10(5) M(-1) in Tris-HCl buffer containing 50 mM NaCl, respectively. The proposed DNA binding mode supports the large enhancement in the relative viscosity of DNA on binding to quinolo[3,2-b]benzodiazepine. The oxidative as well as photo-induced cleavage reactions were monitered by gel electrophoresis for both complexes. The photocleavage experiments showed that the cobalt(III) complex can cleave pUC19 DNA effectively in the absence of external additives as an effective inorganic nuclease."
}