{
    "0": "In order to assure rapid anesthetic induction in children and to prevent the psychological and physical trauma associated with restraint during mask induction or intramuscular injection, we evaluated the utility of a jet-injector and the effectiveness of midazolam for anesthetic co-induction in a dose-range finding study. Forty children (age: 1-6 yrs), whose parents gave a valid consent approved by the Institutional Review Board (IRB) and who underwent minor surgery, were randomized into four equal groups: A. midazolam 100 micrograms/kg by jet-injection (JI); B. midazolam 150 micrograms/kg JI; C. midazolam 200 micrograms/kg JI; D. midazolam 80 micrograms/kg i.m by conventional syringe-needle. As a drying agent, atropine 20 micrograms/kg JI or i.m. was also added to the midazolam solution. The onset and full sedative effect of midazolam, the scoring of sedation and emotional state, the ease of placement of the intravenous catheter, the speed of recovery by Aldrete-scores and the time for safe discharge were evaluated. No demographic differences were observed among the four groups with similar mean duration of surgery and anesthesia. The mean sedation score was reduced in Group C the most, less in the B, A and D groups. The onset of sedation ranged from 3-5 min in groups A, B or C as compared to 5-9 min in D. Ideal conditions for the start of i.v. catheter were best achieved in group C (8:8) and B (8:10) in contrast to groups A (2:10) and D (0:10). Whereas no i.v. start was difficult in B and C, 6:10 were difficult in D and A. None of the children in the three JI groups (A, B and C) experienced unpleasant recall or pain from the injection during the whole procedure. Response to verbal stimuli recovered in 3 min after the end of anesthesia and the children were discharged 8-9 minutes afterward. None of the children needed a longer than 15-minute interval to reach an Aldrete score of 10. No differences among the groups were observed as to the time of recovery or discharge. This new route of midazolam administration with the jet-injector allows pain-free and stress-free induction of anaesthesia after rapid placement of an intravenous catheter and prevents the transmission of infections.", 
    "1": "Insomnia, the experience of poor quality or quantity of sleep, is a very common complaint. Approximately 65 million adults (36% of the American population) complain of poor sleep, and of this group, 25% have insomnia on a chronic basis. These chronic insomniacs not only report higher rates of difficulty with concentration, memory and the ability to cope with minor irritations but also have 2.5 times more fatigue-related automobile accidents than do good sleepers. Despite its ubiquity, insomnia is often either untreated or inadequately treated. Short-acting hypnotics are advocated for transient insomnia, which lasts less than 3 weeks, and in patients with chronic insomnia as an adjunctive treatment where nonpharmacological treatment is not sufficient to alleviate insomnia and the related daytime detrimental effects. The putative adverse effects of hypnotics must be weighted against the severe health effects caused by continued sleep impairment. If hypnotic agents are used, they should be taken nightly only for brief use, or intermittently in longer term use. Benzodiazepines, zolpidem and zopiclone (in countries where the latter is available) remain the recommended hypnotic agents, although in the past few years there has been much criticism in lay magazines and on television about the use of benzodiazepines. However, this review of the efficacy and tolerability data of the short-acting hypnotics suggests that triazolam is comparable with other short-acting hypnotics at equipotent doses while taking into consideration that for every hypnotic, different study populations display different degrees of efficacy. In addition, contrary to previous suggestions that such adverse effects are rebound insomnia and anterograde amnesia are unique to triazolam, hypnotically equivalent doses of tirazolam have not been shown to produce these effects more frequently than other short-acting hypnotics. The newer nonbenzodiazepine hypnotics seem to be equally efficacious as the short-acting benzodiazepines; whether they will truly have a better adverse effect profile will be determined as more clinical experience accumulates. Despite the availability, relative safety and efficacy of these newer hypnotic agents, they should not be perceived as the sole treatment for insomnia and should be used in conjunction with nonpharmacological techniques (such as adherence to good sleep hygiene, sleep restriction, stimulus control and biofeedback therapy).", 
    "2": "Selective central benzodiazepine agonists, such as clonazepam, are known to modify serotonin and 5-hydroxyindoleacetic content in the brain. In order to further study the effect of this benzodiazepine on serotonin turnover rate, rats received clonazepam, 10 mg/kg for 10 days, and the concentrations of serotonin and 5-hydroxyindoleacetic acid were determined in the hippocampus after inhibition of monoamineoxidase with pargyline. The results indicate a reduction in the turnover rate of the monoamine. In addition, the systemic administration of clonazepam produced a decrease in the Bmax of [3H]DPAT binding to 5-HT1A sites in the hippocampus. By contrast, this effect was not observed if clonazepam was delivered into the dorsal raphe nucleus by osmotic minipumps. The binding of [3H]paroxetine to 5-HT reuptake sites was increased by the treatment with clonazepam. The present observations indicate that clonazepam produces a reduction of serotonin turnover rate in the hippocampus of the rat concomitant with a down-regulation of 5-HT1A binding sites, probably by an effect at the forebrain projections. There is also an up-regulation of the serotonin transporter, which might contribute to a reduction in the synaptic availability of serotonin during clonazepam treatment.", 
    "3": "Effects of carbachol and antigen (dinitrophenylated bovine serum albumin) on histamine release and histidine decarboxylase (HDC, the enzyme synthesizing histamine) activity were studied in 2H3-m1 cells, a subclone of rat basophilic leukemia cells that expresses human muscarinic m1 receptors through transfection with the gene. Carbachol stimulated the release of histamine and the activity of HDC with 30-50% the intensity of the maximal effect of the antigen. Pirenzepine, an m1 antagonist, inhibited these carbachol effects in a dose-dependent manner. The effect of the combination of carbachol and antigen on histamine release showed no additivity. These results indicate that these effects of carbachol are exerted via m1 receptors, and they suggest that the actions of carbachol and antigen on histamine release share a common pathway(s), and the release and synthesis of histamine have a positive relationship like in a feedback system.", 
    "4": "Although conjugation with glucuronic acid is a major process for converting many xenobiotics into hydrophilic, excretable metabolites, relatively little has been reported concerning interindividual variability of glucuronidation in human populations. Oxazepam, a therapeutically active metabolite of diazepam, is one of a number of C3-hydroxylated benzodiazepines for which glucuronide conjugation is the predominant pathway of biotransformation. The drug is normally formulated as a racemic mixture of inactive (R) and active (S) enantiomers. In the present study we have investigated the use of oxazepam as a potential probe drug for studying the variability of glucuronide conjugation, and for demonstrating the extent to which genetic factors may be responsible. In preliminary studies we determined oxazepam pharmacokinetics metabolite profiles after administration of racemic (R,S) oxazepam to eleven human volunteers. The (S) glucuronide was preferentially formed and excreted in nine of the eleven subjects. The ratios of (S) to (R) glucuronide metabolites (S/R ratios) were 3.87 +/- 0.79 (mean +/- SD) and 3.52 +/- 0.60 in urine and plasma, respectively. However, both ratios were significantly lower in two subjects (p < 0.01). In these two atypical subjects, the half-life of (R,S) oxazepam was also markedly longer (14.7 and 15.9 h) than in the other subjects (8.1 +/- 3.2 h). A good correlation (rs = 0.90) between the S/R-glucuronide ratio in urine and the plasma clearance of (R,S) oxazepam suggested that a low S/R ratio may be a marker of poor elimination of oxazepam. In further investigations, the drug was administered to 66 additional subjects. The S/R-glucuronide ratio in 8 h pooled urine was bimodally distributed, with 10% of all subjects possessing ratios below an apparent antimode of 1.9. A survey of the in vitro formation of oxazepam glucuronides by microsomes from 37 human livers also showed that 10% of the livers displayed an abnormally high apparent Michaelis constant (Km) for the formation of the (S) glucuronide, but not of the (R) glucuronide. These results suggest that the glucuronidation of the pharmacologically active (S) enantiomer of oxazepam is decreased in a significant percentage (10%) of Caucasian individuals. The observed in vitro differences in apparent kinetics of the S-glucuronidation reaction may reflect defects at the genetic level, leading to structural changes in the isozyme(s) of UDP-glucuronyltransferase that catalyse this reaction.", 
    "5": "Sedative doses of benzodiazepines, i.e., midazolam, can cause electroencephalography (EEG) activation, which is reversed by the benzodiazepine antagonist flumazenil. Hyperbaric oxygen (HBO) can cause acute cerebral toxicity with sensory and motor abnormalities, including seizures. Benzodiazepines are also administered for anxiolysis, sedation, and seizure prophylaxis to patients receiving HBO treatments. Because of possible interactions on monitored neuroelectric activity, we decided to evaluate the effects of midazolam on the EEG and cortical somatosensory evoked potentials (CEPs) in rats exposed to HBO, as well as to compare this to the effects of flumazenil. Thirty-six Sprague-Dawley rats were studied. Analog 2-channel and computerized EEG analysis (compressed spectral array with spectral edge, power spectrum, and power bands) and CEPs were monitored. Studies were divided into two phases. In phase 1, after baseline recordings, 16 rats were randomly assigned to receive midazolam, 0.1 mg.kg-1 intravenously, then compression to 1,824 mm Hg of O2 (n = 8), or 1,824 mm Hg of O2 followed by the midazolam (n = 8). In phase 2, after baseline recordings, rats were randomly assigned to four (n = 5) groups: midazolam, 0.1 mg.kg-1 intravenously, then compression to 1,824 mm Hg of O2; midazolam, then flumazenil, 0.05 mg.kg-1 intravenously; compression, then midazolam; or flumazenil, then midazolam. Recordings of EEG and CEPs were compared by analysis of variance and the Student's t test. In phase 1, midazolam first showed EEG activation in six (75%) rats, which was reversed by HBO. The HBO first activated the EEG in two rats (25%); midazolam then given had no effect. The CEPs were not altered.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "6": "Among the most common manifestations of anxiety in the elderly are those associated with neurological disorders. The etiology is often unclear, as anxiety and agitation may be a consequence of insight into the cognitive impairment rather than the direct expression of the neurological deficit. Benzodiazepines are the treatment of choice, particularly the 3-OH compounds that are non oxidised and without active metabolites. Concern about the use of benzodiazepines in the elderly may have been overstated. If used judiciously this class of drugs can prove extremely helpful in reducing day-time anxiety and night-time insomnia. Other medications that are commonly used to treat agitation and disruptive behaviour in demented elderly patients include antipsychotics, beta-blockers, trazodone, buspirone, anticonvulsants.", 
    "7": "1. The oxidative metabolism of oxazepam by human, B6C3F1 mouse and F344 rat microsomes was examined. The major metabolite in all three species was 6-chloro-4-phenyl-2(1H)-quinazolinecarboxylic acid (CPQ-carboxylic acid). In addition, rat microsomes produced 4'-hydroxyoxazepam and oxazepam-dihydrodiol in NADPH-containing incubations. 2. Covalent protein adducts were increased by the addition of NADPH to rat and mouse microsomes but not human microsomes. The magnitude of adduct formation was rats > mice > humans. 3. Formation of oxazepam-dihydrodiol was reduced by the addition of cyclohexene oxide and GSH to the incubations. Two additional metabolites were produced under these conditions. One of these was tentatively identified as a GSH conjugate. Covalent adduct formation was unaffected by GSH or cyclohexene oxide. 4. These results suggest that adduct formation occurred via an unknown reactive product rather than via oxazepam-epoxide, and that the relative rates of oxidative metabolism in vitro parallel that in vivo for the three species examined.", 
    "8": "Fifty-seven subjects with moderate to severe dementia (49 with Alzheimer's disease) were rated twice, 8 weeks apart, using the Mini-Mental State Examination (MMSE), the Blessed Information-Memory-Concentration Test (BIMC), and the Stockton Geriatric Rating Scale (SGRC). Only three subjects lived at home; the rest were in long-stay hospital beds or nursing homes. For 29 subjects, the first rating coincided with their referral to a comprehensive geriatric psychiatry service. The main hypothesis, that the level of behavioral disturbance would correlate positively with the level of cognitive impairment, was strongly confirmed. This finding may reflect the severity of dementia in the study sample. The correlations between MMSE and BIMC scores were .87 at entry and .92 at exit, suggesting that the two measures were broadly equivalent, although both had marked floor effects. Test-retest reliability was high for all three measures. Overall, medication was of limited effectiveness in managing severe behavioral disturbance, highlighting the need for introducing effective behavioral programs.", 
    "9": "Effects of chronic ethanol exposure on GABAA receptors may contribute to tolerance and dependence to alcohol. Ethanol treatment of mice and rats can produce alterations of GABAA receptor binding, function, and subunit mRNA and protein levels. We treated a cell line (PA3 cells) that stably expresses GABAA receptors chronically with ethanol. Expression of bovine alpha 1, beta 1, and gamma 2L GABAA receptor subunits genes in these cells is controlled by a dexamethasone-sensitive promoter, and this provides an excellent system to study the regulation by chronic ethanol treatment of receptors with a defined subunit composition. The actions of the GABA agonist muscimol on receptor function (36Cl- uptake) were not affected by 100 mM ethanol treatment for 4 days, but the actions of flunitrazepam (1 microM) were decreased in cells treated with ethanol. The functional coupling between benzodiazepine and GABA sites on the receptors was affected by chronic ethanol treatment in a manner consistent with results from mice. Ethanol treatments (50 or 100 mM) for 4 days did not affect the affinity (Kd) or receptor density (Bmax) of [3H]flunitrazepam binding, or the levels of alpha 1 subunit mRNA, or alpha 1 or beta 1 subunit proteins. These results demonstrate that the regulation of the stably expressed GABAA receptors by chronic ethanol, in the absence of neuronal receptor gene promoters, is posttranscriptional and likely posttranslational.", 
    "10": "This study evaluated the respiratory effect of temazepam in elderly subjects (mean age 65 +/- 3.8 years), with mild sleep apnea. The 15 subjects of this report were enrolled in a larger randomized trial comparing pharmacological and behavioral treatments for insomnia. Seven subjects received temazepam 15-30 mg/day either alone or in combination with behavior therapy, and eight subjects received placebo or behavior therapy. The mean baseline respiratory disturbance index (RDI) was 9.2 +/- 2.8 for the nondrug and 8.8 +/- 5.3 for the temazepam group. There were no significant time, group or interaction effects. There was no increase in the RDI in elderly subjects with mild respiratory apnea receiving 15-30 mg of temazepam.", 
    "11": "To analyze the dose of midazolam needed for induction and maintenance of sedation, as well as its hemodynamic repercussions in critically ill patients requiring mechanical ventilation.", 
    "12": "We studied 20 adult patients requiring mechanical ventilation for respiratory failure in the intensive care unit. An induction dose of 1 mg/min midazolam was given until the patient became drowsy (eyes closed but opened again) and this level of sedation was maintained by continuous intravenous perfusion. We calculated induction dose, maintenance dose and their correlation with age, weight, general state (APACHE-II index), liver function, hematocrit and blood chemistry.", 
    "13": "The induction dose was 4.76 +/- 3.4 mg and correlated with weight and plasma albumin levels. The maintenance dose of 6.4 +/- 3.97 mg/h did not correlate with any of the parameters studied. A statistically significant reduction in arterial pressure was observed.", 
    "14": "The sedation dose of midazolam in critically ill patients is related to weight and plasma albumin levels. Recovery time is related to mean maintenance dose.", 
    "15": "When establishing a rabbit model for cardiovascular research in our laboratory we have used midazolam in combination with fentanyl/fluanisone (MFF) and nitrous oxide as anaesthesia. In this study we focused on the effect of the anaesthetic regimen on cardiovascular parameters during open-chest surgery in 12 rabbits. Rabbits were tranquillized by intramuscular injection of fentanyl/fluanisone (0.2 ml/kg of the drug that contained 10 mg/ml fentanyl and 0.2 mg/ml fluanisone). After an intraperitoneal injection of midazolam (4 mg/kg) and additional i.m. injection of fentanyl/fluanisone (0.1 ml/kg) the rabbits were tracheotomized and ventilated on a respirator delivering a gas mixture of 50% N2O, 47.5% O2, and 2.5% CO2. The femoral vein and artery were cannulated and then rabbits received a supply of MFF intravenously. The chest was opened by midline sternotomy and the left ventricle was instrumented with piezo-electric crystals for measurement of regional left ventricular function and with a pressure catheter to measure left ventricular pressure. Radiolabelled microspheres were used to assess cardiac output and left ventricular tissue blood flow. Blood gas analysis showed no difference in the values of pH, pCO2 and pO2 between the open-chest and the closed-chest states. Mean aortic pressure was 74 +/- 4 mmHg in the closed-chest state and 65 +/- 4 mmHg in the open-chest state. Tissue blood flow showed that the left ventricle was well perfused, and mean tissue blood flow values varied between 1.80 and 2.36 ml/min.g. We conclude that the anaesthetic regimen used is easy to control. It is well tolerated in rabbits and is suitable for studies on myocardial contraction in rabbits.", 
    "16": "In June 1992, a 51-year-old Caucasian man with a mild learning disability was prescribed chlorpromazine and thioridazine for sleeplessness and agitation. He developed neuroleptic malignant syndrome (NMS) which was treated successfully with intravenous diazepam. Without further exposure to neuroleptics, the patient became acutely unwell with signs of catatonic syndrome in March 1993 and responded to oral diazepam. When the dose of diazepam was reduced in August 1993, the catatonic syndrome recurred and responded to an increase in his oral diazepam. In the past, the patient had been admitted to hospital in 1983 and 1986 with severe extrapyramidal symptoms and parkinsonism following prescription of neuroleptics for agitation. This case provides evidence that patients with a predisposition to catatonic syndrome may be at increased risk of developing NMS, and therefore, should not be treated with neuroleptics.", 
    "17": "To investigate a high incidence of congenital malformations, morbidity and mortality in infants of drug abusing mothers.", 
    "18": "In a 10 and a half year period from 1984-95, 497 such babies were reviewed whose mothers had abused a variety of drugs.", 
    "19": "Thirty babies died or had serious disability. There were five cases of SIDS and 19 babies had major malformations, including seven with cleft lip/palate. Six babies had significant gastrointestinal disorders or feeding difficulties.", 
    "20": "The incidence of clefting was 10 times the normal rate and SIDS five times the expected incidence. In a group of mainly socially disadvantaged women, the abuse of narcotics, amphetamines and other substances, with possible suboptimal nutrition, may have been contributory to this high morbidity and mortality. No specific drug could be implicated.", 
    "21": "To evaluate the safety and to describe the use of combination IV diazepam and fentanyl in the pediatric emergency department (PED) as outpatient conscious sedation (CS) for orthopedic procedures.", 
    "22": "A retrospective chart review of a standardized protocol for CS administered to 133 consecutive patients requiring CS for outpatient orthopedic procedures. The patients were continuously monitored for heart rate, respiratory rate, and arterial O2 saturation (Sao2) by pulse oximetry. The study was conducted at a large urban PED and regional referral center.", 
    "23": "A total of 133 children (mean age 8.5 years) received 138 orthopedic procedures. Mean (+/- SD) total diazepam dose was 0.12 +/- 0.05 mg/kg; mean total fentanyl dose was 3.18 +/- 1.04 micrograms/kg. Mean time intervals were 4.6 minutes from initial drug administration to start of procedure, 15.5 minutes to end of procedure, and 56 minutes to meeting criteria for release home. Complications included Sao2 < 90% for 15 patients (11%, 95% CI 6.4-17.4%), vomiting for one (0.7%, 95% CI 0.1-4.2%), and severe pruritus for one (0.7%, 95% CI 0.1-4.2%). An episode of Sao2 < 90% was associated with a higher initial mean fentanyl dose (2.60 vs 1.95 micrograms/kg; p = 0.0005), but was not associated with a higher initial mean diazepam dose (p = 0.28). Parenteral opioid use for pain management prior to CS was not associated with an increased risk for Sao2 < 90% (p = 0.42). Heart rate, respiratory rate, and blood pressure were stable during the observational period. No patient required naloxone, flumazenil, artificial airway control, or admission to the hospital.", 
    "24": "At the doses given in the study, the use of combination diazepam and fentanyl for outpatient CS of PED patients during orthopedic procedures was not associated with serious complications. A higher initial fentanyl dose was associated with episodes of Sao2 < 90%. Therefore, an initial dose of < or = 2.0 micrograms/kg fentanyl titrated to effect is recommended.", 
    "25": "In modern anaesthesia various antagonists are used. They provide efficient tools to facilitate better control of pharmacological effects and side effects of drugs routinely used in anaesthesia. Naloxone is a competitive antagonist of opioids without any intrinsic activity. It counteracts respiratory depression, pruritus, sedation and analgesia caused by opioids. It is fast-acting with a duration of action of 45 to 90 min. Several investigators have reported severe side effects of naloxone including hypertension, tachyarrhythmias, left heart failure and cardiac arrest, and hence the use of naloxone must be carefully considered in every single patient. Flumazenil is a competitive antagonist of benzodiazepines. It is a remarkably safe drug and very effective to terminate all benzodiazepine effects in anaesthesia and intensive-care patients. Serious complications caused by flumazenil have been reported in patients receiving benzodiazepines in the treatment of seizure disorders and in patients with mixed intoxications. Neostigmine is one of several antagonists of neuromuscular blocking agents. Its side effects include bradycardia, increased bronchial secretions and increased peristalsis. Indication depends on the results of neuromuscular monitoring. Physostigmine is an unspecific antagonist of the central anticholinergic syndrome, an acute psychosis that may be caused by numerous drugs used in anaesthesia. Generally, antagonists should be carefully titrated. In emergency medicine the use of these antagonists is not recommended; the primary goal is to restore vital functions.", 
    "26": "Propofol is a phenolic derivative that is structurally unrelated to other sedative hypnotic agents. It has been used extensively as an anaesthetic agent, particularly in procedures of short duration. More recently it has been investigated as a sedative in the intensive care unit (ICU) where it produces sedation and hypnosis in a dose-dependent manner. Propofol also provides control of stress responses and has anticonvulsant and amnesic properties. Importantly, its pharmacokinetic properties are characterised by a rapid onset and short duration of action. Noncomparative and comparative trials have evaluated the use of propofol for the sedation of mechanically ventilated patients in the ICU (postsurgical, general medical, trauma). Overall, propofol provides satisfactory sedation and is associated with good haemodynamic stability. It produces results similar to or better than those seen with midazolam or other comparator agents when the quality of sedation and/or the amount of time that patients were at adequate levels of sedation are measured. Patients sedated with propofol also tend to have a faster recovery (time to spontaneous ventilation or extubation) than patients sedated with midazolam. Although most studies did not measure time to discharge from the ICU, propofol tended to be superior to midazolam in this respect. In a few small trials in patients with head trauma or following neurosurgery, propofol was associated with adequate sedation and control of cerebral haemodynamics. The rapid recovery of patients after stopping propofol makes it an attractive option in the ICU, particularly for patients requiring only short term sedation. In short term sedation, propofol, despite its generally higher acquisition costs, has the potential to reduce overall medical costs if patients are able to be extubated and discharged from the ICU sooner. Because of the potential for hyperlipidaemia and the development of tolerance to its sedative effects, and because of the reduced need for rapid reversal of drug effects in long term sedation, the usefulness of propofol in long term situations is less well established. While experience with propofol for the sedation of patients in the ICU is extensive, there are still areas requiring further investigation. These include studies in children, trials examining cerebral and haemodynamic outcomes following long term administration and in patients with head trauma and, importantly, pharmacoeconomic investigations to determine those situations where propofol is cost effective. In the meantime, propofol is a well established treatment native to benzodiazepines and/or other hypnotics or analgesics when sedation of patients in the ICU is required. In particular, propofol possesses unique advantages over these agents in patients requiring only short term sedation.", 
    "27": "One of the most demanding and stressful situations is management of the agitated, unintubated, critically ill patient. Sedation often must be provided without a specific diagnosis, and the need for rapid airway control must be anticipated. No predictably safe and effective techniques are proven. The experience and skill of the physician managing the patient during sedation are the predictive factors for the best outcome. Even in expert hands, airway compromise and cardiovascular decompensation often occur in these very ill patients. Many techniques for sedation have been described. Treatment of pain followed by small boluses of intravenous sedative agents is a reasonable initial approach. Benzodiazepines have a good safety record and provide good amnesia. Other agents have been used, by themselves or in combination. Haloperidol may have a therapeutic advantage in the disoriented, agitated patient. Prolonged need for significant sedative medication usually mandates a secure airway. Once this is accomplished, the requirement for a continuously present airway expert at the bedside is removed. The standard for sedating a patient without an artificial airway requires a higher level of expertise than sedating a critically ill patient with an artificial airway.", 
    "28": "Most patients in the intensive care unit experience pain and anxiety, which are treated most commonly with an opioid or a benzodiazepine. These compounds are effective and have a well-established safety record. With the exception of associated respiratory depression, they have a relatively wide therapeutic window. New approaches and formulations for opioids and benzodiazepines are being used with continued success in the clinical setting.", 
    "29": "Achieving and maintaining adequate levels of analgesia and sedation in critically ill patients is a fundamental part of ICU care. Understanding the clinical pharmacology of commonly used sedative agents (e.g., midazolam, lorazepam, and propofol) and opioids (e.g., fentanyl and morphine) enables clinicians to best dose these drugs to the desired clinical effect while minimizing the risk of excessive sedation and cardiopulmonary depression. This has significant safety and cost implications for patient care in the ICU. Simulations of plasma concentrations of these medications when administered to ICU patients provide useful insight into the clinical pharmacology of these agents. A number of points should be made with regards to the interpretation of these predicted plasma concentrations, however. First, it is important to remember that PK parameters for most of these agents, with the exception of midazolam and propofol, were derived from bolus or short-term infusions administered to healthy patients, and that the PK parameters for lorazepam, fentanyl, and morphine when administered as long-term infusions to critically ill patients may vary dramatically from these initial estimates. Specifically, their volumes of distribution and elimination half-lives may prove to be significantly larger and longer, respectively, when administered to patients in the ICU. This pharmacokinetic variability may result in even longer emergence times than predicted herein following discontinuation of continuous infusions of these agents. Until similar studies in ICU patients are performed for lorazepam, fentanyl, and morphine, the clinical pharmacology of these agents in ICU patients remains uncertain. Additionally, midazolam and morphine both have active metabolites that can accumulate in critically ill patients receiving long-term infusions. These metabolites add significantly to the sedative effects of the primary compound. Other drugs with sedative effects given concurrently with any of these agents (i.e., psychotropic agents, epidural opioids, etc.) may also contribute to the sedative effects of these drugs. These studies do not account for the development of tolerance (which can occur with both benzodiazepines and opioids) or changing kinetic profiles within an individual patient over time (i.e., due to changes in volume of distribution, protein binding, or clearance). Finally, there is a high degree of interpatient variability among critically ill patients, and medication dosing must be tailored to individual patients' needs (i.e., one dose does not fit all patients). Given the uncertainty of resulting plasma concentrations with long-term administration of these medications, the best ways to achieve and maintain optimal levels of sedation and analgesia while minimizing the risk of oversedation and side effects are to (1) initiate sedation in an incremental fashion until the desired level of sedation is achieved, then periodically (i.e., once a day) titrate the infusion rate of sedative-hypnotics and opioids downward until the patient begins to emerge from the sedative effects of these drugs; and finally gradually increase the infusion rate until the desired level of sedation is once again achieved; and (2) consider the use of a sedation scale to standardize the level of sedation to be maintained (see Table 3). The use of such a scale enables physicians to communicate to nursing staff the specific level of sedation to be achieved and maintained in an individual patient (i.e., titrate the midazolam infusion between 0 to 5 mg/hr to maintain a sedation score of 2-3; call MD for inadequate sedation, respiratory depression, or hypotension). Achieving optimal sedation and analgesia of patients in the ICU requires not only that the choice of medication(s) be appropriate for the clinical setting but also that there are specific clinical endpoints for the agents used (i.e., light versus deep sedation, continuous versus intermittent sedation, sedation with", 
    "30": "Computer modeling studies have been carried out on three nonnucleoside inhibitors complexed with human immunodeficiency virus type 1 (HIV-1) reverse transcriptase (RT), using crystal coordinate data from a subset of the protein surrounding the binding pocket region. Results from the minimizations of solvated complexes of 2-cyclopropyl-4-methyl-5,11-dihydro-5H-dipyrido[3,2-b :2',3'-e][1,4] diazepin-6-one (nevirapine), alpha-anilino-2, 6-dibromophenylacetamide (alpha-APA), and 8-chloro-tetrahydro-imidazo(4,5,1-jk)(1,4)-benzodiazepin-2(1H)-thi one (TIBO) show that all three inhibitors maintain a very similar conformational shape, roughly overlay each other in the binding pocket, and appear to function as pi-electron donors to aromatic side-chain residues surrounding the pocket. However, side-chain residues adapt to each bound inhibitor in a highly specific manner, closing down around the surface of the drug to make tight van der Waals contacts. Consequently, the results from the calculated minimizations reveal that only when the inhibitors are modeled in a site constructed from coordinate data obtained from their particular RT complex can the calculated binding energies be relied upon to predict the correct orientation of the drug in the pocket. In the correct site, these binding energies correlate with EC50 values determined for all three inhibitors in our laboratory. Analysis of the components of the binding energy reveals that, for all three inhibitors, solvation of the drug is endothermic, but solvation of the protein is exothermic, and the sum favors complex formation. In general, the protein is energetically more stable and the drug less stable in their complexes as compared to the reactant conformations. For all three inhibitors, interaction with the protein in the complex is highly favorable. Interactions of the inhibitors with individual residues correlate with crystallographic and site-specific mutational data. pi-Stacking interactions are important in binding and correlate with drug HOMO RHF/6-31G* energies. Modeling results are discussed with respect to the mechanism of complex formation and the design of nonnucleoside inhibitors that will be more effective against mutants of HIV-1 RT that are resistant to the currently available drugs.", 
    "31": "Clozapine, an atypical neuroleptic, functionally antagonizes the gamma-aminobutyric acid-induced chloride uptake via the main central inhibitory receptor, gamma-aminobutyric acid type A (GABAA) receptor, in brain vesicles. GABAA antagonism by micromolar concentrations of clozapine is more efficient in rat cerebrocortical and hippocampal membranes than in cerebellar membranes, as evidenced by clozapine reversal GABA-inhibition of [35S]t-butylbicyclophosphorothionate ([35S]TBPS) binding. A typical neuroleptic, haloperidol, failed to antagonize GABA in any of these brain regions, while the specific GABAA antagonist 2'-(3'-carboxy-2',3'-propyl)-3-amino-6-p -methoxyphenylpyrazinium bromide (SR 95531) was efficient in all three brain regions. Clozapine action on [35S]TBPS binding was unaffected by the benzodiazepine receptor antagonist flumazenil. Clozapine inhibited the binding of [3H]muscimol and [3H]SR 95531 to the GABA recognition site, but this effect only partially correlated with the regional differences in and the potency of clozapine antagonism of GABA-inhibition of [35S]TBPS binding, suggesting that also other than GABA sites may mediate clozapine actions. Autoradiography of [35S]TBPS binding revealed GABA antagonism by clozapine in most brain regions. Main exceptions were cerebellar granule cell and molecular layers, olfactory bulb external plexiform and glomerular layers and primary olfactory cortex, where clozapine antagonized GABA inhibition less than average, and lateral hypothalamic and preoptic areas where its antagonism was greater than average. Recombinant alpha 6 beta 2 gamma 2 receptors, the predominant alpha 6 subunit-containing receptor subtype in cerebellar granule cells, failed to show GABA antagonism by clozapine up to 100 microM. In contrast, recombinant alpha 1 beta 2 gamma 2 receptors, forming the predominant receptor subtype in the brain, were clozapine sensitive. Recombinant alpha 6 beta 2 gamma 2 and alpha 6 beta 3 gamma 2 receptors resulted in clozapine-insensitive receptors, whereas alpha 6 beta 1 gamma 2 receptors were clozapine sensitive. The efficacy of clozapine to antagonize GABA in alpha 1 beta x gamma 2 receptors decreased in the order of alpha 1 beta 1 gamma 2 > alpha 1 beta 2 gamma 2> alpha 1 beta 3 gamma 2. The results indicate that clozapine antagonizes the function of most GABAA receptor subtypes, and that the interaction is determined by the interaction of the alpha and beta subunit variants. GABA antagonism is a unique property of clozapine, not shared by haloperidol, which might be involved in the pharmacological mechanism for the increased seizure susceptibility associated with clozapine treatment.", 
    "32": "To present a critical overview of the selected literature published in the past 7 years on the efficacy and safety of psychoactive agents in conduct disorder, schizophrenia, separation anxiety disorder, selective mutism, obsessive-compulsive disorder, panic disorder, major depressive disorder, bipolar disorder, and sleep and eating disorders.", 
    "33": "Reports of double-blind and placebo-controlled trials and open studies were reviewed and selected studies presented.", 
    "34": "Employment of larger samples of diagnostically homogeneous patients and a more sophisticated design and methodology led to progress in the treatment of most of these conditions. Data have been accumulated on dose range and safety of lithium in this age group, and there is supportive evidence that lithium is useful in reducing aggression.", 
    "35": "For a rational treatment approach, further studies are needed, particularly in depression and conduct disorder; psychosocial-environment contributions and possible biological markers should be investigated in order to identify children who require psychopharmacological treatments and those who will respond to psychosocial interventions or the combination of both. Symptoms targeted to require pharmacotherapy and symptoms targeted to respond to psychosocial interventions have to be identified.", 
    "36": "The quality assurance and improvement committee on a general pediatric unit identified a problem with sedation for neuroradiologic studies. Twenty-three percent of children (n = 63) failed to sedate with one dose of chloral hydrate, resulting in delays or cancellations. For children receiving a second dose of chloral hydrate, average time to study completion was 97 minutes, and 70 percent of the children (n = 10) were successfully sedated. A protocol was developed for the use of intranasal midazolam as the follow-up agent. Evaluation on a pilot unit revealed that the average time to test completion decreased to 55 minutes and that the success rate was 82 percent (n = 11). The nursing staff prefer the use of intranasal midazolam as the follow-up agent because of its quicker sedation and decreased duration of action.", 
    "37": "Miniature postsynaptic currents (minis) in cultured retinal amacrine cells, as in other central neurons, show large variations in amplitude. To understand the origin of this variability, we have exploited a novel form of synapse in which pre- and postsynaptic receptors sample the same quantum of transmitter. At these synapses, mini amplitudes measured simultaneously in the 2 cells show a strong correlation, accounting for, on average, more than half of the variance in amplitude. Two pieces of evidence support the conclusion that variations in the amount of transmitter in different quanta underlie this correlation. First, diazepam, which enhances GABA binding, increases mini amplitude, implying therefore that transmitter concentration is not saturating. Second, we show that amplitude distributions from all cells, even those with a small number of release sites, have the same shape, implying that most or all variance is intrinsic to each release site.", 
    "38": "In the design of a clinical trial, considerations of statistical power primarily involve the evaluation of prospective sample sizes. Another strategy for increasing statistical power that is rarely used focuses on the selection of the outcome measure. When an outcome measure is selected, its reliability and validity must be carefully evaluated. Here the relationship between reliability and statistical power is explored empirically. We show that as the number of related items in an outcome scale increases, the internal consistency reliability of the scale also increases. As a consequence, the within-group variability decreases and, in turn, the between-group effect size increases and sample size requirements decrease. As a result, sample size requirements can be reduced and research costs decreased. We recommend careful consideration of the psychometric properties of outcome measures prior to sample size determination in any statistical power analyses.", 
    "39": "Forty patients undergoing coronary artery bypass grafting were studied, of whom 24 had depressed global left ventricular (LV) function at preoperative catheterization, to evaluate the effects of midazolam on LV pump performance and contractility. Transesophageal echocardiography and simultaneous hemodynamic measurements were used to assess LV preload, afterload, and systolic performance during inhalation of 100% O2 and after 0.1 mg/kg of midazolam. Systolic function indices were expressed as a percent of the predicted value for observed end-systolic stress to estimate LV contractility. In the entire study population, midazolam did not affect cardiac index. Heart rate and mean arterial pressure were reduced (63 +/- 13 to 59 +/- 12 bm; P < 0.0006 and 89 +/- 15 to 76 +/- 16 mm Hg; P < 0.0001) as were pulmonary capillary wedge pressure, central venous pressure, and systemic and pulmonary vascular resistance. Afterload, as measured by end-systolic stress, was reduced (55 +/- 33 to 48 +/- 26 kdyne/cm2; P = 0.007) with no change in fractional shortening or percent area change. As a result, systolic function decreased in relation to observed end-systolic stress, providing evidence of reduced LV contractility. Thus, midazolam administration (0.1 mg/kg) caused no change in cardiac pump performance but decreased LV contractility in the entire population. Myocardial contractility was lower at baseline and after the administration of midazolam in the depressed ejection fraction group, but the decrease in contractility was not exaggerated in the depressed ejection fraction group.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "40": "To evaluate the effectiveness of glucagon and diazepam as compared with placebo in decreasing abdominal discomfort in patients during double-contrast barium enema examination.", 
    "41": "Thirty-six men (n = 9) and women (n = 27) aged 21-62 years with \"a lot or terrible discomfort\" during double-contrast barium enema examination were randomized into double-blind groups of 12 patients each at the onset of examination. Each group received a placebo, glucagon (1 mg), or diazepam (5 mg) intravenously. Discomfort was scored on a four-point scale by the patients.", 
    "42": "Repeated measures analysis of variance findings indicated that those who received an active drug reported significantly (P = .001) greater relief of discomfort. Discomfort scores improved, on average, 2.2 in the glucagon, 2.0 in the diazepam, and 1.2 in the placebo groups. Colonic spasm did not correlate with abdominal discomfort.", 
    "43": "Discomfort during double-contrast barium enema examination can be statistically significantly diminished with a hypotonic agent or a sedative.", 
    "44": "A total of 859 patients presenting for outpatient rhinoplasty were divided into two groups that received intravenous sedation of midazolam 0.1 mg/kg either with or without ketamine 0.4 to 0.5 mg/kg immediately prior to conduct of the local anesthetic injections and surgery. Additional midazolam was given intraoperatively as needed. No patient received narcotic either as premedication or intraoperatively. Patients were evaluated by the surgeon on their response to the injections and surgery, and patients were given a questionnaire 1 week postoperatively to examine their response to and recall of the procedure. Scoring by both the surgeon and patients revealed that the great majority of patients in both groups had adequate \"sedation.\" Patients from both groups related a high degree of satisfaction (> 90 percent) with the technique of sedation. The differences between the two study groups achieved statistical significance only on 4 of the 12 parameters investigated. Those who had received only midazolam were less likely to vocalize during the surgery or to experience the procedure as being of undue duration. Those who had also received ketamine had a lesser chance of remembering the local anesthetic injections (11.1 versus 19.8 percent) and a lesser likelihood of being dissatisfied with their surgical experience (3.3 versus 7.4 percent). In conclusion, the use of an opioid-free sedative technique of intravenous midazolam was highly successful in meeting the needs of both patients and surgeons. The addition of a single preblock dose of intravenous ketamine to intravenous midazolam sedation for rhinoplasty does not improve intraoperative conditions for the surgeon in terms of patient behavior.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "45": "Postprandial cholecystokinin (CCK) has been suggested as an important mediator of disruption of migrating myoelectric complexes (MMC) after a meal. However, the role of CCK in regulating small intestinal motility in rats and the participation of central and/or peripheral CCK-A and B receptors in CCK actions, are still unclear. For this study, Sprague-Dawley rats were prepared with electrodes in the small intestine, a catheter in the jugular vein and an intracerebroventricular (i.c.v.) cannula. Postprandial disruption of the MMC was blocked by the i.v. infusion of the CCK-B antagonist L-365,260 (2 x 10(-7) mol/kg), but not by the infusion of the CCK-A antagonist L-364,718. When administered i.c.v., L-364,718 (2.25 x 10(-9) mol), but not L-365,260, restored the MMC pattern. The i.v. infusion of CCK-8 (1-3 x 10(-9) mol/kg) or CCK-4 (10(-7) mol/kg) disrupted the MMC pattern. CCK-8 effects where prevented by the i.v. infusion of either L-364,718 or L-365,260. Administered i.c.v., only the antagonist L-364,718 prevented CCK-8 disruption of the MMC. These results suggest that CCK-mediated motor changes after a meal are due to stimulation of peripheral CCK-B receptors. CCK also induces a release of central CCK that through CCK-A receptors participates on MMC disruption.", 
    "46": "Benzodiazepine receptor (BZR) ligands previously characterized as differing in intrinsic efficacy were evaluated first for potency in antagonizing flunitrazepam-induced sleep in monkeys. Data from these experiments were used to define approximately equieffective doses for subsequent use in precipitating withdrawal in diazepam-treated monkeys. It was shown that partial agonists with intermediate intrinsic efficacy (bretazenil, Ro 41-7812) were relatively ineffective in precipitating withdrawal reactions in diazepam-treated squirrel monkeys. The potent and specific BZR antagonist flumazenil, which possesses weak intrinsic efficacy, was more effective in precipitating a withdrawal reaction in diazepam-treated monkeys. In contrast, the highest dose of the BZR antagonist ZK 93426 that could be administered failed to precipitate withdrawal under the same experimental conditions. Finally, the BZR partial inverse agonist sarmazenil was the most effective of these BZR ligands in eliciting a precipitated withdrawal reaction. Thus, the results of the present investigation strongly suggest that BZR ligands differing in intrinsic efficacy differentially precipitate withdrawal in squirrel monkeys treated chronically with diazepam.", 
    "47": "Alpha adrenergic agonists such as clonidine are widely used for their antihypertensor effects, but they also cause sedation. The mechanisms underlying soporific effects of such compounds are poorly understood, but appear to involve the alpha-2 adrenergic receptor sub-type. To further investigate the role of this receptor in sleep-wake regulation, rats received injections i.p. either during their peak of activity (circadian time CT-18: 6 hr after lights out) or near the mid-point of their sleep-dominated phase (CT-5: 5 hr after lights on) with either the highly selective alpha-2 agonist dexmedetomidine (dMED) 0.02 to 0.04 mg/kg or the less selective alpha-2 agonist, clonidine 0.04 to 0.08 mg/kg, or vehicle. Clonidine and dMED showed remarkable overall similarities in their soporific profiles. Except for the lower dose of clonidine, both CT-5 and CT-18 treatments increased the percent of time spent in non-REM (NREM) sleep. The increase in NREM was followed by a reduction of NREM sleep that was accompanied by locomotor activity and body temperature above control levels. After CT-5 treatments, this period of reduced NREM sleep was followed by a secondary increase in NREM 7 to 10 hr posttreatment. REM sleep was markedly reduced for 9 to 10 hr after all treatments at both times of day, with elevated REM levels 18 to 30 hr posttreatment. Pre-treatment with the selective alpha-2 antagonist atipamezole (0.5 mg/kg) reversed the effects of CT-18 dMED 0.04 mg/kg except REM sleep suppression, which was only partially reversed. The NREM-inducing potency of dMED 0.02 mg/kg was greater when administered at CT-18 than at CT-5. Taken together with other evidence, these findings suggest that the profound NREM-inducing effects of dMED may be mediated by postsynaptic alpha-2 adrenoceptors. Furthermore, the pharmacodynamic action of alpha-2 adrenergic agonists, like many other sedative hypnotics (e.g., benzodiazepines), produce a hysteresis in sleep-wake regulation characterized by \"rebound\" waking after drug-induced sleep.", 
    "48": "Both gamma-aminobutyric acid (GABA)A and GABAB receptor subtypes have been implicated in spinally mediated antinociception in acute pain models. In the current study, the formalin test was used as a model of protracted nociception to examine the effect of intrathecally (i.t.) administered baclofen (GABAB agonist), muscimol (GABAA agonist) or midazolam (a benzodiazepine) on antinociception. At doses that did not affect motor function, baclofen (0.3 and 1.0 micrograms, i.t.) decreased the flinch response in a dose-dependent manner during Phase 1 and Phase 2. This effect was reversible by the GABAB-specific antagonist, CGP35348 ([P-(3-aminopropyl)-P-diethoxymethyl-phosphinic acid]). Muscimol (0.3 and 1.0 microgram i.t.) evoked a dose-dependent, bicuculline-reversible decrease in flinching during Phase 1 and Phase 2, but midazolam had no effect on either phase. No attenuation of the quiescent period between Phase 1 and Phase 2 was seen upon administration of baclofen, muscimol or midazolam. Additionally, no increase in nocifensive behavior was observed upon administration of either GABAA or GABAB antagonists alone. Therefore, our conclusions are that both GABAA and GABAB agonists are antinociceptive at the spinal cord level and that endogenous spinal GABA levels are insufficient for a GABA potentiator to act alone in an antinociceptive manner.", 
    "49": "Twelve rats were trained to discriminate 0.32 and 3.2 mg/kg s.c. midazolam from no drug under a three-lever, multiple trials drug discrimination procedure. In cumulative dose-response tests, midazolam s.c. (0.032-10 mg/kg) and i.p. (0.1-10 mg/kg) occasioned dose-dependent increases first in 0.32 mg/kg (low-dose) lever responding and then in 3.2 mg/kg (high-dose) lever responding. The benzodiazepines diazepam (0.032-18 mg/kg) and triazolam (0.0032-3.2 mg/kg) produced patterns of generalization similar to that of midazolam; however, chlordiazepoxide (0.1-32 mg/kg), lorazepam (0.032-10 mg/kg), flurazepam (0.01-10 mg/kg), bretazenil (0.01-32 mg/kg) and the imidazopyridazine zolpidem (0.032-3.2 mg/kg) dose-dependently occasioned > 80% responding on the low- but not the high-dose midazolam lever. Clonazepam (0.1-10 mg/kg) occasioned 0% responding on the high-dose lever, but also failed to occasion full generalization to the low-dose midazolam lever in 40% of the rats. Bretazenil has been well-characterized as a partial benzodiazepine agonist and zolpidem as benzodiazepine-receptor-subtype selective; the present results are consistent with their partial or selective agonist effects in those other paradigms. The differential effects of the classic 1,4 benzodiazepine agonists tested suggest that the discriminative stimulus effects of these other compounds may be more differentiable than previous drug discrimination studies have suggested. This three-choice drug discrimination procedure appears to be a useful model for studying relative intrinsic efficacies of this class of compounds.", 
    "50": "The distinctive pharmacological activity of zolpidem in rats compared with classical benzodiazepines has been related to its differential affinity for benzodiazepine receptor (BZR) subtypes. By contrast, in nonhuman primates the pharmacological activity of zolpidem was found to be quite similar to that of classical BZR agonists. In an attempt to explain this discrepancy, we examined the ability of zolpidem to differentiate BZR subtypes in vivo in primate brain using positron emission tomography. The BZRs were specifically labeled with [11C]flumazenil. Radiotracer displacement by zolpidem was monophasic in cerebellum and neocortex, with in vivo Hill coefficients close to 1. Conversely, displacement of [11C]flumazenil was biphasic in hippocampus, amygdala, septum, insula, striatum, and pons, with Hill coefficients significantly smaller than 1, suggesting two different binding sites for zolpidem. In these cerebral regions, the half-maximal inhibitory doses for the high-affinity binding site were similar to those found in cerebellum and neocortex and approximately 100-fold higher for the low-affinity binding site. The low-affinity binding site accounted for < 32% of the specific [11C]-flumazenil binding. Such zolpidem binding characteristics contrast with those reported for rodents, where three different binding sites were found. Species differences in binding characteristics may explain why zolpidem has a distinctive pharmacological activity in rodents, whereas its pharmacological activity in primates is quite similar to that of classical BZR agonists, except for the absence of severe effects on memory functions, which may be due to the lack of substantial zolpidem affinity for a distinct BZR subtype in cerebral structures belonging to the limbic system.", 
    "51": "To assess the risk of falls attributable to medication use and orthostatic hypotension.", 
    "52": "Prospective cohort study.", 
    "53": "Two self-care, apartment-style residential facilities in the Toronto area.", 
    "54": "A total of 100 consecutive older volunteers (mean age = 83, range 62-96) who were independent in activities of daily living and able to stand unaided.", 
    "55": "Prescription medications used by each subject were documented at baseline. Blood pressure measurements were performed supine, immediately after standing, and after 5 minutes. Subjects reported falls weekly, by postcard, for a period of 1 year; nonreporters were contacted by telephone.", 
    "56": "Fifty-nine percent of subjects fell at least once during the 1-year follow-up. Antidepressant use was associated with an increase in the risk of experiencing one or more falls (RR = 1.6, P = .02). The use of other drug classes examined, including diuretics and sedative-hypnotics, was not associated with an increased risk of falling. Orthostatic hypotension was not predictive of falls. Surprisingly, there was an increase in the diastolic blood pressure of fallers, after 5 minutes, that was not seen in the nonfallers (3.3 vs -0.2 mm Hg, P = .05). Possible explanations for this previously unreported observation are explored.", 
    "57": "Patients using antidepressants should be followed closely because the risk of falls is increased. Previously reported relationships between benzodiazepines and diuretics and falls are not supported by the present findings. Clinical detection of orthostatic hypotension is unlikely to be useful in predicting future risk of falling.", 
    "58": "The effect of gastrin on the enterochromaffin-like cells in the rat stomach is mediated by cholecystokinin (CCK)-B receptors and manifested as activation of histidine decarboxylase (HDC). The dipeptoids PD 136450, PD 135158, and PD 134308 are thought to be selective CCK-B receptor antagonists. The effects of the dipeptoids and of gastrin-17 and sulfated CCK-8 on rat stomach HDC activity were examined.", 
    "59": "Drugs were infused intravenously or subcutaneously to fasted rats, and the HDC activity was determined.", 
    "60": "The dipeptoids activated HDC with maximal responses (50%-60% of the maximal response to gastrin) at 1 mumol.kg-1.h-1. Rat gastrin-17 activated HDC maximally at 3 nmol.kg-1.h-1, and sulfated CCK-8 produced maximal response at 20 nmol.kg-1.h-1. The CCK-B receptor antagonist L-365,260 inhibited the HDC activation induced by gastrin, sulfated CCK-8, or the dipeptoids. The dipeptoids did not inhibit the gastrin-induced HDC activation.", 
    "61": "Gastrin, sulfated CCK-8, and the dipeptoids activated rat stomach HDC. L-365,260 but not devazepide inhibited the HDC activation. Thus, the dipeptoids, which failed to inhibit the gastrin-induced HDC activation, act as CCK-B receptor agonists and not as antagonists. It is important to recognize this to ensure appropriate interpretation of data obtained with these drugs.", 
    "62": "We conducted in vitro studies to clarify the possible involvement of GABAA receptor-mediated processes in the anticonvulsant effects of losigamone and its optical isomers AO-242 (+ losigamone) and AO-294 (- losigamone). In binding experiments with cortical and cerebellar membrane preparations of rat brain, < or = 100 microM losigamone did not affect the specific binding of [3H]GABA, [3H]flunitrazepam, or [35S]t-butyl-bicyclophosphorothionate (TBPS) to their receptors. Losigamone, however, in concentrations of 10(-8)-10(-5) M, stimulated 36Cl influx into spinal cord neurons in the absence of exogenous GABA. This effect was inhibited by the GABA antagonists bicuculline (BIC) and picrotoxin (PIC). Losigamone 10(-5) M potentiated the effect of a suboptimal concentration of exogenous GABA 10(-5) M on 36 Cl influx. Both isomers of losigamone likewise stimulated 36Cl influx into spinal cord neurons, and these effects were similarly antagonized by BIC and PIC. Losigamone and its optical isomers AO-294 and AO-242 antagonized potassium-induced hyperexcitability in rat hippocampal slices concentration dependently. There were no clear differences in the potencies of losigamone, AO-242, or AO-294. However, AO-294 and AO-242 differed significantly in their ability to suppress TBPS-induced hyperexcitability of hippocampal slices. Such observations demonstrate that although losigamone does not bind to GABA, benzodiazepine (BZD) or PIC binding sites of the neuronal chloride channel, it is capable of stimulating 36Cl influx in the spinal cord neurons by a GABA-sensitive mechanism and at a side distant from the GABA channel.", 
    "63": "Clinically, and in experimental models, perinatal hypoxic encephalopathy is commonly associated with seizures. We previously described a rat model in which hypoxia induces seizures and permanently increases in seizure susceptibility in immature rats [postnatal day (P) 10-12] but not in older rats. In the present study, we compared the effect of pretreatment with the excitatory amino acid antagonists MK-801 and NBQX versus lorazepam in our rat model of perinatal hypoxia. Animals exposed to hypoxia at P10 without treatment have frequent seizures during hypoxia and subsequently exhibit increased seizure susceptibility to flurothyl. Treatment with 6-nitro-7-sulfamoylbenzo(f)quinoxaline-2,3-dione (NBQX 20 mg/kg) effectively suppressed hypoxia-induced seizures in immature rats and also protected against permanent changes in flurothyl threshold in adulthood, whereas treatment with MK-801 (1 mg/kg) or lorazepam (LZP 1 mg/kg) did not prevent these hypoxia-related epileptogenic effects. These results suggest that activation of alpha-amino-3-hydroxy-5-methyl-4-isoxazol propionic acid (AMPA) receptors may partly mediate the age-dependent epileptogenic effect of hypoxia in the perinatal period.", 
    "64": "To determine whether it is safe and effective to avoid the use of neuromuscular relaxants in patients who have indwelling nasotracheal tubes after undergoing single-stage laryngotracheoplasty.", 
    "65": "Retrospective case series.", 
    "66": "University-based referral center specializing in the surgical management of laryngotracheal stenosis and other pathologic conditions of the airway.", 
    "67": "Referred sample of 104 consecutive patients (67 males, 37 females) undergoing single-stage laryngotracheoplasty for subglottic stenosis.", 
    "68": "Single-stage laryngotracheoplasty.", 
    "69": "Incidence of accidental extubation, use of neuromuscular relaxants, incidence of reintubation after planned extubation, duration of intubation, overall rate of successful airway expansion.", 
    "70": "One patient self-extubated without sequelae. One patient required a brief course of neuromuscular relaxants. The success rate (without further laryngotracheoplasty) for all patients was 86% (89/104). For the 25 patients operated on in 1992, with at least 1 year of follow-up, the success rate was 92% (23/25).", 
    "71": "Single-stage laryngotracheoplasty can be done safely and effectively without using paralyzing agents in the postoperative period. This approach has certain advantages, which are discussed.", 
    "72": "There exist a variety of American and European recommendations regarding treatment with hypnotics, especially the duration of treatment. The German Sleep Society now publishes its own view to help physicians to cope with these different recommendations, some of which are contradictory. Therapy with hypnotics must include substantial information on the type of drug, dose, timing and duration as well as information about the possibility of interval treatment. Agonists at the benzodiazepine receptor, like the conventional benzodiazepines and zopiclone or zolpideme, are indicated in short-lasting adjustment insomnia as well as in long-lasting psychophysiological insomnia. Regarding the duration of prescription the German Sleep Society recommends a period of 14 days in de novo patients, which can be repeated once only. In persisting insomnias further approaches should disregard benzodiazepine receptor agonists, but rely on other classes of substances such as tricyclic antidepressants instead. If such approaches are ineffective, the intake of benzodiazepine receptor agonists may be extended to 6 months, when a sleep log and objective observations have documented a true sleep deficit, when daytime impairment arises, when daytime impairment arises, when rebound insomnia, organic or mental insomnias and dependencies have been excluded, and when the indication is monitored at 14-day intervals. If the insomnia persists, during and in spite of therapy a specialist in sleep medicine should be consulted. If therapy is still ineffective after 3 months of daily treatment, a sleep laboratory should be consulted.", 
    "73": "When children experience nausea and vomiting (N/V) as side effects of anesthesia or chemotherapy, a major role for nurses is to promote comfort. In addition to the discomfort of N/V in children, other detrimental effects include dehydration, weight loss, fluid and electrolyte imbalance, and emotional distress. This article describes the physiological pathways through which the vomiting center is stimulated to cause nausea and vomiting and identifies appropriate interventions for blocking these pathways using both pharmacological and nonpharmacological means. Medications used to control nausea and vomiting, including phenothiazines, substituted benzamide, corticosteroids, benzodiazepines, antihistamines, and serotonin antagonists, are discussed. Nonpharmacological interventions that are described include reducing anxiety, music therapy, hypnosis, progressive muscle relaxation, dietary modifications, and acupressure.", 
    "74": "We report four patients with a progressive myoclonic ataxic syndrome and associated coeliac disease. The onset of the neurological syndrome followed the gastrointestinal and other manifestations of coeliac disease while on a gluten-free diet, in the absence of overt features of malabsorption or nutritional deficiency. The condition progressed despite strict adherence to diet. The neurological syndrome was dominated by action and stimulus sensitive myoclonus of cortical origin with mild ataxia and infrequent seizures. Plasmapharesis and immunosuppressive treatment were tried in two patients but were not beneficial. Post-mortem examination of the brain in one case showed selective symmetrical atrophy of the cerebellar hemispheres with Purkinje cell loss and Bergmann astrocytosis, and with preservation of the cerebral hemispheres and brainstem. Coeliac disease should be considered in the differential diagnosis of all patients presenting with a progressive myoclonic ataxic syndrome.", 
    "75": "When cells are acutely exposed to the oxonol dye, bis(1,3-dibutylbarbituric acid)pentamethine oxonol (diBA), at 0 degrees C, the concentration that gives half inhibition of Cl- exchange (IC50) is 0.146 +/- 0.013 microM (n = 12) initially, but the inhibition increases with time. These characteristics indicate that a rapid initial binding is followed by a slow conformational change that makes the binding tighter. If diBA is allowed to equilibrate with band 3, the IC50 is only 1.05 +/- 0.13 nM (n = 5), making diBA a more potent inhibitor than 4,4'-diisothiocyanostilbene-2,2'-disulfonic acid (DIDS), for which the IC50 under similar conditions is 31 +/- 6 nM [T. Janas, P. J. Bjerrum, J. Brahm, and J. O. Wieth. Am. J. Physiol. 257 (Cell Physiol. 26): C601-C606, 1989]. Inhibition by diBA is very slowly reversible at 0 degrees C (t1/2 > 50 h), but the effect is more readily reversible at higher temperatures. DiBA competes with 4,4'-dinitrostilbene-2,2'-disulfonate (DNDS) for inhibition, suggesting an external site of action. In contrast to DIDS and DNDS, however, increasing Cl- concentrations do not decrease the inhibitory effect of diBA, indicating that the inhibition is not competitive. Thus diBA may be useful for investigating conformational changes during anion exchange and for stopping transport without preventing substrate binding. However, when diBA and other oxonols are used to sense membrane potential, they may have undesirable side effects on anion transport processes.", 
    "76": "We report three cases and a literature review describing a syndrome of intermittent idiopathic focal or segmental dystonic tremor dramatically responsive to clonazepam. All patients were young men who had intermittent symptoms. After magnetic resonance imaging of the brain and laboratory analysis of blood, each patient was treated with clonazepam and clinically observed for 1 year. In all three cases clonazepam produced full abatement of the tremor. None of the patients displayed progression of symptoms, and all have remained tremor free with stable doses of clonazepam. Clonazepam-sensitive intermittent dystonic tremor may represent a benign syndrome occurring in young men.", 
    "77": "Various alpha and beta 3 subunit-specific antibodies were used to characterize some of the heterogeneous ligand-binding properties of gamma-aminobutyric acidA receptors. Polyclonal antibodies that were raised against the cytoplasmic amino acid sequence (380-392) of the rat beta 3 subunit recognized a single polypeptide of molecular mass of 58 kDa in Western blots with Ro7-1986 affinity-purified GABAA receptors from the rat brain, and a doublet of molecular mass of 54 kDa and 56 kDa in receptors from the bovine cortex, hippocampus, and cerebellum. Deglycosylation of purified receptors from the bovine cortex with N-glycanase resulted in a single band immunostained at molecular mass of 52 kDa. These anti-beta 3 subunit antibodies immunoprecipitated approximately 50% of [3H]flunitrazepam binding sites from soluble extracts of bovine cortex, whereas beta cyto antibodies, which probably recognize all beta subunit isoforms, precipitated almost 100% of benzodiazepine binding sites. These results indicate heterogeneity of GABAA receptor subunit composition with respect to the nature of beta subunits. The GABA analogue 4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol (THIP), like GABA, shows heterogeneous binding affinities in brain homogenates. The higher affinity sites were previously suggested as corresponding to a 58-kDa polypeptide in rat that is photoaffinity-labeled with [3H]muscimol, a band that comigrates with the one stained by anti-beta 3 antibodies. However, THIP affinity was not significantly different between receptors containing beta 3 subunits and those lacking beta 3, as demonstrated by similar affinities in receptors that ere immunoprecipitated by anti-beta 3 antibodies and those that were not. Also, THIP displaced [3H]muscimol binding with similar multiple affinities across brain regions where different beta subunit variants are expressed with varying abundances. These observations suggest that the property of high affinity THIP binding cannot be explained solely by beta 3 subunits. The coupling efficiency between GABA and benzodiazepine binding sites appears to be determined by the nature of alpha subunits rather than of beta subunits. GABA enhanced [3H]flunitrazepam binding with different efficacies and potencies in receptors immunoprecipitated by anti-alpha 1, -alpha 2, and -alpha 3 subunit antibodies. In contrast, beta 3 subunit-enriched and disenriched receptors did not differ in this property. [3H]Flunitrazepam binding in GABAA receptors containing alpha 2 and alpha 3 subunits was enhanced to a significantly greater extent than were those with alpha 1. In addition, receptors containing alpha 1 and alpha 3 subunits had higher potencies of enhancement than did those with alpha 2 subunits.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "78": "Anesthesia care is an integral component of cardiac surgery. Emphasis on cost-effectiveness and decreased hospital stay has prompted reevaluation of anesthesia practice. However, the role of anesthesia process and structure variables in relation to patient outcomes is largely unknown. Processes, Structures and Outcomes of Care in Cardiac Surgery is the first epidemiologic study to collect data on anesthesia processes, such as the pharmacologic components of anesthesia and types of cardiovascular monitors used. Structures of care, such as resident staffing, supervision, completeness of documentation, and training and experience of care providers, are also being assessed. Pilot data collected from September 1992 to September 1993 demonstrate substantial variation between the six study sites in selected processes and structures. Despite the near-universal use of narcotic anesthesia as the primary anesthetic technique, variation in the type of opioid and adjuvant benzodiazepine used was observed. Regarding invasive hemodynamic monitoring, most centers used only one type of catheter. Intraoperative transesophageal echocardiography was used commonly at several centers for valve surgery, whereas other centers did not use it at all. Its use during coronary artery bypass grafting was less common. Assessment of the preoperative anesthesia note revealed that coronary anatomy and ventricular function were noted in nearly all instances. However, a clear notation that risks and benefits of anesthesia were discussed was less frequent. Structures related to anesthesia attending staffing, board certification, and experience revealed variation. Some sites had smaller and/or more experienced attending staffs, whereas others had larger and/or less experienced staffs. These pilot findings appear to validate the authors' hypotheses that variations in anesthesia practice are present within the Veterans Affairs system. They suggest that the variable set is robust enough to relate processes and structures of anesthesia care to patient outcome.", 
    "79": "Seventeen rat GABAA receptor subtypes were transiently expressed in the human embryonic kidney 293 cell line from alpha 1, alpha 2, alpha 3, alpha 5, or alpha 6 variants with any of the three beta subunits and gamma 2S or gamma 3. We obtained fingerprints in the form of subtype characteristic concentration-response curves of 35S-TBPS binding to GABA and the GABAA antagonists SR 95531 and bicuculline. alpha 3 beta 3 gamma 2S/3 and alpha 5 beta 3 gamma 2S/3 containing receptors effectively recognized 35S-TBPS but not when beta 3 was replaced by the beta 1 or beta 2 subunit. This indicates a specific interaction of alpha and beta variants to form high-affinity 35S-TBPS binding sites. At low levels GABA allosterically increased 35S-TBPS binding to all receptors with the concentration and magnitude depending on the subunit combination. Exchange of the beta variant did not alter the concentration-response curves for alpha 1 and alpha 6 containing receptors but did so for alpha 2 containing receptors. alpha 2 beta 3 gamma 3 receptors displayed strong GABA-induced stimulation of 35S-TBPS binding, whereas binding to alpha 2 beta 3 gamma 3 receptors was marginally increased. SR 95531 and bicuculline decreased 35S-TBPS binding to all gamma 3 containing receptors. In addition, bicuculline was effective on alpha 1 beta x gamma 2 receptors. SR 95531 was threefold more potent than bicuculline in reversing GABA-induced modulation of 35S-TBPS binding in most receptor types, but was 30-fold more potent on alpha 2 beta 1 gamma 3 and alpha 6 beta 1 gamma 2S receptors.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "80": "The aim of this study was to ascertain the specific nature of voluntary drug intoxications seen in emergency wards receiving adult patients.", 
    "81": "From July 1992 to June 1993, all patients presenting at the emergency room with voluntary drug intoxication were assessed retrospectively. There were 727 patients (482 females and 245 males, mean age 33.3 +/- 12 years, age range 15-92) admitted for 804 episodes of voluntary drug intoxication.", 
    "82": "A past history of psychiatric problems or drug abuse was found in 42.8 and 9.1% of the patients respectively. The time laps between ingestion and consultation was noted for 43% (5 h 30 +/- 9 h, range 15-4320 min). The drug ingested was identified in 89% of the cases and 1.7 drugs were ingested per episode (range 1-8). Generally, only 1 (52%) or 2 (21%) drugs were ingested. Nonbarbituric psychotropic agents were ingested in 79.7% of the cases. Alcohol had also been consumed in 36.5% of the cases. Treatment was gastric lavage in 34.4%, activated carbon in 16.7%, flumazenil in 16.9%, naloxone and N-acetyl-cysteine in 3.4%. Twelve patients required intubation. Patients were admitted to a medical (n = 156) or psychiatric (n = 67) ward or an intensive care unit (n = 61). Nearly 25% of the patients left hospital either against medical advice or left without notice.", 
    "83": "Voluntary drug intoxications seen in emergency rooms require care by a well coordinated team of clinicians and psychiatrists.", 
    "84": "The psychological and physiological effects of acute low-potency benzodiazepine administration on lactate-induced panic were examined in 10 patients with panic disorder (PD). The patients, who had panicked during a standard sodium-lactate infusion, underwent a repeat infusion modified by pretreatment with intravenous diazepam (5 mg). Acute Panic Inventory (API) scores preceding the second lactate infusion, which were associated with diazepam pretreatment, were significantly reduced in compared with those measured before the first lactate infusion. However, the second visit \"fear of doom\" item of the API was significantly reduced relative to the same time point of the first visit 35 min before lactate infusion, when diazepam had not yet been administered. Thus, the reduction of prelactate anxiety preceding the second infusion appeared to reflect both pharmacological and nonpharmacological contributions. The diazepam pretreatment condition was associated with a significantly increased infusion duration and a significant attenuation of rate of API symptom increase in response to lactate. Despite significant attenuation of lactate infusion effects associated with the diazepam pretreatment condition, 7 of 10 patients experienced a second panic attack. This pilot study suggests that diazepam pretreatment is associated with a marked reduction of symptomatic response during a second lactate infusion, although the magnitude of attenuation observed was insufficient to block lactate-induced panic in a majority of lactate-vulnerable PD patients.", 
    "85": "The binding of keto- and hydroxy bile salts to human serum albumin, the identity of the bile salts binding sites and the identification of the amino acids present in these sites were studied. The keto bile salts cholanate-3-one (C3), cholanate-3,6-dione (C3-6) and cholanate-3-hydroxy-6-one (KHC) were found to quench the native fluorescence emission of albumin. This suggested that the tryptophan residue of human albumin (residue 214) is accessible to the keto bile salts and not to the hydroxy parent compounds. The binding of the keto bile salts was characterized by a simple population of binding sites with Ka ranging from 22 x 10(4) M-1 for the mono keto bile salt (C3) down to 4 x 10(4) M-1 for the hydroxy-keto bile salt (KHC). The substitution of an oxo group at carbon C3 in C3-6 molecule for a hydroxy group (KHC) produce a significant decreasing of the interaction, suggesting that the hybridization state of the carbon at C3 in the steroid ring of the bile salt molecule is also an essential requirement for bile salts binding. It was found that bile salts are bound to the benzodiazepine binding site on human albumin (site II), producing a perturbation on site I, fatty acids and bilirubin binding site. The presence of only one substituent at C3 (oxo or OH) produce an important perturbation on the fatty acid binding sites, decreasing the polarity of the its microenvironment, while a little effect was observed for the dihydroxy and di-oxo-substituted BS, suggesting that the hydroxy substituents at C6, C7 and C12 do not interact in a significant manner with the fatty acid binding sites on HSA. The participation of specific amino acids in albumin-bile salt binding sites depends on the polar groups on the bile salt molecules as exemplified by the quantitatively different role of lysyl residues like those interacting with KHC, C3 and C3-6, and tyrosyl residue interacting with KHC. The following amino acids in human albumin were found to play a role in the bile salts-albumin interaction: lysyl 195 and 225, several arginyls, histidyl 146 and tyrosyl 411.", 
    "86": "The effect of ipsapirone, a partial agonist at 5-HT1A receptors, and of diazepam on punished operant responding was studied in rats injected intracerebroventricularly with 150 microg 5,7-dihydroxytryptamine to deplete brain serotonin or pretreated with (S)-WAY 100135 (N-tert-butyl) 3-4-(2-methoxyphenyl)piperazin-1-yl-2-phenylpropanamide dihydrochloride), an antagonist at 5-HT1A receptors. 5,7-Dihydroxytryptamine markedly depleted brain serotonin and caused a sustained increase in punished responding with no effect on rates of unpunished responding in sham-operated rats but had no effect in animals which had received 5,7-dihydroxytryptamine. At 5 and 10 mg/kg ipsapirone reduced unpunished responding similarly in sham-operated and 5,7-dihydroxytryptamine-treated rats. Diazepam 2.5 mg/kg i.p.significantly increased punished responding and reduced rates of unpunished responding similarly in sham-operated and in 5,7-dihydroxytryptamine-treated animals. At 3 and 10 mg/kg (S)-WAY 100135 did not modify punished or unpunished responding but at 10 mg/kg it completely antagonized the effect of 5 mg/kg/s.c. ipsapirone on unpunished and punished responding. The results suggest that ipsapirone releases behaviour that is suppressed by punishment by stimulating presynaptic 5-HT1A receptors.", 
    "87": "I.v. administration of GYKI-52466, a non-competitive AMPA/kainate glutamatergic receptor antagonist, inhibited bladder contractions elicited by electrical stimulation in the pontine micturition center (PMC) in urethane-anesthetized rats. The mean threshold dose of GYKI-52466 was 2 mg/kg i.v. (range = 1-4 mg/kg). Maximum inhibition (mean = 57.7 +/- 8.2%, range = 24-83.3% of control) occurred at a dose of 8 mg/kg. CNQX, a competitive AMPA/kainate glutamatergic receptor antagonist, did not significantly alter the evoked contractions. These results indicate that AMPA/kainate receptors are involved in bulbospinal excitatory pathway from the PMC to the parasympathetic nucleus in the lumbosacral spinal cord in the rat.", 
    "88": "A series of alkoxy-1,2,5-thiadiazole derivatives of arecoline was synthesized in an effort to develop M1 muscarinic agonists. The 3-butenyloxy, 2-butynyloxy, cyclopropylmethyloxy, and hexyloxy derivatives stimulated phosphoinositide turnover through muscarinic receptors in the rat hippocampus. The dose-response curves of 2-butynyloxy, cyclopropylmethyloxy and hexyloxy compound together was the same as the response of each separately. Pirenzepine was somewhat more potent than AF-DX 116 for inhibiting the responses produced by low concentrations of thiadiazole derivatives. The data suggest that the cyclopropylmethyloxy-TZTP derivative is functionally a selective M1 agonist. Molecular mechanics calculations indicate that the anti form of the 1,2,5-thiadiazole derivatives of arecoline may be active at M1 receptors.", 
    "89": "Muscarinic receptors were solubilized from porcine atria in digitonin-cholate and were purified by chromatography on DEAE-Sepharose and 3-(2'-aminobenzhydryloxy)tropane-Sepharose. The product identified on Western blots migrated with an apparent molecular mass of 60-75 kDa, with additional bands indicative of homotrimers (190 kDa) and homotetramers (240 kDa). Receptor eluted from the affinity column was accompanied by a mixture of guanyl nucleotide-binding proteins (G-proteins) identified on Western blots as Gi1/2, G(o), Gq/11, and Gs (preparation M2G); the G-proteins were largely removed by further processing on hydroxyapatite (preparation M2). Solubilized purified receptors bound muscarinic ligands in an apparently cooperative manner. In studies at equilibrium, the antagonists [3H]AF-DX 384, N-[3H]methylscopolamine (NMS), and [3H]quinuclidinylbenzilate (QNB) revealed Hill coefficients between about 0.8 and 1.2. Also, the apparent capacity for [3H]QNB exceeded that for [3H]AF-DX 384 and [3H]NMS by about 1.5-fold in M2 and by 2-fold in M2G. Binding to M2G at high concentrations of [3H]QNB was fully inhibited by unlabeled NMS, which therefore affected sites not labeled at similar concentrations of [3H]NMS. Oxotremorine-M displayed a biphasic inhibitory effect on the binding of [3H]AF-DX 384 in M2 and M2G, suggesting that multiple states of affinity are intrinsic to the receptor; 5'-guanylylimidodiphosphate was without appreciable effect in M2 but resulted in a bell-shaped binding profile for the agonist in M2G. All of the data can be described in terms of cooperative interactions within a receptor that is at least tetravalent and presumably an oligomer. In the context of the model, copurifying G-proteins and guanyl nucleotides serve to regulate the degree of cooperativity between successive equivalents of muscarinic ligands.", 
    "90": "In the human isolated myocardium, acetylcholine (10(-9) to 10(-3) M) elicited a biphasic inotropic effect (a decrease in the lower and an increase in the higher concentration range) in atrial and a positive inotropic effect in ventricular trabeculae. However, under conditions of raised contractility achieved by exposure to noradrenaline (10(-5) M), only negative inotropic effects were observed in both atria and ventricles. Atropine (10(-6) M), but not propranolol (10(-6) M), antagonized both positive and negative inotropic effects of acetylcholine, thus showing that the responses were mediated by muscarinic acetylcholine receptors. The use of subtype selective muscarinic receptor antagonists (10(-7) to 10(-5) M), pirenzepine (M1 > M3 > M2), AF-DX 116 (11-([2-[(diethylamino)-methyl]-1-piperidyl]acetyl)-5,11-dihydro-6H- pyridol[2,3-b][1,4]benzodiazepine-6-one base; M2 > M1 > M3) and HHSiD (p-fluorohexahydro-siladifenidol hydrochloride; M3 > or = M1 > M2) revealed that the negative inotropic effect of acetylcholine in atrial as well as the positive inotropic effect in ventricular trabeculae were best antagonized by AF-DX 116 and not by pirenzepine, suggesting the involvement of the muscarinic M2 receptor subtype, possibly linked to different second messenger systems. On the other hand, the positive inotropic effect of acetylcholine (10(-6) to 10(-3) M) in the atrial tissue, observed only in preparation with depressed contractility, was not effectively antagonized by either AF-DX 116 or HHSiD, but was significantly reduced by pirenzepine. (ABSTRACT TRUNCATED AT 250 WORDS)", 
    "91": "HIV reverse transcriptase (RT) is a key target of anti-AIDS therapies. Structural studies of HIV-1 RT, unliganded and complexed with different non-nucleoside inhibitors (NNIs), have pointed to a common mode of binding and inactivation through distortion of the polymerase catalytic site by NNIs containing two hinged rings. The mode of binding of the TIBO family of inhibitors is of interest because these compounds do not fit the two-hinged-ring model.", 
    "92": "The structure of HIV-1 RT complexed with 9-chloro-TIBO (R82913) has been determined at 2.6 A resolution. As reported for the lower resolution analysis of another TIBO compound, this inhibitor binds at the same site as other NNIs, but our higher resolution study reveals the Cl-TIBO is distorted from the conformation seen in crystals of the inhibitor alone. This allows Cl-TIBO to mimic the binding of NNIs containing two hinged rings. Inhibitor-protein interactions are again predominantly hydrophobic and the protein conformation corresponds to that seen in complexes with other tight-binding NNIs.", 
    "93": "Although Cl-TIBO is chemically very different from other NNIs, it achieves remarkable spatial equivalence and shape complementarity with other NNIs on binding to RT. Comparison of the different RT-NNI complexes suggests modifications to the TIBO group of inhibitors which might enhance their binding and hence, potentially, their therapeutic efficacy.", 
    "94": "Clinical trials of drug treatments for psychiatric disorders commonly employ the parallel groups, placebo-controlled, repeated measure randomized comparison. When patients stop adhering to their originally assigned treatment, investigators often abandon data collection. Thus, non-adherence produces a monotone pattern of unit-level missing data, disabling the analysis by intent-to-treat. We propose an approach based on multiple imputation of the missing responses, using the approximate Bayesian bootstrap to draw ignorable repeated imputations from the posterior predictive distribution of the missing data, stratifying by a balancing score for the observed responses prior to withdrawal. We apply the method and some variations to data from a large randomized trial of treatments for panic disorder, and compare the results to those obtained by the original analysis that used the standard (endpoint) method.", 
    "95": "GYKI 52466, a non-competitive AMPA/kainate glutamate receptor antagonist, administered in graded doses (0.5-8 mg/kg, i.v.) at 10 min intervals, decreased the amplitude and duration of reflex bladder contractions (maximal inhibition = 63%), the intercontraction interval (maximal inhibition = 83%) and external urethral sphincter activity (maximal inhibition = 91%) in urethane-anesthetized (1.2 g/kg, s.c.) intact rats during continuous transurethral cystometrograms. On the other hand, in unanesthetized decerebrate rats, the drug did not alter reflex bladder activity but did produce a significant depression of sphincter activity (maximal inhibition = 59%). The depressant effects of single doses of GYKI 52466 (4 mg/kg, i.v.) on external urethral sphincter EMG activity occurred with similar time courses in both urethane-anesthetized (1.2 g/kg, s.c.) intact and unanesthetized decerebrate rats during continuous transurethral cystometrograms. In urethane-treated (0.6 g/kg, i.p.) decerebrate rats, GYKI 52466 (0.5-4 mg/kg, i.v.) depressed bladder contraction amplitude and sphincter EMG activity, similar to the effects in urethane-anesthetized (1.2 g/kg, s.c.) intact rats. CNQX (0.01-1 mg/kg, i.v.), a competitive AMPA/kainate receptor antagonist, administered to urethane-anesthetized (1.2 g/kg, s.c.) intact or unanesthetized decerebrate rats did not alter the bladder or the external urethral sphincter activity during continuous transurethral cystometrograms, possibly due to the inability of the drug to readily cross the blood-brain barrier. The present results indicate that glutamatergic excitatory transmission mediated by AMPA/kainate receptors is essential for the activation of external urethral sphincter activity during micturition in anesthetized and unanesthetized preparation. However, the depressant effect of GYKI 52466 on reflex bladder activity is only unmasked by urethane anesthesia, raising the possibility that urethane interacts with AMPA/kainate glutamate receptors in the spinobulbospinal micturition reflex pathway.", 
    "96": "In the past decade, the use of benzodiazepines has been identified as a major independent risk factor for accidental falls.", 
    "97": "To study the role of dosing, timing, elimination half-life, and type of benzodiazepine in relation to the occurrence of accidental falls leading to hospitalization for femur fractures.", 
    "98": "A 1:3 age-, sex-, and pharmacy-matched case-control study was performed using data from a Dutch record linkage system (PHARMO) (N = 300,000). Cases included 493 patients (55 years and older), newly admitted to the hospital for a femur fracture resulting from an accidental fall (between 1986 and 1992). Relative risk estimates were calculated using conditional logistic regression analyses to control for the potential confounding effects of concomitant drug use and presence of a wide range of underlying diseases.", 
    "99": "Falls were significantly associated with current use of benzodiazepines (odds ratio, 1.6; 95% confidence interval, 1.2 to 2.1) and in particular with short half-life benzodiazepines (odds ratio, 1.5; 95% confidence interval, 1.1 to 2.0), sudden dose increases (odds ratio, 3.4; 95% confidence interval, 1.0 to 11.5), and concomitant use of several benzodiazepines (odds ratio, 2.5; 95% confidence interval, 1.3 to 4.9). A strong dose-response relationship (P < .0001) and dose-response relations among users of either short or long half-life benzodiazepines suggests that these increased risks are explained primarily by dose.", 
    "100": "Benzodiazepines are a major, independent risk factor for falls leading to femur fractures, and the increased risk is probably explained by prescribing too-high doses to the elderly.", 
    "101": "gamma-Aminobutyric acidA (GABAA) receptors were purified from adult rat cerebella by anti-alpha 6(1-16 Cys) antibody affinity chromatography. Immunoblots of the alpha 6 subunit-containing receptors showed the copurification of the alpha 1, beta 2/3, gamma 2, delta but not alpha 2 and alpha 3 GABAA receptor polypeptides. Further fractionation of this receptor subpopulation by anti-GABAA receptor subunit alpha 6(1-16 Cys) and anti-alpha 1(413-429) antibody affinity columns in series substantiated the coassociation of the alpha 1 and alpha 6 polypeptides. The percentage of coexistence of the two subunits was determined by quantitative immunoblotting, which found that 41 +/- 12% of alpha 6 subunit immunoreactivity is associated with the alpha 1 subunit. The ratios of the alpha 1:alpha 6 subunits in the double purified receptor preparations was found to be 1:1, thus determining directly for the first time subunit ratios within native GABAA receptors. The benzodiazepine pharmacology of the alpha 1 alpha 6 subunit-containing receptors was shown to be predominantly benzodiazepine-insensitive by quantitative immunoprecipitation assays. These results are the first direct quantitative studies of subunit ratios within a population of native GABAA receptors.", 
    "102": "The Rhodobacter sphaeroides 2.4.1 tryptophan-rich sensory protein gene, tspO (formerly crtK, ORF160) encodes a 17-kDa protein which has an unusually high content of aromatic amino acids in general and of L-tryptophan in particular. The TspO protein was localized to the outer membrane of aerobically grown R. sphaeroides 2.4.1 by use of a polyclonal antibody against the purified protein. This protein is present in severalfold higher levels in photosynthetic as opposed to aerobic grown cells. Although tspO lies within the crt gene cluster, null mutations have an intact carotenoid biosynthetic pathway. In the TSPO1 mutant there was an increased production of carotenoids and bacteriochlorophyll relative to the wild type, particularly when cells were grown aerobically or semiaerobically. When present in trans the tspO gene restored \"normal\" pigment production to TSPO1. The effect of the tspO gene on pigment production was shown to take place at the level of gene expression. Because the tspO gene product of R. sphaeroides 2.4.1 shows significant sequence homology and similarity to the peripheral-type benzodoazepine receptor from mammalian sources, TspO-specific antibodies when probed against liver and kidney mitochondrial protein showed strong cross-reactivity. The role of TspO in R. sphaeroides 2.4.1 and its relation to photosynthesis gene expression are discussed.", 
    "103": "Extracellular glutamate was measured by microdialysis in the striatum of ethanol-dependent, freely behaving rats following withdrawal from chronic ethanol treatment. Within 12 h from withdrawal, extracellular glutamate rose to 255% of that in control, chronic sucrose-treated rats. Glutamate output remained elevated for the subsequent 12 h and returned to control levels within 36 h from the interruption of the treatment. The changes in glutamate were time-locked to the overt physical signs of withdrawal. In 12-h ethanol-withdrawn rats an ethanol challenge suppressed the withdrawal signs and reduced the extracellular glutamate. The NMDA receptor antagonist, dizocilpine, reduced both the physical signs of withdrawal and glutamate output. In contrast, diazepam reduced the withdrawal signs but failed to change the glutamate levels. These findings suggest that the increased extraneuronal glutamate reflects overactivity of excitatory neurotransmission during withdrawal. Furthermore, they provide a biochemical rationale for the use of NMDA receptor antagonists and ethanol itself in the treatment of ethanol withdrawal syndrome.", 
    "104": "Expression of Fos protein in the suprachiasmatic nucleus (SCN) and intergeniculate leaflet (IGL) is considered a cellular correlate of light-induced phase-shift of circadian rhythms in rodents. Non-photic stimuli also induce phase shifts, but their effects on Fos expression have not been established. We examined induction of Fos protein in SCN and IGL regions, in response to cage change, intraperitoneal saline injection, and restraint stress. Fos immunoreactivity was observed in SCN and IGL regions, with greater expression observed in IGL during the light phase of the light-dark cycle. Results suggest that cells in SCN and IGL respond to several types of non-photic manipulations and that expression of Fos in these regions is not light-specific.", 
    "105": "A description of a pharmacotherapy practice in a rehabilitation hospital is presented. Patient pharmacotherapy assessments were classified using the pharmaceutical care model as a typology. Pharmacotherapy log-sheets for a 2-year period were reviewed and categorized. The most frequent type of observed medication related problem encountered in the practice was \"drug induced medical problem,\" followed by \"duration or dose of medication too great\" and \"indication without drug therapy.\" The most serious type was \"duration or dose of medication too great.\" \"Drug-food interactions\" were not examined during the course of the practice. The particular medications found to be frequently associated with medical problems in the rehabilitation population were those affecting 1) bowel and bladder training, 2) cognitive retraining, and 3) gait and strengthening. Those in the \"duration or dose of medication too great\" category included ciprofloxacin, histamine-2-antagonists, phenytoin, and benzodiazepines. The report provides additional evidence of the practical use of the theoretical model of pharmaceutical care in the approach to pharmacotherapeutic management of patients.", 
    "106": "Extensive research has shown that the phasic pupil size (peak level on each trial) is a sensitive measure of the degree of mental effort demanded by a task. In the present study, the validity of the pupil response as an index of mental effort in suboptimal conditions was investigated. Thirteen males (19-29 years) performed a memory and display-search task in a practice session, followed in random order by an oxazepam session, a placebo session, a physical exercise session, and a control session. After both oxazepam and physical exercise, decision times increased, but pupil response increased only after physical exercise. This result was explained by the possibility that under physical fatigue, compensatory effort was exerted, whereas under drug-induced fatigue, subjects seemed unable to compensate for the performance decrement. The pupil response appears to be a valuable tool for gaining more insight into different effects of suboptimal states.", 
    "107": "Rats were tested in the footshock-induced ultrasonic vocalization model of anxiety. The ultrasounds were recorded 1-11 min after 10 inescapable 0.6 mA footshocks each of 1 sec. duration. Repeated administration of benzodiazepines in the clinic has been reported to be accompanied by development of tolerance and withdrawal anxiety. The present study examined whether the ultrasonic vocalization model could reflect these two side effects. Diazepam 4.6 or 8.8 mumol/ kg (1.3 or 2.5 mg/kg, subcutaneously) administered twice a day (8 a.m. and 4 p.m.) abolished the vocalization after acute administration and after 3 weeks of treatment. Hence, no tolerance developed to the anxiolytic effect of diazepam. When the rats were tested 24 and 48 hr after the last doses of diazepam there were no significant differences from the control group, i.e. no apparent withdrawal anxiety. Instead, the control groups developed tolerance to the shock regimen during the chronic experiments. This was examined further by daily testing of a group of naive rats for 13 days. The findings indicated that there is a limitation in number of test sessions before tolerance to the model develops. In conclusion, the results of the present study contribute to the many contradictory and by no mean unequivocally findings in the literature. It indicates that substantial prediction of anxiolytic effects as well as unwanted side effects cannot be made from one single test model.", 
    "108": "The effect of diazepam on locomotor activity was tested by measuring the number of crossings between two compartments of a toggle-floor box, in control mice (water drinking) and in mice receiving caffeine solution (0.5 g/I) instead of drinking water. In control mice, diazepam did not produce any significant change in total activity measured on the whole 60-min test, but animals showed phases of increased activity broken by periods of immobility. After chronic ingestion (18 days) of caffeine, doses of 0.5, 1 and 2 mg/kg ip diazepam significantly increased total locomotor activity. Caffeine slightly reduced diazepam-induced immobility and increased the frequency of crossings in active periods. Taken together, these two effects may explain the significant increase in total activity induced by diazepam in caffeine-treated mice. Mixed stimulatory-depressant action was also produced by 3 mg/kg diazepam, a dose that slightly decreased the total activity.", 
    "109": "Cytochrome P-450 (CYP) catalyzes phase I metabolic reactions of psychotropic drugs. The main isoenzymes responsible for their biotransformation are CYP1A2, CYP2D6, CYP3A4 and these of the subfamily CYP2C. The majority of metabolites of psychotropic drugs are biologically active. Some of them retain pharmacological properties of parent compounds (eg. selective serotonin reuptake inhibitors, risperidone, carbamazepine, benzodiazepines), but others display quite different (eg. amitriptyline, buspirone) or even opposite (trazodone) profiles. They are present in vivo in concentrations high enough to contribute to pharmacological and clinical effects of the administrated drugs. Active metabolites of psychotropics are also characterized by pharmacokinetic properties different from their parent compounds, e.g. half-life time, plasma protein binding, blood-brain-barrier penetration, the cerebrospinal fluid (CSF) protein binding and tissue binding. These properties lead, in turn, to differences in the brain/plasma and the CSF/plasma concentration ratios between a drug and its metabolites. Therefore studies relating a pharmacological or therapeutic response of psychotropic drug to its plasma concentrations should not disregard the presence of its active metabolites, considering their distinct pharmacological and pharmacokinetic properties. With regard to a low therapeutic index of psychotropics, interindividual differences in the rate of their metabolism, genetic polymorphism of their main metabolic pathways and metabolic interactions in clinical drug combinations, the phenotyping of patients at the beginning of therapy and a control of drug concentrations (and its active metabolites) at a steady state and during coadministration of another drug, may increase the efficiency and safety of the pharmacotherapy of psychiatric disorders.", 
    "110": "Nausea and vomiting are the most frequently reported adverse effects of cancer chemotherapy and have a significant impact on patients' daily functioning, quality of life and compliance with chemotherapy. Summarized in this article are the recommendations for the optimal management of nausea and vomiting developed by a multidisciplinary group of health care professionals. Issues relating to chemotherapy-induced nausea and vomiting are discussed; general principles of treatment are reviewed; treatment algorithms based on emetogenicity and types of chemotherapy are presented; and the importance of issues including non-pharmacological approaches, patient education and pharmacoeconomic perspectives are considered. The goal of antiemetic therapy should be no episodes of vomiting or retching and minimal or no nausea. Data from clinical trials support the clear superiority of 5-HT3 receptor antagonists in a variety of clinical situations. Their cost must be considered not only as an isolated item from the institutional perspective, but also from the perspective of the impact of successful therapy on the patient.", 
    "111": "We compared a group of nine patients with panic disorder (DSM-III-R) and depression with a matched control group of nine dysthymic patients without a previous or actual history of panic attacks or anxiety with iomazenil SPECT (single photon emission computed tomography) to evaluate panic-related abnormalities of the benzodiazepine receptor complex. The panic group had a significant decrease (p < .05, U-tests) in the regional activity index (RAI) in the following regions after 2 h: lateral inferior temporal lobes, right and left, medial inferior temporal lobes, left, inferior frontal lobes, right and left. All other regions investigated were not significantly different. The findings may be due to either regional blood flow differences or benzodiazepine receptor effects. The hypothesis that the effects are due to altered blood flow is confirmed to some extent by similar findings in the scans acquired after 10 min. Only the hypoactivity in the left lateral temporal region seemed to be independent of reduced blood flow in panic disorders.", 
    "112": "Though exogenously delivered acetylcholine excites the carotid body, past evidence has been considered as unsupportive in assigning acetylcholine an excitatory role during hypoxia or hypercapnia. With ganglionic transmission used as the model, data is presented which aims at blocking the postsynaptic cholinergic receptors, at preventing the presynaptic release of acetylcholine, and at quantitating its release under stimulating conditions. The data support an excitatory role for acetylcholine during hypoxia.", 
    "113": "To study the relationship between muscarinic receptor (M-R) subtypes and cyclic nucleotides in pons-medulla oblongata (MeOb).", 
    "114": "The contents of cGMP and cAMP in Sprague-Dawley rat pons-MeOb, cerebellum and cerebral cortex were assayed by radioimmunoassay and competitive protein-binding assay, respectively, after ip injections of drugs. Control rats were given ip normal saline.", 
    "115": "M1-R agonist pilocarpine (6, 15 mg kg-1, ip) increased the content of cGMP in the pons-MeOb and cerebral cortex, but did not bring about any noticeable change in the cAMP content. The increase of cGMP was antagonized by ip pirenzepine or scopolamine. On the other hand, ip M2-R agonist 6 beta-acetoxy nortropane (6 beta-AN) 25 micrograms kg-1 reduced not only cAMP contents in the pons-MeOb and cerebellum but also cGMP contents in the pons-MeOb and cerebral cortex, while 6 beta-AN 12 micrograms kg-1 only lowered cAMP content. The decreases of cGMP and cAMP induced by 6 beta-AN were antagonized by ip AF-DX 116 or atropine, respectively.", 
    "116": "Stimulation of M1-R causes the increase of cGMP and that of M2-R induces the decreases of both cGMP and cAMP in the pons-MeOb.", 
    "117": "A placebo controlled randomized double blind study was designed to assess the suitability of oral Midazolam as a premedication in day care surgery in adult Pakistani patients. Fifty ASA I and II patients aged between 20-60 years received either Midazolam 7.5 mg or a placebo approximately one hour prior to surgery. Midazolam 7.5 mg produced significant anxiolysis and sedation (p < 0.001) in comparison to placebo after one hour of premedication. There was a significant difference (p < 0.001) in the mean heart rate and blood pressure in both groups after 1 hour of premedication with a lesser rise in blood pressure and heart rate in the Midazolam group. Psychomotor performance assessed by 'n' deletion test was impaired by Midazolam (p < 0.001) and recall of pictures revealed differences (p < 0.05) in the groups at one hour after premedication. However, at four hours after surgery there were no differences in both groups. These findings indicate that rapidly acting oral Midazolam in doses of 7.5 mg provided safe and effective premedication in terms of anxiolysis, sedation, amnesia and psychomotor performance and is suitable for day surgery.", 
    "118": "The English language literature on the use of benzodiazepines: in depressive disorders was reviewed. We selected double-blind random assignment studies in which benzodiazepines; were compared with reference drugs and/or placebo. Comparative studies with classical (non-triazolo) benzodiazepines in major depression show that these agents do not alleviate the core symptoms of depression, although they do have an effect on sleep and anxiety. Classical benzodiazepines show some efficacy in minor depression, but this conclusion could be related to efficacy in patients suffering from anxiety disorders rather than depression. Triazolo-benzodiazepines, mainly alprazolam, have been found to be effective in mild to moderate depression, although they turned out to be inferior to tricyclic antidepressants (TCAs) in patients with endogenous or melancholic depression. Furthermore it is questionable whether triazolo-benzodiazepines cause amelioration of the core symptoms of depression. With regard to combination therapy benzodiazepines may contribute to antidepressant response in the first weeks, because of a faster onset of effect than TCAs and/or because of effects on different symptoms. Beyond the first weeks of treatment combination therapy does not seem superior to monotherapy with TCAs.", 
    "119": "Effects of various factors on steady state plasma concentrations of trazodone and its active metabolite m-chlorophenylpiperazine (mCPP) were studied in 43 depressed patients (19 males, 24 females) receiving trazodone 150 mg at bedtime for 1-3 weeks. Sixteen cases were smokers, and 19 cases were also receiving various benzodiazepines. The means (and ranges) of plasma concentrations of trazodone and mCPP, and the mCPP/trazodone ratio were 619 (251-1059) ng/ml, 59 (32-139) ng/ml and 0.100 (0.044-0.219), respectively. Smokers had significantly (p < 0.05) lower plasma concentrations of trazodone and higher mCPP/trazodone ratios than non-smokers. Age, sex and co-administration of benzodiazepines did not affect any plasma concentrations or the mCPP/trazodone ratio. In 11 cases where the dose was increased to 300 mg, neither plasma concentration/dose ratios nor the mCPP/trazodone ratio changed significantly. The present study thus suggests that: (1) there is a large Interindividual variation in the metabolism of trazodone; (2) smoking enhances the metabolism, but age, sex and co-administration of benzodiazepines do not affect it; (3) trazodone and mCPP have linear kinetics.", 
    "120": "This study was conducted on 426 patients undergoing third molar surgery to evaluate their opinion on surgery and the follow-up period concerning postoperative behaviour, pain, and complaints. Two groups were formed as patients had to choose between local anaesthesia only or additional conscious sedation by means of intravenous midazolam (0.1 mg/kg). Women and younger patients preferred conscious sedation. Surgery was described as significantly less distressing by the sedated group. No difference in the evaluation of the follow-up period between both groups existed. Patients of the midazolam group took more analgesics, tended to stay longer in bed and reported on protracted cooling. Non-sedated persons older than 30 years complained about a slower decrease in postoperative pain. According to these findings, sensitive, cautious patients tend to prefer conscious sedation which is reflected in their behaviour. No relationship between the evaluation of surgery itself and the follow-up period could be found.", 
    "121": "Delirium has many organic causes, one of which is the combination of medications. This is sometimes difficult to differentiate in the psychotic individual. To our knowledge there are no published cases of delirium definitively established by \"rechallenge\" with a combination of clozapine and benzodiazepines. Lorazepam was given for agitation in two individuals on clozapine. Because of either the short half-life, or the lack of knowledge about this interaction, multiple doses were given. Clonazepam was given to a third individual. Two of the reported individuals developed a delirium associated with the administration and onset of lorazepam. These patients had received both lorazepam and clozapine singularly in the past without the adverse effects seen with the combination. Both patients were rechallenged with second doses of lorazepam, when they again developed a delirium. In one case the patient was admitted on clonazepam and then started on clozapine. A delirium developed at a clozapine dose of 150 mg/day; she was not rechallenged. In all three cases the patients' sensorium cleared when benzodiazepines were discontinued. The combination of benzodiazepines and clozapine should be avoided if possible, and if they are used in combination, it should be with great caution.", 
    "122": "In recent years an increasing amount of data has been published involving melatonin in the control of brain function. The pineal gland exerts a depressive influence on CNS excitability. This activity is linked to melatonin, since pharmacological doses of the hormone prevent seizures in several animal models. In addition, melatonin also has analgesic properties in these species. However, the sites and mechanism of melatonin action are not known. A role for the pineal gland and its hormone melatonin as a homeostatic system controlling brain excitability has been proposed, and GABA-containing neurons may be involved in some central action of melatonin. There is evidence supporting a role of melatonin in the regulation of the GABA-benzodiazepine receptor complex, and it appears that melatonin potentiates this inhibitory neurotransmitter system in brain. Melatonin does not bind to GABA or benzodiazepine binding sites themselves, because in vitro binding data showed that melatonin is a weak competitor of benzodiazepine binding in brain membranes at concentrations greater than 10(-5) M. The effect of melatonin on brain activity also involves the participation of corticotropic and opioid peptides, and the existence of an opioid-antiopioid homeostatic system is proposed, with the GABA-benzodiazepine receptor complex as an effector. Moreover, the interaction of melatonin with corticotropic peptides and mitochondrial benzodiazepine receptors may result in a participation of neurosteroids in the control of GABA activity and function. The most recently available data from biochemical and electrophysiological studies support the possibility that the anticonvulsant and depressive effects of melatonin on neuron activity may depend on its antioxidant and antiexcitotoxic roles, acting as a free radical scavenger and regulating brain glutamate receptors. The full characterization of the nuclear melatonin receptor explains the genomic effects of melatonin, opening a new perspective regarding actions and roles of melatonin as a cellular protector.", 
    "123": "The antimuscarinic effects of tripitramine (1, 1, 24--tris[[5, 11-dihydro-6-oxo-6H-pyrido [2,3-b][1,4]- benzodiazepin-11-yl)carbonyl]methyl]-8, 17-dimethyl-1, 8, 17, 24-tetraazatetracosane tetraoxalate), a member of a series of polymethylene tetraamines with in vitro cardioselectivity, were assessed in two in vivo preparations: anaesthetized and pithed rats. The well-known M2 selective antagonist methoctramine was used in a comparative study. Tripitramine (0.0202 mumol/kg i.v.) proved to be a potent antagonist at cardiac M2 receptors that mediate the decrease in heart rate in the pithed rat; the same dose of this antagonist in the anaesthetized rat did not significantly affect the depressor action of methacholine mediated by vascular M3 receptors. In the pithed rat, this dose did not affect the ganglionic M1 receptor-mediated tachycardia and pressor response to muscarine or McN-A-343. These in vivo data are consistent with the in vitro findings and confirm that tripitramine is a more potent and selective muscarinic M2 receptor antagonist than methoctramine.", 
    "124": "The effects of propofol and midazolam as an intravenous anesthetic were compared in 40 ASA I-II patients undergoing gynecological surgery during total intravenous anesthesia (TIVA). They were divided into propofol group (P n = 20) and midazolam group (M n = 20) randomly. The anesthesia was designed for each group respectively. Here, we discuss the experimental method and the results, which indicate that propofol is not only an effective anesthetic but also has more rapid and head-clear recovery properties than midazolam.", 
    "125": "The effects of rapid rectal diazepam introduction (DZP test) were investigated in 43 patients (age range 5 months-14 years) with electrical status epilepticus (ESE) undergoing EEG monitoring. A remission of the paroxysmal activity was obtained in 58% of cases, a negative response in 42%, particularly in hypsarrhythmic patterns. DZP test responders were aged over 12 months with organized paroxysmal EEG patterns, in particular with ESE during sleep (ESES). The patients who responded to the DZP test underwent short cycles (3-4 weeks) of relatively high dosage DZP (0.5-0.75 mg/kg). The response to treatment was positive in 64%, particularly in ESES conditions. 56% of responders to the DZP test but not to DZP therapy (five out of nine patients) presented a significant mental retardation; maturational factors were also likely to be present.", 
    "126": "In this efficacy the study of diazepam loading-dose treatment of delirium tremens was evaluated in comparison with traditional therapeutic methods. Experimental and control groups consisted of 42 and 40 patients respectively. The severity of the withdrawal symptoms was evaluated from clinical status, in the experimental group CIWA-A score was also employed. Study results suggest high efficacy of the loading-dose method, which was characterized by significant shortening of psychosis duration (five times shorter in experimental vs. control group). The method turned out to be safe, no complications were observed during and after the treatment.", 
    "127": "A 40-month-old child was sedated with a fentanyl and midazolam infusion for 7 days. After the drugs were discontinued he became unresponsive and globally aphasic, and had marked thrombocytosis. He was hospitalized for 4 weeks, during which time his motor and cognitive status slowly improved, and had almost returned to baseline at time of discharge. Severe neurologic abnormalities have been reported with midazolam and fentanyl, administered separately or together, and seem to be a consequence of a withdrawal syndrome. Of interest, this patient had a reactive thrombocytosis at the time of onset of the withdrawal syndrome, and his decreased platelet count coincided with the return to normal cognitive and motor status. Based on this experience and other reports, we believe midazolam-fentanyl combination should be administered with caution.", 
    "128": "To test two different antiemetic regimens for preventing nausea and vomiting in patient with non-Hodgkin's lymphoma (NHL) undergoing systemic chemotherapy (CT) with ProMECE-CytaBOM (P-C).", 
    "129": "Twenty consecutive untreated adult outpatients with histologically confirmed NHL and scheduled to receive P-C chemotherapy were registered in a randomized, double-blind, cross-over study to compare the antiemetic efficacy of a levosulpiride (LS)-based and metoclopramide (MTC)-based regimen.", 
    "130": "Complete protection from vomiting was recorded in 93% (62/67) of courses with the LS-regimen and in 89% (62/70) with the MTC-regimen (p = 0.428). No nausea was observed in 84% (56/67) of courses with the LS-regimen and in 74% (52/70) with the MTC-regimen (p = 0.183). No differences in prevention of emesis were recorded when patients crossed to the other regimen. Both regimens were well tolerated; however, on day 8 of chemotherapy, when both antiemetic regimens were administered at a higher dose, the LS-based combination showed significantly lower toxicity (p = 0.035).", 
    "131": "ProMECE-CytaBOM-induced emesis can be prevented in most cases with appropriate, specifically designed antiemetic therapy. Both the LS- and MTC-based combinations resulted in a high percentage of complete protection from emesis, but the higher incidence of side effects observed with MTC makes the LS-based regimen preferable for patients receiving P-C chemotherapy.", 
    "132": "Muscarinic cholinergic receptors were measured by radioligand binding techniques in crude membrane particulate preparations of brain and atrial tissues from laboratory reared brook trout (Salvelinus fontinalis). The radioligand [3H]N-methyl scopolamine was used to determine number and affinity of receptors in saturation experiments. The affinity of the radioligand did not differ in brain and atrial preparations (96 +/- 8 and 60 +/- 4 pM, respectively). However, the number of binding sites was greater in atrium compared with brain (269 +/- 19 and 166 +/- 7 fmol/mg protein, respectively). The rank order of potency of competing drugs in inhibition experiments was similar for antagonists with atropine > or = scopolamine > pirenzepine. Pirenzepine, an M1-selective drug had a 3-fold higher affinity in brain than atrium. The agonists oxotremorine and carbachol each bound to two sites in both tissues. In contrast, pilocarpine bound to only one site in brain and two in atrial tissue. These results are compared with those observed in other nonmammalian species and discussed with reference to conservation of proteins that serve important cellular roles."
}