{
    "0": "[125I]2'-Iododiazepam (IDZ) was prepared and its application in a benzodiazepine receptor binding assay was studied. [125I]2'-IDZ binds to the rat cortical membrane with a high affinity (Kd, 0.66 nM). Various benzodiazepines showed competition with [125I]2'-IDZ for the binding sites in the rat cortical membrane, and the specificity of its binding correlated well with that of [3H]diazepam (r = 0.992, p < 0.001). These findings suggested that [125I]2'-IDZ binds to the same sites as [3H]diazepam and indicated that [125I]2'-IDZ can be used in a benzodiazepine receptor assay.", 
    "1": "The 4,5-dihydro-tetrazolo[5,1-d]-1,5-benzothiazepines 3a-k and the 5-phenyl-s-triazolo[3,4-d]-1,5-benzothiazepines 6a-f and 11a-c have been prepared and tested for their ability to displace [3H] flunitrazepam binding from bovine brain membranes. Some of the triazoloderivatives showed moderate binding affinity for the benzodiazepine receptor.", 
    "2": "Plasma levels of the two beta-carboline derivatives, ZK 91,296 (ethyl 5-benzyloxy-4-methoxymethyl-9H-pyrido (3,4-b) indole-3-carboxylate, CAS 83910-34-3) and ZK 95,962 (ethyl 5-isopropoxy-4-methoxymethyl-9H-pyrido (3,4-b) indole-3-carboxylate, CAS 101071-43-6) were measured in a total of 46 healthy male volunteers. The doses ranged from 1 to 40 micrograms/kg injected intravenously and from 40 to 600 mg given orally. Following i.v. injection, plasma levels declined in two phases with half-lives of 2-4 min (both drugs) and 0.5 h (ZK 95,962) or 1 h (ZK 91,296). The total clearance was 40-50 ml/min/kg and the oral bioavailability was estimated to be below 1% for both compounds. The reason was rapid first-pass inactivation, probably in the liver, and the formation of an acid metabolite. The plasma levels of this substance, which were determined after oral administration of ZK 91,296, were linearly correlated with the dose.", 
    "3": "GABAA receptors were identified in IMR-32 cell membranes by the binding of [35S]t-butyl-bicyclophosphorothionate ([35S]TBPS) to the chloride channel. GABA (IC50 2.2 microM), muscimol (IC50 0.8 microM), picrotoxin (IC50 1.7 microM), pentobarbitone (IC50 108 microM), etomidate (IC50 53 microM), chlormethiazole (IC50 98 microM) and Ro 5-3663 (IC50 280 microM) all inhibited [35S]TBPS binding. The potency of these drugs at the [35S]TBPS binding site in IMR-32 cell membranes did not correlate with their potency on [35S]TBPS binding to rat cortical membranes (linear correlation of pIC50 values, r = 0.75, NS). No specific binding of the benzodiazepine ligands [3H]flunitrazepam or [3H]Ro 15-4513 to IMR-32 cell membranes was observed. Chloride efflux from IMR-32 cells was studied using the fluorescent dye 6-methoxy-N-(3-sulphopropyl) quinolinium. Chloride efflux was stimulated by GABA and muscimol (0.1-100 microM) but not by the GABAB agonist baclofen (100 microM). In the absence of exogenous GABA chloride efflux was stimulated by chlormethiazole (1-100 microM) in a picrotoxin-sensitive manner. Flurazepam (1-100 microM) both alone and in the presence of GABA had no effect on chloride efflux. It is concluded that IMR-32 cells contain a functional GABAA receptor which differs from that in rat cortex both in its general pharmacology and specifically in the absence of the allosteric modulatory site sensitive to benzodiazepines.", 
    "4": "The effects of the benzodiazepine midazolam were studied on frog skeletal muscle fibres held under current- or voltage-clamp conditions. Midazolam induced a concentration-dependent (10(-5) mol/l to 10(-3) mol/l) block of the action potential and of the underlying Na current. Block of the Na current occurred without any changes in its voltage dependence or in its activation and inactivation kinetics. An apparent dissociation constant of 223 mumol/l was determined for midazolam from the rested Na channels of well polarized fibres. The blocking effect of a threshold concentration (10(-5) mol/l) could be greatly enhanced (up to the complete suppression of the current) by predepolarizations, positive holding potentials or high stimulation frequencies. This apparent voltage- and frequency-dependent block (no use dependence, i.e., no activation block) could be ascribed to a blockade of inactivated Na channels. From the apparent shift towards negative potentials of the steady-state inactivation curve, a dissociation constant of 6.0 mumol/l was calculated for midazolam from the inactivated Na channels, according to the modulated-receptor model. These results show that midazolam preferentially blocks inactivated rather than rested Na channels, and suggest that this mechanism of action might contribute to the well-known myorelaxant effect of the benzodiazepines.", 
    "5": "Benzodiazepine discontinuation is associated with alterations in motor activity and gamma-aminobutyric acid-A receptor upregulation in a mouse model. Prior studies indicate that concurrent administration of the compound N-methyl-N-(methyl-1-propyl)chloro-2-phenyl-1-isoquinoline-3- carboxamide (PK1195), a \"peripheral\" site benzodiazepine antagonist, can attenuate the effects of lorazepam on tolerance and receptor alterations. To evaluate the effects of PK11195 administration on benzodiazepine discontinuation, we administered lorazepam (2 mg/kg per day), PK 11195 (1 to 10 mg/kg per day) or the combination to mice for 7 days, and then evaluated pentylenetetrazole-induced seizure threshold and benzodiazepine binding at days 1, 4, and 7 after discontinuation. Seizure threshold was reduced at 4 days after lorazepam discontinuation; this effect was attenuated by coadministration of PK11195 at 5 mg/kg per day. Lorazepam discontinuation effects were not altered by PK11195 at 1 mg/kg per day, whereas the 10-mg/kg dose was not different from 5 mg/kg per day. The competitive ligand Ro5-4864 at 10 mg/kg per day, blocked the effects of PK11195 on lorazepam discontinuation. Benzodiazepine receptor binding in vivo was increased in the cortex and hippocampus at 4 days postlorazepam discontinuation. This effect was attenuated in the hippocampus but not in the cortex by concurrent administration of PK1195. These data indicate that concurrent administration of PK11195 may attenuate discontinuation effects of lorazepam.", 
    "6": "The status of the radiochemical development and biological evaluation of radioligands for PET studies of central benzodiazepine (BZ) receptors and the so-called peripheral benzodiazepine binding sites, here discriminated and referred to as PK binding sites, is reviewed against current pharmacological knowledge, indicating those agents with present value and those with future potential. Practical recommendations are given for the preparation of two useful radioligands for PET studies, [N-methyl-11C]flumazenil for central BZ receptors, and [N-methyl-11C]PK 11195 for PK binding sites. Quality assurance and plasma metabolite analysis are also reviewed for these radioligands and practical recommendations are given on methodology for their performance.", 
    "7": "The alpha 1 beta 2 and alpha 1 beta 2 gamma 2 subtypes, common subtypes of gamma-aminobutyric acid (GABA)A receptors in the brain, are known to share many ligands, but only the latter interacts with benzodiazepines. In this study, we attempted to examine whether the presence of the gamma 2 subunit in the cloned receptors alters the binding properties of GABA and t-butylbicyclophosphorothionate (TBPS) (a highly sensitive probe for conformational changes in the chloride ionophore of GABAA receptors) and their interactions. Using a high-level expression system of SF-9 cells infected with baculovirus, we produced a group of cloned GABAA receptors with variations in the ratio (0 to 3) of the virion carrying the cDNA for the gamma 2 subunit to those carrying the cDNAs for the alpha 1 and beta 2 subunits. The number of benzodiazepine binding sites increased as the level of the gamma 2 virion was raised and reached that of GABA high affinity sites at a gamma 2 to alpha 1 beta 2 ratio of 0.5 or more. It appears that the conversion of the alpha 1 beta 2 to the alpha 1 beta 2 gamma 2 subtype is favorable and complete in the presence of a sufficient level of the gamma 2 subunit, assuming the number of the GABA sites to be equal to the total number of the cloned GABAA receptors. In all preparations, the dissociation constants for flunitrazepam, muscimol, and TBPS were fairly constant, and the maximal number of binding sites for TBPS appeared to be equal to that for muscimol, with no dependence on the gamma 2 virion levels. The effect of GABA on TBPS binding, however, were markedly altered by the gamma 2 subunit. With the alpha 1 beta 2 subtype GABA at concentrations occupying its high affinity sites markedly stimulated but at higher concentrations (micromolar ranges) inhibited TBPS binding, whereas with the alpha 1 beta 2 gamma 2 subtype GABA inhibited TBPS binding without the early stimulatory phase. We also confirmed the selective interaction of Zn2+ (50 microM) with the alpha 1 beta 2 subtype, as probed with TBPS binding, and observed a progressive disappearance of Zn2+ sensitivity as the gamma 2 virion level increased.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "8": "The cloned alpha 1, beta 2 and beta 3 subunits of the gamma-aminobutyric acid (GABA)A receptor-channel complex from rat brain were coexpressed as alpha beta complexes in cultured Chinese hamster ovary cells. Electrophysiological characterization of alpha 1 beta 2 and alpha 1 beta 3 receptor subunit arrangements was performed utilizing patch electrodes in the whole-cell recording configuration. The reversal potential of the current activated by either GABA or muscimol corresponded to that expected for Cl- ions and was dependent on the Cl- gradient. The dose response to GABA for activation of Cl- currents by either subunit combination displayed similar potencies. Currents were partially blocked by the reversible antagonist bicuculline. (-)Pentobarbital was ineffective by itself, but potentiated responses to GABA. The steroid alphaxalone (3 alpha-hydroxy 5 alpha-pregnane 11,20-dione) produced just-detectable inward currents, but did not potentiate GABA-activated currents. Diazepam was completely ineffective. The kinetics and conductance of the Cl- ion channels were inferred from spectral analysis of agonist-induced current fluctuations. Both kinetics and conductance were dependent on agonist structure.", 
    "9": "Elevated levels of benzodiazepine receptor agonists are found in both animal models of hepatic encephalopathy and in humans with this syndrome. The present study investigated the relationship between agonist levels and the severity of the encephalopathy, as well as the potential reversibility of the syndrome by benzodiazepine receptor antagonists. The concentrations of benzodiazepine receptor ligands in rat brains were measured at several intervals during the induction of liver failure with thioacetamide. Six hours after the first dose of thioacetamide, brain concentrations of benzodiazepine receptor ligands were increased and open field activity decreased compared to control rats. However, the brain concentrations of benzodiazepine receptor ligands correlated better with the stage of hepatic encephalopathy than time after initiation of thioacetamide treatment. The benzodiazepine receptor ligands Ro 15-3505, Ro 15-4513 and CGS-8216 ameliorated motor abnormalities in rats with stage 3 hepatic encephalopathy. Only Ro 15-3505 improved motor activity in rats in stage 2 encephalopathy to levels observed in rats with stage 1 encephalopathy. Furthermore, although Ro 15-4513 and CGS 8216 significantly increased motor activity in stage 4 hepatic encephalopathy, this may reflect their partial inverse agonist properties. These findings support the hypothesis that increased brain levels of benzodiazepine receptor agonists contribute to the severity of hepatic encephalopathy and suggest that high-affinity benzodiazepine receptor antagonists are efficacious in reversing this syndrome.", 
    "10": "1. The rho 1 protein, which we previously cloned from retina, assembles as a homooligomer that transduces the binding of gamma-aminobutyric acid (GABA) into robust chloride currents. However, its insensitivity to bicuculline, pentobarbitone and benzodiazepines, all potent agents at typical GABAA receptors, suggested that it may react atypically to other GABA agonists and antagonists. 2. cDNAs for the rho 1 and the alpha 5 beta 1 receptors for GABA were expressed as homo- and heterooligomers, respectively, in Xenopus oocytes. The selectivities of the respective receptors for various agonists were investigated using concentration-response experiments in voltage clamped cells. 3. The most potent agonists at the rho 1 receptor were trans-4-aminocrotonic acid (TACA) > GABA > muscimol; at the alpha 5 beta 1 receptor the rank order was muscimol > GABA > 4,5,6,7-tetrahydroisoxazole[4,5-c]pyridine-3-ol (THIP). The most specific agonists were cis-(2-(aminomethyl)-cyclopropyl-carboxylic acid (CAMP) and THIP for the rho 1 and the alpha 5 beta 1 receptors, respectively. 4. Comparing GABA, TACA and cis-aminocrotonic acid (CACA) at rho 1 receptors expressed in COS cells gave results almost indistinguishable from those found at oocytes; the pharmacology of rho 1 seems independent of the expression system. 5. Agonists THIP, piperidine-4-sulphonic acid (P4S), and isoguvacine, whose C-C-C-N chains are constrained by rings into a folded conformation and were potent at the alpha 5 beta 1 receptor, were among the weakest at the rho 1 receptor. However CACA and CAMP, which align better with the extended than the folded conformation, were weakest at the alpha 5 beta 1 receptor but moderately potent at the pl receptor. These findings suggest that the rho l receptor recognizes agonists in the extended conformation, in contrast to GABAA receptors, which are believed to recognize agonists in the partially folded conformation.6. In contrast to the alpha 5 beta 1 receptor, gradations in maximum responses were apparent in the rho l receptor,suggesting various degrees of partial agonism. In particular, imidazole-4-acetic acid (I4AA), whose maximum response was only 3% of GABA's maximum, had an apparent Kd for activating the rho l receptor of 16 microM; but it had an apparent Kd for competitively blocking the receptor of 0.64 microM. This difference suggests that steric constraints in the activated (open channel) receptor are tighter than in the resting receptor.7. Hill coefficients approached 2 at the rho l receptor, but were closer to unity at the alpha 5 beta 1 receptor. Thus,the rho l receptor displayed higher cooperativity.8. Unlike typical GABAA receptors, the rho l receptor was insensitive to the competitive antagonists bicuculline, SR95531, securinine, and (+)-tubocurarine.", 
    "11": "Researchers are beginning to tease apart the neurochemical processes that give rise to different fears in monkeys. The results may lead to new ways to treat anxiety in humans.", 
    "12": "The effect of calcium-phospholipid-dependent protein kinase (PKC) on GABAA receptor function was examined in Xenopus oocytes expressing recombinant human GABAA receptor using two-electrode voltage-clamp measurements. Phorbol 12-myristate 13-acetate (PMA), a potent activator of PKC, inhibited GABA-gated chloride currents by approximately 72% in oocytes expressing alpha 1 beta 1 gamma 2L subunit cDNAs. Phorbol 12-monomyristate (PMM), a negative control analogue of PMA, did not alter GABAA receptor responses. To investigate whether activation of PKC could alter the modulatory responses of the receptor complex the effect of PMA on benzodiazepine and barbiturate potentiation of GABA responses was assessed. In oocytes expressing alpha 1 beta 1 gamma 2L subunit cDNAs, diazepam (300 nM) potentiated GABA responses by approximately 160%. Following PMA (5-25 nM) treatment, diazepam potentiation was significantly increased to 333%. No effect of the inactive phorbol ester PMM (25 nM) was observed on diazepam potentiation of GABA responses. PMA enhancement of diazepam potentiation of GABA responses was also observed in oocytes expressing alpha 1 beta 1 gamma 2S subunit cDNAs, indicating that the unique PKC site present in the gamma 2L subunit is not required for observing the PMA effect. PMA (5-25 nM) also enhanced pentobarbital potentiation of GABA responses. In oocytes expressing alpha 1 beta 1 gamma 2L subunit cDNAs, pentobarbital (25 microM) potentiated GABA receptor responses by approximately 97%. Following treatment with PMA (5-25 nM), pentobarbital potentiation of GABA responses increased to approximately 156%. The present results suggest that protein phosphorylation may alter the coupling between the allosteric modulatory sites within the GABAA receptor complex.", 
    "13": "To investigate the subcellular compartments that are involved in the endocytosis and intracellular trafficking of GABAA/benzodiazepine receptors, we have studied the distribution and properties of clonazepam-displaceable binding of [3H]flunitrazepam to membrane fractions from rat brain. The microsomal fraction was subjected to density centrifugation and gel filtration to isolate clathrin-coated vesicles. Homogeneity of the coated-vesicle fraction was demonstrated by using electron microscopy and by analysis of clathrin subunits and clathrin light-chain kinase. Vesicles exhibiting specific binding of [3H]flunitrazepam eluted from the sieving gel as a separate peak, which was coincident with that for coated vesicles. Scatchard analysis of equilibrium binding of [3H]flunitrazepam to coated vesicles yielded a KD value of 21 +/- 4.7 nM and a Bmax value of 184 +/- 28 fmol/mg. The KD value for coated vesicles was 12-19-fold that found with microsomal or crude synaptic membranes. This low-affinity benzodiazepine receptor was not identified on any other subcellular fraction and thus appears to be a novel characteristic of coated vesicles. The Bmax value for coated vesicles, expressed per milligram of protein, corresponded to 16 and 115% of that found for crude synaptic and microsomal membrane fractions, respectively. Because the trafficking of neurotransmitter receptors via clathrin-coated vesicles is most likely to occur through endocytosis, the data suggest that an endocytotic pathway may be involved in the removal of GABAA/benzodiazepine receptors from the neuronal surfaces of the rat brain. This mechanism could play a role in receptor sequestration and down-regulation that is produced by exposure to GABA and benzodiazepine agonists.", 
    "14": "Research conducted during the past decade has resulted in a range of options for treating panic disorder. Favorable responses to tricyclic antidepressants, monoamine oxidase inhibitors, selective serotonin reuptake inhibitors, and high-potency benzodiazepines have been reported. When costs and benefits are taken into account, the selective serotonin uptake inhibitors currently seem to be the treatment of choice. Studies with serotonin agonists and antagonists are as of yet disappointing. The introduction of cholecystokinin antagonists has opened up intriguing new areas of research. This paper reviews those findings and developments.", 
    "15": "Serotonin (5-HT) reuptake inhibitors (SSRIs) such as fluvoxamine are interesting compounds. Initially launched as antidepressants, they have been found to be active in various psychiatric disorders besides depression, including obsessive-compulsive disorder, panic disorder, and eating disturbances. Preliminary data suggest their efficacy in alcohol and drug abuse, aggression, and posttraumatic stress disorder as well. Along with those clinical findings, new preclinical data have emerged. For example, fluvoxamine has demonstrated activity in various models of anxiety in rodents. Its anxiolytic activity can be clearly discriminated from that of the benzodiazepines. In the DRL 72-sec paradigm, fluvoxamine exhibits a good antidepressant profile, similar to those of imipramine and flesinoxan. Studies have shown that fluvoxamine does not down-regulate beta-adrenoceptors; apparently, that property is not a conditio sine qua non for antidepressant activity. Results of studies of the mechanism of action of fluvoxamine in which drug discrimination tests were performed with rats and pigeons suggest that the fluvoxamine stimulus is not (or is only to a very limited degree) dependent on activation of 5-HT1A receptors or 5-HT1B/1D receptors, or both. Experimentation is ongoing in those animal models.", 
    "16": "Oral diazepam, oral droperidol and oral diazepam plus droperidol were compared as premedicants in 75 children weighting from 10 to 20 kg. The sedation and anti-salivary action were more satisfactory with droperidol alone and with droperidol plus diazepam.", 
    "17": "Upper endoscopy was performed in 567 patients: 237 under general anesthesia, 261 in intravenous sedation with midazolam and etomidat (mean dosage 0.26 mg/kg bodyweight), 69 without any premedication. In these many patients defended strongly and some investigations have to been interrupted. On the other hand general anaesthesia needed much more time and personnel and produced more costs. In our experience sedation with midazolam and etomidat is most comfortable for patient and endoscopist and the time needed is shorter than in general anaesthesia. Therefore we recommend this method even in therapeutic endoscopy, except only in sclerotherapy of esophageal varices.", 
    "18": "In recent years much attention has been drawn to the use of buprenorphine (Temgesic) by heroin injectors in Glasgow and elsewhere. Glasgow has also witnessed a parallel increase in use of the benzodiazapine temazepam, often used as a 'cocktail' with buprenorphine. This paper presents new evidence that, although buprenorphine use among Glasgow drug injectors may now be declining, the use of temazepam-opioid cocktails has continued.", 
    "19": "The effects of placebo, triazolam (2.0, 4.0 and 8.0 micrograms/kg) and ethanol (0.25, 0.5, 1.0 g/kg) on perceptual-motor performance were examined using a visual pattern matching-to-sample procedure in which pattern size and comparison stimulus discriminability were systematically varied. Baseline response rates and accuracy increased as the discriminability of the comparison stimuli increased. At the highest dose, both drugs decreased response accuracy. This disruption of accuracy was attenuated by increasing the discriminability of non-matching stimuli. Triazolam produced dose-related decreases in response rate while ethanol produced only slight decreases at the highest baseline rates of responding. Thus, triazolam produced response rate slowing at relatively lower doses than ethanol.", 
    "20": "To report the occurrence of recurrent benzodiazepine withdrawal reactions in two very young children following discontinuation of sedation with midazolam.", 
    "21": "A 15-month-old boy with apneic episodes was sedated with midazolam for 12 days with constant infusion. Half a day after discontinuation of the midazolam the boy became restless, tachycardic, and hyperpyrexic. When midazolam was readministered, all symptoms disappeared. Four days later midazolam was again discontinued and within 12 hours the same signs and symptoms reappeared. Midazolam infusion was restarted, and the signs and symptoms disappeared for the second time. After thoracotomy, a 14-day-old boy received intravenous midazolam for sedation for 29 days. Within 12 hours after discontinuation of midazolam he became restless, developed a bulging stomach secondary to aerophagia, and was vomiting. Midazolam therapy was reinstituted and continued for another 2 months by constant infusion. Thereafter, the boy was successfully weaned from artificial ventilation in 5 days under sedation with midazolam. About 12 hours after discontinuation of midazolam the boy became restless, tachycardic, again developed a bulging stomach because of aerophagia, and vomited. When the child was sedated with clorazepate by continuous infusion, the signs and symptoms disappeared.", 
    "22": "Case reports describing benzodiazepine withdrawal reaction upon discontinuation of midazolam were reviewed and compared. The symptoms observed in the children we present resemble those mentioned in the three children and two adults reported previously. Unique in the very young children in this article is the occurrence of gastrointestinal symptoms, which most likely are the result of air being swallowed secondary to severe agitation.", 
    "23": "Midazolam withdrawal reactions in adults and children, particularly in an intensive care unit, can be significant. Considerable caution must be taken with relatively long-term administration and abrupt discontinuation of midazolam.", 
    "24": "Cloninger has recently proposed a model of personality variability that is based on three independent heritable traits of harm avoidance, novelty seeking, and reward dependence, each of which is thought to be mediated by a separate neurochemical and neuroanatomic mechanism. The current study tested hypotheses generated on the basis of this theory in anxious patients and control subjects. Eighteen patients with panic disorder, 12 patients with generalized anxiety disorder, and 21 control subjects underwent both personality testing and assessment of their sensitivity to diazepam, as measured by slowing of saccadic eye movement velocity. As expected, anxious patients displayed higher harm avoidance scores than controls. Although an inverse correlation between harm avoidance and benzodiazepine sensitivity was predicted, no relationship between these variables was found in any diagnostic group. However, a significant correlation was found between novelty-seeking scores and sensitivity to diazepam. This finding, although not predicted by Cloninger's theory, is consistent with prior preclinical and human studies.", 
    "25": "The positively reinforcing and activity enhancing effects of IP cocaine (0, 5, or 25 mg/kg) were assessed at three ages (14-17, 21-24, and 28-31 days) in outbred CD-1 mouse pups treated prenatally by either oxazepam (OX, 15 mg/kg PO twice/day on days 12-16 of pregnancy) or vehicle (VEH). A 4-day unbiased conditioned place preference (CPP) procedure was used with combined visual and tactile cues (white walls and wide-mesh metal floor versus black walls and narrow-mesh floor). A single 25 mg/kg cocaine dose produced CPP in both prenatal groups of 28-31 day-old mice. At the two younger ages, a significant cocaine CPP was found in prenatal OX mice but not in vehicle animals; the latter apparently developed CPP less readily than the offspring of indisturbed dams in a previous experiment. On the other hand, prenatal OX did not produce substantial changes in the developmental profile of cocaine effects on locomotor activity, consisting of a dose-related response enhancement which is much more marked at 22 and 29 days than before weaning.", 
    "26": "Triazolam has been a controversial drug since its appearance on world markets as a hypnotic more than ten years ago. Whole blood concentrations of triazolam as found in forensic cases are cited in several categories; that is, impaired driving: 17 cases; sexual assault: four cases; death due to drugs: 45 cases; drug-related death (drugs contributed to the death but were not the ultimate cause): 20 cases; drug-involved death (drugs were present but were not felt to be a contributing factor): six cases; miscellaneous: one case. The data was gleaned from a forensic toxicology database designed and used by the Forensic Toxicology Sections of the Royal Canadian Mounted Police (RCMP) laboratories in Canada. Triazolam concentrations from selected references are included for comparison.", 
    "27": "Angiotensin II (AII) inhibits the induction of hippocampal long-term potentiation (LTP), a frequency-dependent model of learning and memory. These results demonstrate that the dose-dependent inhibition of LTP due to ethanol (EtOH) and diazepam (DZ) involves AII. Inhibition of LTP induction by AII, EtOH, and DZ can be blocked by AII receptor antagonists saralasin and lorsartan (DuP 753). Lorsartan is a competitive antagonist of the AT1 subtype AII receptor. Therefore, the EtOH and DZ inhibition of LTP induction is mediated by AT1 receptors. These results indicate a new role for AII in the brain in the possible mediation of memory deficits associated with alcohol and the benzodiazepines.", 
    "28": "The memory effects of adinazolam were assessed using the computerized neuropsychological test battery (CNTB). In a single-blind crossover study, 12 volunteers received 2 x 20 mg adinazolam mesylate immediate-release (CT) tablets, 2 x 30 mg sustained-release (SR) tablets, and placebo. Plasma adinazolam and N-desmethyladinozolam (NDMAD) were determined by high-pressure liquid chromatography. Choice reaction time and word-list-learning/delayed-recall CNTB modules were administered at 0, 1, 3 and 6 hours after dosing. Adinazolam and NDMAD maximum peak plasma concentration were lower after SR tablets. Immediate-release tablets significantly prolonged reaction time compared with placebo and SR tablets; reaction time after SR tablets did not differ from placebo. Differences between SR and CT tablets in memory were significant only at 1 hour, but memory scores tended to be higher after SR tablet administration than after the CT tablet. At all times, memory scores were significantly lower than placebo for active treatments. Results suggest that memory is more impaired at lower NDMAD concentrations than is psychomotor function.", 
    "29": "A prospective, randomized, controlled trial was conducted in 200 consecutive patients undergoing endoscopy of the upper alimentary tract. One hundred patients received supplementary oxygen at 4 liters/minute through nasal cannulae, while 100 patients received no additional oxygen. Within each of these two groups, 50 patients were sedated with midazolam and 50 patients with diazepam suspension (\"Diazemuls\"). The patients' weights were recorded and correlated with their height to assess whether they were over or under their ideal weight. Oxygen saturation was recorded at baseline and throughout the endoscopic procedure. The principal finding of this study was that hypoxia (oxygen saturation less than 93%) was prevented in all cases by the administration of 4 liters/minute of oxygen, whereas 48 of the 100 patients who did not receive oxygen exhibited falls in oxygen saturation to less than 93% (p < 0.0001). Those with the highest risk were the obese patients (p < 0.01). There was no significant difference between the two sedative drug groups in either frequency or severity of associated hypoxia (p = 0.77, patients not given oxygen; p = 0.31, patients receiving oxygen). The cost of administering oxygen during upper gastrointestinal endoscopy would be an average of 95 pence ($1.60) per patient. In conclusion, the administration of oxygen during endoscopy is a worthwhile prophylactic measure to prevent hypoxia and its potential adverse effects.", 
    "30": "This paper presents findings from a multisite study of 126 subjects meeting DSM-III-R criteria for Panic Disorder who also met criteria for a concurrent Major Depressive Episode, Dysthymia, or Depressive Disorder NOS. The study's primary aim was to discern the influence of varying degrees of depression on the comparative efficacy of alprazolam, imipramine and placebo on anxiety outcomes. A placebo-controlled, double-blind, parallel random assignment design was utilized over a total of 16 weeks. There was no medication effect on panic outcomes. At endpoint, percent of anticipatory anxiety (i.e., time spent worrying about having an anxiety attack) was significantly lower in the patients taking active medications vs. placebo. Phobic measures were significantly improved by alprazolam, vs. both imipramine and placebo early in the study; however, by week 8 both active medications were equally superior to placebo in the reduction of phobic symptoms. In addition, both active medications were significantly more effective than placebo in reducing depression. The same efficacy pattern (i.e., active medications superior to placebo) was observed on measures of general functioning. Importantly, there were no significant interactions observed between medication and presence of major depression on the depression measures, indicating that both alprazolam and imipramine were equally efficacious in treating the depression in patients with panic disorder and major depression. Since the patients enrolled in this study suffered from major depressive disorder in the mild to moderate severity range, these results may not be transferrable to patients with panic disorder and severe major depression.", 
    "31": "Single photon emission computed tomography (SPECT) is being increasingly used as an adjunctive technique in the localisation of epileptogenic foci prior to surgery. Fourteen patients (five male, nine female; mean age 31 years) with refractory complex partial seizures, all of whom had abnormal 99Tc HM-PAO SPECT scans, were imaged again using the benzodiazepine receptor ligand 123I-iomazenil. Eleven of these patients displayed the same abnormality on both scans. The magnitude of the deficit, however, was slightly greater (P < 0.05) on the iomazenil scan compared with the HM-PAO study. These 11 patients were then randomised into two groups. Group 1 (n = 7) received clobazam 20 mg/day for a minimum of 7 days before a second iomazenil study was performed. Patients in group 2 (n = 4) underwent a second iomazenil scan at the same time interval as those in group 1, but without the additional clobazam. The resultant scans were reported blind to treatment. There were no qualitative or quantitative differences between the first and second iomazenil studies in either group. Patients can be imaged using 123I-iomazenil without withdrawing clobazam therapy. From this preliminary study, there seems little advantage in using iomazenil in place of HM-PAO to delineate the extent of the zone of epileptogenesis. Whether iomazenil SPECT will prove to be more sensitive in identifying the site of the epileptic focus remains to be determined.", 
    "32": "The effect on interictal EEG epileptic activity (IEA) of oral flumazenil, a benzodiazepine antagonist and potential antiepileptic drug, was studied in 12 adults with refractory epilepsy. Comparisons were made with placebo and 15 mg diazepam using a double-blind, randomised, cross-over design. A significant reduction in IEA from the baseline epileptic discharges was observed after flumazenil administration (at a dose of 30 or 100 mg) with a low incidence of adverse events. In patients who achieved > 50% reduction in the frequency of IEA, the median duration and extent of action of flumazenil (at either dose) were greater than for diazepam 15 mg or placebo. The frequency of response and duration of action with oral flumazenil were comparable to those obtained via the intravenous route. These results suggest that oral flumazenil may have an intrinsic antiepileptic activity and provide a rationale for a new approach in the treatment of intractable epilepsy.", 
    "33": "The influence of intermittent benzodiazepine treatment on anticonvulsant tolerance was studied by comparing mice treated either daily or on alternate days with clonazepam, 0.25 mg/kg, i.p., administered twice a day. Tolerance was assessed by the ability of clonazepam to prevent pentylenetetrazol (PTZ) induced clonic convulsions. In mice treated daily with clonazepam, significant tolerance was evident after 5 days of treatment but did not increase further after 10 or 20 days of treatment. However, mice treated with clonazepam only on alternate days for 10 or 20 days showed no tolerance. Our data indicate that intermittent treatment may prevent development of tolerance to the anticonvulsant action of benzodiazepines.", 
    "34": "The effects on corrected QT interval (QTc), heart rate and arterial pressure were studied after induction with propofol 1.5, 2 or 2.5 mg.kg-1, thiopentone 5 mg.kg-1 or methohexitone 2 mg.kg-1 in 123 ASA class I or II children undergoing outpatient otolaryngological surgery. Premedication consisted of oral midazolam and atropine. The children were randomly allocated to one of the three propofol groups or to the thiopentone or methohexitone group. After injection of the intravenous anaesthetic, the QTc interval was significantly prolonged after propofol 2.5 mg.kg-1. Thirty seconds after suxamethonium 1.5 mg.kg-1, a significant prolongation of the QTc interval occurred in the thiopentone and propofol 1.5 and 2 mg.kg-1 groups. After intubation, no further prolongation of the QTc interval occurred in any of the groups. Heart rate increased significantly after the barbiturates but not after propofol. Systolic arterial pressure decreased significantly after propofol 1.5 and 2.5 mg.kg-1. In all groups a cardiovascular intubation response occurred. Bradycardia and junctional rhythm occurred in 4% of the children in both barbiturate groups and in 19-29% in the propofol groups. It is concluded that propofol causes prolongation of the QT interval and results in a higher incidence of bradycardia and junctional rhythm than the barbiturates.", 
    "35": "This study was conducted to evaluate the effects of cervico-thoracic epidural anaesthesia upon pancuronium-induced tachycardia in surgical patients. In the control (no blockade) group (n = 8) and the lumbar epidural group (n = 8), pancuronium produced significant increases in heart rate (P < 0.01 and P < 0.01, respectively) and no significant changes in mean arterial pressure. In the cervico-thoracic epidural group (n = 8), no increase in heart rate and a significant decrease in mean arterial pressure were seen following pancuronium. The lack of an increase in heart rate following pancuronium with cervico-thoracic epidural anaesthesia might be due to cardiac sympathetic denervation. The authors concluded that tachycardia after pancuronium administration was attenuated by cervico-thoracic epidural anaesthesia in humans and that the pancuronium-induced tachycardia seemed to be a cardiac sympathomimetic effect.", 
    "36": "Use of addicting drugs among women during pregnancy exposes newborns to potentially serious disorders. A group of symptoms referred to as neonatal withdrawal syndrome (NWS) may occur in infants born to mothers addicted to certain drugs because, at birth, the infants suddenly are cut off from the drug supply. Classes of drugs that cause NWS are those that produce addiction in adults, including the opioids (heroin, methadone, morphine), barbiturates, alcohol, and benzodiazepines. Many of the manifestations of NWS occur regardless of the class of drug, including irritability, hyperactivity, abnormal sleep pattern, high-pitched cry, tremor, vomiting, diarrhea, weight loss, and failure to gain weight. The fact that these symptoms are nonspecific makes it difficult to identify NWS unless it is specifically looked for. The onset, duration, and severity of the disorder differ based on such factors as the addictive drug used, time and amount of mother's last dose, and rate of elimination of the drug from the newborn. Pharmacologic intervention may be required to control severe symptoms and signs. The most common drugs used to modify withdrawal are phenobarbital, paregoric, chlorpromazine, and diazepam. Treatment is complicated by conflicting information on the effectiveness of various agents.", 
    "37": "Effects of buspirone (1, 5 and 10 mg/kg, i.p.) on the behaviour of adult male CD1 mice have been compared with those of chlordiazepoxide (1, 4 and 8 mg/kg, i.p.). Commencing at 30 min after injection, the behaviour of each mouse was examined by ethological procedures during 5 min social encounters with an untreated partner in the animal's home cage and in the more aversive situation of an unfamiliar neutral cage. In both test environments, buspirone at 1 and 5 mg/kg and chlordiazepoxide (CDP) at 1 and 4 mg/kg increased social investigation and some of its constituent elements, while decreasing non-social activity and the element, \"explore\" (and for CDP, of \"scanning\" also). In both test environments, the increase of social investigation by buspirone and CDP was less marked at 10 and 8 mg/kg, respectively. For CDP, although not for buspirone, this effect was related to dose-dependent increases of immobility coupled with reductions of exploratory non-social activity and scanning below those occurring at the intermediate dose level. Buspirone at 5 mg/kg increased social investigation to a greater extent in the home cage (P < 0.01) than in the unfamiliar neutral cage (P < 0.05), whereas CDP was approximately equipotent in the two test situations. In the neutral cage, buspirone at all dose levels showed an additional effect of increasing the time spent by the mice in digging, whereas chlordiazepoxide dose-dependently increased aggression. These results indicate anxiolytic activity by both compounds after acute administration, and identify certain differences in the profile of their other effects on social behaviour.", 
    "38": "Gastrin has been shown to promote the growth of some colonic tumor cell lines. To evaluate the involvement of this hormone in the proliferation of gastric tumors, we studied the effects of gastrin/CCK-receptor antagonists (L365,260 and L364,718), proglumide and C terminal-specific gastrin antibodies on the human gastric adenocarcinoma cell line HGT-1. L365,260, but not L364,718, dose-dependently inhibited cell proliferation (72% after 4 days at 10 nM) and [3H]thymidine incorporation (68% after 2 days at 10 nM) in serum-free medium. No cytotoxic effects of proglumide or L365,260 on this cell line were detected. Proglumide inhibited cell proliferation in serum-free medium (40% and 66.5% after 2 and 4 days of treatment; IC50 = 1.4 mM) and in 5% fetal calf serum (FCS)-supplemented medium (30% and 22% after 2 and 4 days of treatment; IC50 = 3.25 mM). [3H]Thymidine incorporation was also inhibited by proglumide in serum-free medium (IC50 = 2.3 mM) and 5% FCS-supplemented medium (IC50 = 3.35 mM). Gastrin did not induce cell proliferation or increase [3H]thymidine incorporation and no high-affinity gastrin binding sites were observed. However, C terminal-specific gastrin antibodies, even at low concentration, caused a dramatic decrease in both cell number (IC50 = 1:4000 antiserum dilution) and [3H]thymidine incorporation (IC50 = 1:400 antiserum dilution) in the HGT-1 cell line. In addition, immunofluorescence analysis revealed that these antibodies specifically bind HGT-1 cells and radioimmunoassay analysis confirms the presence of gastrin/CCK-like peptide in cell extracts.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "39": "Since November 1990 until January 1993, the laryngeal mask airway was employed for 1925 general anaesthesias, i.e. 19.6% of all general anaesthesias in our hospital. On the basis of the protocols the age distribution of the patients, the practice of anaesthesia (premedication with oral benzodiazepines, induction with thiopental, anaesthesia sustained with enflurane/nitrous oxide/oxygen) and the complications are reported. The complications not directly related to the laryngeal mask were: hypotension (5.92%), dysrhythmias (3.17%) and hypertensive states (1.71%). Other complications directly related to the laryngeal mask (bronchospasm, laryngospasm, difficult insertion of the mask, intraoperative vomiting) were less than 1.3% each. One aspiration was recorded, but could not be attributed to the laryngeal mask. Complications with major influence on the postoperative course and hospital stay were not seen.", 
    "40": "When establishing threshold values for \"driving under the influence of centrally acting compounds\" it must be considered that many parameters have an important influence on the pharmacokinetic properties (e.g. volume of distribution, the elimination half-life, and the drug concentration in body fluids) and the pharmacodynamic action (e.g. impairment of skills related to driving). This article describes these inter-and intraindividual parameters from the pharmacokinetic (influence of body weight, age, gender, genetics, diseases, other compounds as ethanol and antacids, enzyme induction, enzyme inhibition, first-pass effects, pharmacokinetic interaction, chronopharmacokinetics, mode of application) and pharmacodynamic (tolerance, pharmacodynamic interaction, pharmacogenetic, chronopharmacodynamic, pathological alterations) point of view. The large variabilities clearly indicate, that preliminary threshold values should be chosen high enough to prevent prejudice of traffic participants. A \"consensus value\" could be established and continuously monitored by a commission. Beside this the high relevance of valid analytical investigations must be regarded.", 
    "41": "Exogenous gastrin exerted a trophic effect on the human gastric adenocarcinoma cell line AGS with a maximum stimulation at 100 pM. The CCK/gastrin receptor antagonists proglumide and loxiglumide dose-dependently inhibited spontaneous growth of AGS gastric cancer cells with half maximal inhibition at 8 mM and 200 microM, respectively. This growth inhibition could not be reversed by coincubation with gastrin. In control experiments with murine 3T3 fibroblasts gastrin had no growth-promoting effect. Proglumide and loxiglumide, however, exerted the same growth inhibition on 3T3 cells as they did on gastrin-responsive AGS tumor cells, suggesting a gastrin receptor independent mode of action. L 365, 260 had no effect on the spontaneous growth of AGS tumor cells, but abolished growth stimulation by exogenous gastrin in a dose-dependent manner. These results suggest that only the high-affinity gastrin receptor antagonist L 365, 260 acts by a specific, i.e. selective, reversible, and competitive mode of action. In contrast, the low affinity CCK/gastrin receptor antagonists proglumide and loxiglumide obviously have an irreversible and non-competitive mode of action with respect to growth inhibition of AGS gastric cancer cells, which is not mediated by gastrin receptors.", 
    "42": "Quantitative electroencephalography (QEEG) was assessed in 5 dogs anesthetized with 1.6% end-tidal concentration of isoflurane and after subsequent administration of the benzodiazepine midazolam (0.2 mg/kg of body weight, IV). Ventilation was controlled to maintain normocapnia. Effect of the benzodiazepine antagonist, flumazenil (0.04 mg/kg, IV), on QEEG in midazolam-isoflurane-anesthetized dogs was determined. Heart rate, arterial blood pressure, esophageal temperature, arterial pH and blood gas tensions, end-tidal CO2 concentration, and end-tidal isoflurane concentration were monitored throughout the study. A 21-lead linked-ear montage was used for recording the EEG data. Quantitative EEG data were stored on an optical disk for later analysis. Values for absolute power of EEG were determined for delta-, theta-, alpha-, and beta-frequencies. Cardiovascular variables remained stable throughout the study. Midazolam administration was associated with decreased absolute power in all frequencies of EEG at all electrode sites. Administration of flumazenil antagonized midazolam-induced decreased absolute power of EEG in all frequencies at all electrode sites. We conclude that QEEG provides a noninvasive, objective measure of midazolam- and flumazenil-induced changes in cortical activity during isoflurane anesthesia.", 
    "43": "Medications are routinely administered to children prior to upper gastrointestinal endoscopy procedures. We evaluated the efficacy and safety of four dosage regimens: meperidine 2 mg/kg (M); low-dose meperidine 1 mg/kg and diazepam 0.1 mg/kg (M low+D); high-dose meperidine 2 mg/kg and diazepam 0.1 mg/kg (M high+D); and, diazepam 0.1 mg/kg (D) in a randomized, double-blind trial in 71 pediatric patients (ages 1 to 19 years). Cooperation, emotional state, and sedation were rated. The frequency of negative behavior demonstration (i.e., crying, gagging, flailing, nervous behavior) indicating ineffective or inadequate sedation was recorded before, during, and after the procedure. Vital signs and oxygen saturation were noted. Significant differences were observed in the efficacy of the various sedation regimens. Overall, the physicians and nurses rated M most effective in children < 11 years. In these children, M high + D and D were rated least effective by the nurses, whereas physicians felt that D was least effective. In the older children, M, M low + D, and M high + D were rated similarly effective by physicians and nurses, and D was rated least effective. In both age groups, the lowest incidence of negative behaviors during the endoscopy procedure occurred in patients who received M. Combinations of D and M + D resulted in an increased incidence of negative behaviors; thus, M may be the preferred sedation regimen in children undergoing endoscopy. The addition of diazepam to meperidine may be detrimental in terms of eliciting negative behaviors.", 
    "44": "There are (at least) two types of receptor for cholecystokinin (CCK)/gastrin peptides. Highly potent specific antagonists are available for both types. The CCKA-receptor mediates classical CCK-like effects on the gut. Antagonists given to man inhibit pancreatic enzyme secretion and generally shorten gastrointestinal transit times. Potential clinical indications include anorexia, gastro-paresis, pseudo-paresis, pseudo-obstruction, severe constipation and chronic pancreatitis. However gallbladder contraction is markedly inhibited and this led to gallstone formation in baboons. This will obviously have to be avoided if CCKA antagonists are to be used in man. CCKB-receptors mediate the effects of gastrin on the gut and the effects of CCK in the brain. They inhibit gastrin-stimulated acid secretion. If used in acid-peptic disease they might inhibit the trophic effects of gastrin on enterochromaffin cells. CCKB-antagonists can also inhibit the growth of some gastrin-dependent tumours, including certain human colonic cancer cell lines which produce gastrin. CCKB-antagonists have a potent anxiolytic-like effect in animals, and this effect might become their main clinical application.", 
    "45": "Intragastric food administration caused a pronounced second peak of plasma diazepam concentration in rabbits after iv diazepam 5 mg.kg-1. The second peak disappeared after gastrostomy and choledochostomy. A large amount of diazepam was found in the gastric juice while its content in bile remained at a much lower level during the whole experiment. These results suggested that diazepam may undergo an enterogastric circulation in addition to its enterohepatic circulation, with the former mainly contributing to the appearance of the second peak.", 
    "46": "Ethological and radioimmunological techniques were used to examine the effects of psychotropic agents on the behaviour of the male Papio hamadryas and the hormonal activity of the steroid-producing glands at physiological rest and during emotional stress. Prior (15 minutes before immobilization) intramuscular administration of haloperidol, 0.1 mg/kg, amitriptyline, 2.0 mg/kg or diazepam, 0.76 mg/kg, was demonstrated to produce no stress protective effect, but to result in predominant effects of these drugs in the poststress period, or even in enhanced stress-induced behavioral and hormonal changes.", 
    "47": "The nature of a relation between the efficiency of gidazepam and the concentrations of its desalkyl metabolite in the plasma of 18 patients after single use and course therapy of the drug during 21 days was studied. There was a significant relationship between the plasma levels of the desalkyl metabolite of gidazepam following 4 hours and the anti-anxious effect of gidazepam 4 and 24 hours after its single dose. There was a correlation between the steady-state plasma concentrations of desalkylgidazepam on day 14 of course therapy and the tranquilizing effect of the drug.", 
    "48": "The biotransformation and pharmacokinetics of the new tranquilizer gidazepam were studied after its single oral administration in rats, rabbits, monkeys and man. The significant interspecies differences in gidazepam metabolism were found. Some pharmacokinetic parameters of gidazepam and its major metabolite desalkylgidazepam were determined. It was assumed that desalkylgidazepam as gidazepam in rabbits and monkeys might contribute to the formation of pharmacological effects, in rats and man its pharmacological action was realized entirely by virtue of desalkylgidazepam.", 
    "49": "Behavioral methods were used to examine the features of effects of fenazepam. gidazepam, and medazepam in young and mature non-inbred albino male rats. There were age- [correction of sex-]specific differences in responses to a drug. The higher effects the drug possesses, the greater differences there are in its effects on animals of different ages. It is suggested that different maturities of benzodiazepine receptors can affect the behavior of rats of different ages in the proposed tests.", 
    "50": "After oral ingestion of 2 mg lormetazepam given by his mother, an 11-year-old boy suffered from severe adverse effects. Main symptoms were disorientation, restlessness, amnesia, anxiety, hostility, and rage reactions. Paranoid ideations and impaired perception were concluded from strange reactions and remarks of the child. Symptoms are similar to the van der Kroef syndrome described after the use of rapidly eliminated high-potency benzodiazepines. This case demonstrates drug abuse on the part of parents wishing to induce sleep in their children.", 
    "51": "Chemical stimulation of the dorsal hippocampus by serotonin and GABA decreases anxiety in a test of avoidance of precarious situation but not of illuminated platform. Intrahippocampal injection of chlordiazepoxide induced similar effect. Microinjection of glutamic acid into the hippocampus increases and that of dopamine decreases anxiety in the test of avoidance of illuminated platform but not of precarious situation. Ipsapiron locally injected unto the dorsal hippocampus induces antiaversive effect counteracting anxiety states in both behavioural models. A conclusion is drown that hippocampal monoanin- and acidergic mechanisms are functionally different in anxiety of different modes of aversive origin. Differences in spectra of anxiolytic action of chlordiazepoxide and ipsapiron may be underlied by nonsimilar degree of involvement of these transmitter mechanisms in anxiety states being formed by aversive influences of different biological significance.", 
    "52": "The use of benzodiazepines among 973 heroin addicts admitted for inpatient detoxification over a 10-year period was assessed in a cross-sectional study. A total of 780 (80.2%) patients had a history of benzodiazepine use; 666 (68.5%) were consuming benzodiazepines at the time of admission and 419 (43.1%) on an almost daily basis. Seventy-five (7.7%) patients fulfilled criteria for sedative-hypnotic abuse or dependence. Consumption of benzodiazepines began after subjects had become addicted to heroin. Flunitrazepam was ranked first by 68.4% of patients, followed by clorazepate (13%), and diazepam (12.4%). The prevalence of benzodiazepine use, in particular flunitrazepam, among heroin addicts is very high. Specific abuse liability studies are needed to determine whether pharmacologic reasons exist to explain heroin addicts' preference for this compound.", 
    "53": "The increasing prevalence of cocaine use among opioid-dependent participants in methadone treatment has been documented, but there is little information about the quantity-frequency aspects of use. This study examined the cocaine use of methadone maintenance patients to determine amounts and patterns of use as well as use in combination with other drugs. Forty-five cocaine using methadone maintenance patients (78% used i.v.) reported their drug use for each day over the past 7 days after receiving information about their most recent urinalysis test results. Average reported use was 0.23 g cocaine/day on 3.4 days/week. Heroin and cocaine were typically used simultaneously, while only a subset of patients (47%) who used alcohol drank within close proximity to cocaine. Patients who used cocaine with alcohol and/or heroin on the same day (N = 28) reported more cocaine use (M = 1.0 g/week) than patients who used cocaine alone (N = 17; M = 0.49 g/week). The results suggest that methadone maintenance patients generally engage in relatively low dose cocaine use, especially when compared to non opioid dependent patients applying to cocaine treatment programs. The study further shows that patients had clear preferences for drug use combinations, which suggests that interventions for cocaine use might focus on modifying drugs used in combination with cocaine.", 
    "54": "Clients at three geographically separate methadone maintenance clinics were surveyed regarding their lifetime use of ten commonly used benzodiazepines and barbiturates. In Baltimore (n = 50), 94% reported use of one or more of these drugs in their lifetime, with 66% reporting use in the last 6 months. In Philadelphia (n = 218), 78% reported use in their lifetime, with 53% reporting use in the last 6 months. In New York City (The Bronx) (n = 279), 86% reported use in their lifetime, with 44% reporting use in the last 6 months. Subjects reporting a history of use of at least 7 of 10 of the named sedatives were recruited for a more detailed interview. They reported that, among the benzodiazepines, diazepam, lorazepam, and alprazolam were frequently used for their 'high' producing effects, and for selling to produce income. In contrast, chlordiazepoxide, oxazepam, and phenobarbital, had much lower ratings of 'high' and were much less likely to be obtained for getting 'high' or for resale.", 
    "55": "The behavioral pharmacology of tandospirone (SM 3997), a novel anxiolytic/antidepressant pyrimidinylpiperazine compound with selective pharmacological effects at the 5-HT1A binding site, was investigated in baboons. Animals administered 50 mg/kg/day i.g. tandospirone, showed few behavioral changes (lip droop, ataxia), which decreased over 2 weeks. Substitution of vehicle for tandospirone after 7 weeks produced time-limited suppression of food intake, suggesting a mild withdrawal syndrome. Under an i.v. self-injection procedure, tandospirone (1.0-32 mg/kg/injection) did not maintain responding greater than vehicle, although cocaine and triazolam did. Under a drug discrimination procedure, tandospirone (1-3.2 mg/kg p.o.; 0.1-32 mg/kg, i.m.) did not occasion drug-appropriate responding in baboons trained to discriminate lorazepam or pentobarbital and buspirone (1-18 mg/kg, p.o.; 0.1-1.0 mg/kg, i.m.) did not occasion drug-appropriate responding in the pentobarbital-training group. Tandospirone's profile of effects differs from those for barbiturates and benzodiazepines and suggests low abuse liability.", 
    "56": "Death as consequence of myocardial infarct is most frequently produced by ventricular arrhythmias. The purpose was to study if some antihistamines and benzodiazepines could reduce the incidence of these arrhythmias in the experimental myocardial infarct of the dog. The anterior descending left coronary artery was dissected and tied it twofold. Ten dogs received 150 ml of isotonic saline solution (i.v.) one hour before the occlusion, this was the control group. We integrated five more experimental groups, each one received, before the ligation, one of the following drugs (i.v.): lidocaine (2 mg/kg, n = 16), clonazepam (20 mcg/kg, n = 16), flunitrazepam (30 mcg/kg, n = 25), terfenadine (2 mg/kg, n = 11) and astemizol (1 mg/kg, n = 16). Control recordings of cardiac frequency, blood pressure and ECG were made 10 minutes before occlusion and every 5 minutes for 90 minutes after the occlusion was performed. Prevention of the presentation of ventricular fibrillation for each group was: Control 20%, lidocaine 81.24%, clonazepam 50%, flunitrazepam 76%, terfenadine 54.6%, and astemizol 75%. From this results we concluded that lidocaine, flunitrazepam and astemizol have the largest activity to prevent ventricular arrhythmias in the experimental myocardial infarct of dogs.", 
    "57": "The most recent medical literature has emphasized the notion that catatonia is a syndrome rather than a disease and, on this basis it is associated with a wide variety of medical, neurological and psychiatric conditions. The authors report on five cases of catatonic patients with a favorable response to Lorazepam and analyze the possible mechanisms of action of this Benzodiazepine in catatonic syndrome.", 
    "58": "This is a cross-sectional community study conducted to assess the one-year prevalence of psychotropic use in the city of São Paulo. A representative stratified sample of the city was drawn from three sub-districts selected on the basis of their health indicators (Ramos & Goihman, 1989). The probability of a psychiatric disorder was estimated by means of the Adult Psychiatric Morbidity Questionnaire (QMPA) developed by Santana (1982). The total sample comprised 1742 subjects: 11.7% of males and 24.6% of females were probable cases in the QMPA, at the cut-off point 7/8. The overall psychotropic consumption was 101.6 persons/1000 inhabitants. The rate of psychotropic use was higher for females (142.3 persons/1000 inhabitants) than males (50.0 persons/1000), a difference statistically significant (chi(2) = 18.0, 1 df, P < 0.001). The highest rate of consumption was for tranquillizers (80.4/1000 inhabitants) and the general physician was found to be the leading prescriber (46.9%), being followed by cardiologists (15.3%). A log-linear model was constructed to study the combined effect of sociodemographic factors on the probability of being a tranquillizer user. Women were found to take more tranquillizers than men, consumption increased with age, and the positives in the QMPA were more likely to be users than were the negatives. The higher the family income per capita the higher the risk of being a tranquillizer user. These findings applied regardless of the sub-district, marital status, and migration status of the subjects. These results are discussed in the light of the alternative possible interventions by general practitioners.", 
    "59": "Antagonists at the N-methyl-D-aspartate (NMDA) receptor site share a number of properties including anticonvulsant and anxiolytic-like behaviors. In the social interaction and elevated plus maze assay, two non-conditioned paradigms predictive of anxiolytic activity, the NMDA antagonists 5,7 DCKA, CPP and MK-801, as well as diazepam, all significantly increased both social interaction time and open arm exploration time, respectively. Likewise, in the Cook and Davidson conditioned conflict paradigm, the NMDA antagonists 5,7 dichlorokynurenic acid (DCKA; 100 and 173 mg/kg), (+-)-3-(2-carboxypiperazin-4-yl)-propyl-1-phosphonic acid (CPP; 10 mg/kg), dizolcipine (MK-801; 0.03 mg/kg) and the benzodiazepine, diazepam (3-30 mg/kg) significantly disinhibited conflict responding. In addition, administration of 5,7 DCKA did not result in a generalization to a MK-801 discriminative cue in a drug discrimination paradigm. In general, antagonism at the NMDA receptor complex results in anxiolytic-like behavior in rodents. In particular, selective antagonism at the strychnine-insensitive glycine modulatory site (5,7 DCKA) may represent a new and novel class of compounds with potential therapeutic efficacy in anxiety without some of the side effects associated with other NMDA antagonists.", 
    "60": "The present study provides evidence that, in mice subjected to the forced swimming test, the anti-immobility effect of the tricyclic antidepressants, desipramine and imipramine (16-32 mg/kg) was antagonized by the acute co-administration of a benzodiazepine, diazepam (0.25-2 mg/kg) and lorazepam (0.125 mg/kg). This effect cannot be accounted for by variations in plasma and/or brain levels of each compound since brain and plasma concentrations of desipramine and plasma levels of diazepam and desmethyldiazepam, measured immediately after the swimming test, were not significantly modified by the co-administration. Diazepam (2 mg/kg) also counteracted the reduction of time spent immobile induced by the MAO inhibitors, toloxatone (256 mg/kg) and selegiline (4 mg/kg) and the 5-HT1A receptor agonist, 8-OH-DPAT (1 mg/kg), but not by the psychostimulant, caffeine (32 mg/kg). The sedative neuroleptic, thioridazine (4 mg/kg) was also found to reverse the anti-immobility effect of desipramine whereas the non-benzodiazepine anxiolytics, alpidem (8 mg/kg) and buspirone (0.5 mg/kg) did not. These results indicate that the observed interactions were unlikely to be accounted for by a reduction of the stressful aspect of the situation whereas the participation of some motor or sedative component could not be totally ruled out.", 
    "61": "In conjunction with a population survey of the prevalence of hypertension, conducted in Vienna, the consumption of benzodiazepines was investigated. In cooperation with a public opinion survey institute a quota sample of 1470 Viennese aged over 15 years was visited in their homes by 50 physicians trained in interview techniques. The quota sample comprised 0.959% of the population of 1,531,346 inhabitants and was representative in terms of age, sex, social status and area of residence. 5.3% of the probands took Benzodiazepines often, frequently or at least sometimes. Female sex and higher age correlated significantly with Benzodiazepine use, which was furthermore significantly influenced by the presence of psychopathological symptoms and the responder's subjective feeling of being under stress. Co-medication and physical illness were correlated with a higher benzodiazepine use.", 
    "62": "The metabolism of the 1,5-benzodiazepine clobazam (CLBZ) was investigated in the rat and in vitro by GC/MS using stable isotope techniques. Coadministration of CLBZ and pentadeuteriophenyl CLBZ to rats facilitated the identification of 4'-hydroxy CLBZ 7,4'-hydroxy N-desmethylclobazam (4'-hydroxy DMC) 5, 3',4'-dihydroxy CLBZ 13, 4'-hydroxy-3'-methoxy CLBZ 14, 3'-hydroxy-4'-methoxy CLBZ 15, and 4'-hydroxy-3'-methoxy DMC 16 in bile as both glucuronide and sulfate conjugates. Metabolites 7, 13, and 14 were present in urine as sulfate conjugates. 4'-Hydroxy CLBZ and 4'-hydroxy-3'-methoxy CLBZ were the major conjugated metabolites in bile and urine, respectively. An unusual in vivo disposition of CLBZ to the O-methyl catechols was discovered. In bile, the para O-methyl catechol 15 constituted 2% of the O-methyl catechols as a glucuronide conjugate, in contrast to constituting 30% (of the O-methyl catechols) as a sulfate. This marks an unprecedented observation of a different catechol O-methyl isomer ratio within the same biological fluid for different conjugate pools. The isotope effect associated with the microsomal N-demethylation of trideuteriomethyl CLBZ was determined. The values of kH/kD were calculated at 5.07 +/- 0.37 (N = 3) and 3.88 +/- 0.23 (N = 4) for control and induced microsomes, respectively.", 
    "63": "To evaluate the effects of dexmedetomidine, an alpha-2 agonist, as an intravenous sedative drug and the effects of atipamezole, an alpha-2 antagonist, on recovery.", 
    "64": "Randomized, double-blind study with three parallel groups. An open dose-finding study preceded it to optimize the atipamezole dose.", 
    "65": "Outpatient operating room at the gynecologic and obstetric university hospital in Helsinki, Finland.", 
    "66": "Seventy-two healthy women scheduled for legal termination of pregnancy.", 
    "67": "Patients were assigned to one of three groups of 24 patients each to receive either dexmedetomidine 2 micrograms/kg and atipamezole 50 micrograms/kg; dexmetomidine 2 micrograms/kg and saline; or midazolam 0.15 mg/kg and saline. In addition to paracervical block, each patient received two different study drugs: study drug 1 was a sedative agent (either dexmedetomidine or midazolam), administered before the procedure. If the sedation was not deep enough and the patient reacted to the procedure, a low dose of propofol was administered. Study drug 2 was a reversing agent or a placebo, administered following the procedure.", 
    "68": "The mean time to regain consciousness was shorter in the dexmedetomidine-atipamezole and the dexmedetomidine-saline groups compared with the midazolam group. Postoperative sedation, tested both by subjective and objective assessments, decreased more quickly in the dexmedetomidine-atipamezole group compared with the dexmedetomidine-saline and the midazolam groups.", 
    "69": "Atipamezole is an effective antagonist for reversing psychomotor impairment following dexmedetomidine sedation.", 
    "70": "A study of benzodiazepine impregnation of 234 drivers involved in road accidents showed a higher level of impregnation than that usually observed in the general population and a different frequency of this impregnation in the two populations. Although a significant correlation was found between responsibility of the driver and positivity of benzodiazepine assays, this result must be interpreted with caution and does not permit to attribute the responsibility for the accident to the presence of benzodiazepine in blood.", 
    "71": "Benzodiazepines are used by a substantial minority of opioid addicts on methadone maintenance. Alprazolam, now the most widely prescribed benzodiazepine in the United States, appears to have supplanted diazepam as the benzodiazepine drug of choice in this population. Its greater addiction liability, shorter half-life, and more intense withdrawal symptoms make addiction to alprazolam more likely and its management in methadone patients more complicated. This article describes a slow outpatient tapered reduction procedure that was utilized to detoxify benzodiazepine dependent methadone patients seen over a two-year period. The reduction procedure was offered to 22 opioid addicts on methadone maintenance who were regularly ingesting low to moderate amounts of benzodiazepines, primarily alprazolam. Of the 22 patients, 4 patients refused outpatient detoxification, and 18 were started on a reduction procedure. Twelve patients completed the detoxification procedure which averaged 7.8 weeks. Comparisons are made between completers and non-completers and essential design features of the procedure are discussed.", 
    "72": "A double-blind, crossover drug trial with a patient with treatment-resistant tardive akathisia is described. The finding of a placebo response was unexpected, but emphasizes the value of such an approach in refractory cases.", 
    "73": "Cerebral noradrenergic systems have been implicated in stress-related changes in behavior. Previous studies with receptor antagonists suggested that alpha 1-adrenergic receptors were involved in defensive withdrawal in rats and in investigatory behavior in mice tested in the multicompartment chamber. However, beta-adrenoreceptor antagonists attenuated the restraint- and ICV CRF-induced changes in defensive withdrawal, suggesting that beta-adrenergic receptors may also be involved in stress-related responses. To determine whether the beta-adrenergic antagonist effect was limited to rats tested in the defensive withdrawal model, we studied the effects of L-propranolol in two other behavioral models. Propranolol pretreatment (2.5 mg/kg, IP) prevented the restraint-induced changes in the behavior of mice observed in the multicompartment chamber and the elevated plus-maze. It also decreased the plasma corticosterone response measured in restrained mice after plus-maze testing. To investigate further the role of central beta-adrenergic receptors in defensive withdrawal, the effects of the beta-adrenoreceptor agonist isoproterenol were tested. Isoproterenol (0.3-10 micrograms, ICV) produced a dose-dependent increase in defensive withdrawal, statistically significant after 3 and 10 micrograms. Propranolol prevented the isoproterenol-induced defensive withdrawal, suggesting that the effect of isoproterenol resulted from stimulation of beta-adrenergic receptors. These results support earlier data suggesting the involvement of CNS beta-adrenergic receptors in stress-related behavioral changes and suggest that beta-adrenergic agonists exert anxiolytic effects that differ from those of the benzodiazepines.", 
    "74": "1. Twelve healthy subjects were treated in a randomised placebo-controlled crossover study with placebo, 150 mg, 300 mg, and 600 mg nizatidine, 100 mg pirenzepine, and 300 mg nizatidine plus 100 mg pirenzepine for 1 week each. 2. On the seventh treatment day, heart rate, blood pressure, systolic time intervals, impedance cardiographic and Doppler ultrasound variables were measured. 3. Stroke volume and blood pressure were not altered by nizatidine and/or pirenzepine. By contrast, heart rate and cardiac output significantly (P < 0.05) decreased in a dose-dependent manner 1.5 and 3 h after administration of 300 and 600 mg nizatidine. Treatment with 150 mg nizatidine led to similar though non-significant trends. 4. While a slightly insignificant rise in heart rate was detected with pirenzepine alone, heart rate and cardiac output remained unchanged upon combined nizatidine and pirenzepine treatment as compared with placebo and baseline values. 5. In conclusion, nizatidine reduced heart rate and cardiac output in a dose-dependent manner, whereas this negative chronotropic effect was counteracted by concurrent administration of the anti-cholinergic drug pirenzepine.", 
    "75": "According to the official nomenclature and the approved indications for psychotropic drugs, anxiety and depression are mutually exclusive, and antidepressants and anxiolytics have a single indication. In clinical settings, however, anxiety and depressive symptoms frequently coexist, and the effects of psychotropic drugs often overlap. Both diagnosis and treatment may be complicated by uncertainty about the primary disorder and the optional therapeutic approach. Available treatment strategies include antidepressants, benzodiazepines, azapirones, and combined antidepressant/anxiolytic therapy. Considerations in reflecting a particular treatment strategy include drug side effects, patient age and medical status, and patient expectations. Recent studies have suggested that antidepressants are effective anxiolytics and that some anxiolytics produce antidepressant effects. Ultimately, any selection should be made based on relative benefits and risks of each approach.", 
    "76": "The empirical approach to new treatments for anxiety and depression has been to test series of compounds that resemble medications in current use until one is found with similar actions but with fewer side effects. With the explosion of knowledge in neurobiology, it is becoming possible to develop treatments aimed more precisely at specific links in the chain of mood dysregulation. Examples of this informed approach include agonists for limbic but not cortical benzodiazepine receptors; compounds to stabilize serotonergic and noradrenergic transmission; and drugs that act on intracellular signals, such as the calcium ion and cyclic AMP. This article reviews neurobiologically informed approaches to developing new medications for anxiety and depression and discusses some of the innovative treatments that are emerging from such a strategy.", 
    "77": "Elderly patients have a higher prevalence of clinically significant anxiety than younger patients. The anxiety is usually comorbid with depression, medical illness, dementia, or personality disorders, and all of these factors impact on treatment. Further complicating treatment are age-related changes in the pharmacokinetics and pharmacodynamics of anxiolytics in this patient population. Benzodiazepines, buspirone, beta-blockers, antidepressants, neuroleptics, and antihistamines are useful in treating anxiety in older patients, but individual patient physiologic and psychological characteristics need to be considered in choosing an appropriate agent.", 
    "78": "Anxiety disorder is more prevalent than attention deficit disorder in children and adolescents, but its current drug treatment is based on inconclusive findings. Treatment of separation anxiety disorder without comorbidity has barely been studied. School absenteeism is often treated with tricyclic antidepressants and benzodiazepines, but the efficacy data are only suggestive for benzodiazepines and not encouraging for antidepressants. Overanxious disorder appears to be responsive to benzodiazepines in open trials but not in controlled studies, and buspirone may have promise. The evidence is weak for treating avoidant disorder with alprazolam or buspirone and for treating panic disorder with antidepressants or benzodiazepines. There are no adequate trials of monoamine oxidase inhibitors. Obsessive compulsive disorder is well documented to respond to clomipramine, but it leaves considerable residual symptoms; fluoxetine also appears to be effective. The anxiety and aggression of post-traumatic stress disorder responded to propranolol in one open trial, but no other drug studies have been reported. Most available trials are small and uncontrolled, are based on an unsatisfactory nosology, and use doses too low for children (who often need higher-than-adult doses to overcome rapid hepatic biotransformation). Comorbid anxiety and mood disorders, substance use, child abuse, development, genetics, and family situational factors must be considered. In view of the limitations of the benzodiazepines and antihistamines, newer antianxiety agents should be investigated, optimally in conjunction with cognitive and behavioral approaches in multimodal treatments. The creation of anxiety disorder clinics for children and adolescents will facilitate more effective research and treatment of this highly prevalent problem.", 
    "79": "Anxiety is common and often disabling. Although effective treatments are available, the use of antianxiety medication remains controversial. Some of the controversy involves the relative benefits of psychological versus pharmacologic interventions. Much of the expressed concern, however, relates to the risks of abuse and dependence associated with standard antianxiety drugs. In some instances, concern about these risks prevents patients from receiving potentially effective treatment. In other instances, failure to recognize possible abuse and dependence results in a clinical dilemma. This presentation will address the factors involved in anxiolytic drug dependence and abuse, including patient characteristics and the pharmacologic profiles of anxiolytic drugs. Specific recommendations about how to minimize abuse and dependence through such measures as diagnostic assessment, patient education, drug selection, and treatment planning will be offered.", 
    "80": "The use of psychotropic agents to treat anxiety in medically ill elderly patients requires consideration of special pharmacokinetic and pharmacodynamic factors in drug selection. In this review, the use of seven general classes of psychotropic drugs with anxiolytic activity will be considered for use in the medically ill: benzodiazepines, azapirones, cyclic (non-monoamine oxidase [MAO] inhibitor) antidepressants, beta-adrenergic blocking agents, antihistamines, neuroleptics, and MAO inhibitors. Attention will be given to developing rational strategies for drug selection in order to minimize deleterious side effects, to which medically ill elderly patients may be vulnerable.", 
    "81": "Despite the extensive amino acid homology between gastrin and cholecystokinin (CCK) at the biologically active carboxyl terminus, the receptors through which these peptides exert their action are heterogeneous. In previous studies, we have examined the biological activity of gastrin/CCK peptides on isolated canine fundic D-cells and observed that CCK is a more potent and efficacious stimulant of somatostatin release than gastrin. We performed the present studies to distinguish between distinct CCK (CCK-A subtype) and gastrin (CCK-B/gastrin subtype) receptors on canine D-cells. Consistent with this observation was our finding that the CCK-A receptor selective antagonist L-364,718 dose dependently (10(-11)-10(-7) M) inhibited CCK-mediated somatostatin release but at the same doses did not alter the effect of gastrin. CCK and gastrin exhibited similar potency in displacing bound 125I-labeled Leu15 gastrin-17 from D-cells. However, when 125I-CCK octapeptide (CCK-8) was used as the radioligand, a fraction of the bound label could not be displaced with gastrin, but this fraction was completely displaced with CCK-8. In D-cells pretreated with high concentrations of gastrin, L-364,718 was able to inhibit the gastrin-resistant fraction of 125I-CCK-8 binding, but the CCK-B/gastrin receptor selective antagonist (PD 134308) was unable to influence this fraction of binding in doses as high as 10(-6) M. These studies delineate the presence of distinct CCK-A and CCK-B/gastrin receptors on canine fundic D-cells.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "82": "The 2-hexyl-indoleacetamide derivative, FGIN-1-27 [N,N-di-n-hexyl-2- (4-fluorophenyl)indole-3-acetamide], and the imidazopyridine derivative, alpidem, both bind with high affinity to glial mitochondrial diazepam binding inhibitor receptors (MDR) and increase mitochondrial steroidogenesis. Although FGIN-1-27 is selective for the MDR, alpidem also binds to the allosteric modulatory site of the gamma-aminobutyric acidA receptor where the benzodiazepines bind. FGIN-1-27 and alpidem, like the neurosteroid 3 alpha,21-dehydroxy-5 alpha-pregnane-20-one (THDOC), clonazepam and zolpidem (the direct allosteric modulators of gamma-aminobutyric acidA receptors) delay the onset of isoniazid and metrazol-induced convulsions. The anti-isoniazid convulsant action of FGIN-1-27 and alpidem, but not that of THDOC, is blocked by PK 11195. In contrast, flumazenil blocked completely the anticonvulsant action of clonazepam and zolpidem and partially blocked that of alpidem, but it did not affect the anticonvulsant action of THDOC and FGIN-1-27. Alpidem, like clonazepam, zolpidem and diazepam, but not THDOC or FGIN-1-27, delay the onset of bicuculline-induced convulsions. In two animal models of anxiety, the neophobic behavior in the elevated plus maze test and the conflict-punishment behavior in the Vogel conflict test, THDOC and FGIN-1-27 elicited anxiolytic-like effects in a manner that is flumazenil insensitive, whereas alpidem elicited a similar anxiolytic effect, but is partially blocked by flumazenil. Whereas PK 11195 blocked the effect of FGIN-1-27 and partially blocked alpidem, it did not affect THDOC in both animal models of anxiety.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "83": "The behavioral effects of two beta-adrenergic receptor antagonists, selected to represent differing lipophilicity, were evaluated in a double-blind, single-dose, parallel-group study. A group of 55 healthy volunteers (mean age, 28 years) received single oral doses of placebo, atenolol (50 mg), propranolol (40 mg), or lorazepam (2 mg). Plasma drug concentrations, self-ratings of sedation and mood, observer ratings of sedation, and performance on the Digit Symbol Substitution Test (DSST) were assessed at multiple times during 24 hours after drug administration. Information acquisition and recall were tested at 3 and 24 hours after drug administration. Lorazepam significantly increased sedation and fatigue, impaired DSST performance, and impaired memory. The time course of these changes was highly consistent with plasma lorazepam concentrations. In contrast, atenolol and propranolol produced at most small changes in self-ratings and observer ratings and did not alter DSST performance or memory. Under experimental conditions that are sensitive to the depressant effects of a typical benzodiazepine, single doses of atenolol and propranolol produced no meaningful changes, compared with placebo.", 
    "84": "Adult inpatients in state-supported (public) and private substance misuse treatment settings were tested for reading ability. Patient education materials and consent forms were assessed for readability levels. Public patients' mean reading levels were significantly lower than those of private patients, and were 4 to 5 years below the level needed to read and understand standard treatment materials. More than half of the public and almost one-third of the private patients tested were reading below a 9th grade level. Standard treatment materials were written on 11th to 12th grade reading levels; admission and consent forms were written on 12th to 18th grade levels. Patients in substance misuse settings should be tested for literacy levels upon admission and provided with materials commensurate with their reading ability.", 
    "85": "Both secretin and cholecystokinin (CCK) inhibit gastric acid secretion. However, their mode of action has yet to be determined. A newly developed primary culture of human antral epithelial cells has been used to examine the effect of secretin and cholecystokinin on somatostatin release.", 
    "86": "Normal human antral epithelial cell cultures enriched for D cells were maintained in culture for 2 days before release studies.", 
    "87": "Native human secretin at 10(-8) mol/L stimulated somatostatin release threefold. Porcine secretin and the secretin analogs, Tyr10 human secretin, Tyr13 porcine secretin, and Tyr10,13 porcine secretin were equipotent to native human secretin. CCK stimulated somatostatin release with the greatest response (eight times basal) at 10(-7) mol/L. The response to CCK was inhibited in a competitive manner by the addition of the benzodiazepine analog, MK-329. Addition of secretin in the presence of 10(-8) mol/L CCK resulted in a potentiation of somatostatin release, with the greatest response at 10(6) mol/L secretin, resulting in a 12-fold increase above basal.", 
    "88": "The stimulation observed after the addition of CCK was the result of activation of the CCK-A receptor subtype. The secretin receptor resembles that of the pancreatic D cells and acts through increasing intracellular cyclic adenosine monophosphate levels. Finally, these data indicate that the inhibitory action of CCK and secretin on gastric acid secretion may result from a synergistic action on antral D cells to release somatostatin, which in turn decreases antral gastrin release.", 
    "89": "The toxicity of picrotoxin bicuculline, but not of 3-mercaptopropionic acid decreased in mice pretreated during three days with phenobarbital and benzonal. The antidotal effectiveness of diazepam by picrotoxin and bicuculline exposure increased significantly. It has been suggested, that the modulation of detoxication systems may be the cause of increased tolerance against GABA-antagonists.", 
    "90": "Acetylcholine has been implicated as an important neurotransmitter in the mechanisms of thalamic activation. Cholinergic mechanisms are thought to directly underlie the high level of excitability observed in thalamic relay neurons during waking and rapid eye movement sleep. We sought to determine if the cholinergic responsiveness of neurons in the ventroposterior nuclei of the thalamus in rat is consistent with this view. Neurons in the chloral hydrate-anesthetized rat were studied with extracellular recording and microiontophoretic application of cholinergic agents. In most cases (63% of 63 cells), the ejection of the agonist, carbachol, had no observable effect on spontaneous activity. Facilitation (25%), inhibition (8%) and inhibition followed by facilitation (3%) were also observed. Carbachol ejections that by themselves were ineffective in altering spontaneous activity proved capable, in 93% of 28 cells, of antagonizing the uniformly facilitatory responses produced by glutamate ejection. The putative M1-selective, cholinergic agonist, McN-A-343, was also ineffective alone in altering spontaneous activity in the majority of cases (74% of 27 cells) and produced only inhibitory responses in the remaining seven neurons studied. Interacting applications of McN-A-343 and glutamate resulted, in all cases, in antagonism of glutamate facilitation (N = 12). The various responses to applied cholinergic agonists were all capable of being antagonized by muscarinic receptor-blocking agents. Both the high proportion of inhibitory responses and the antagonism of glutamate facilitatory responses suggest that ventroposterior neurons in the rat differ from other thalamocortical relay neurons in the rat and cat with regard to cholinergic responsiveness. Additionally, the lack of predominantly facilitatory responding renders it unlikely that cholinergic mechanisms directly underlie increases in excitability of ventroposterior neurons observed during waking and rapid eye movement sleep.", 
    "91": "Bath application of the muscarinic receptor agonist, muscarine, produced a concentration-dependent depression of synaptic activity in the dentate gyrus of hippocampal slices. A concentration of 10 microM muscarine produced a reversible depression that could be competitively antagonized by the muscarinic receptor antagonist pirenzepine. However, other muscarinic receptor subtype (M1-M3) antagonists could also block the effects of muscarine. The rank order of antagonist potency was: 4-diphenylacetoxy-N-methyl-piperidine methiodide (M3/M1 antagonist) > pirenzepine (M1) > AFDX-116 (M2). The depression produced by 10 microM muscarine was not affected by in vivo pretreatment with pertussis toxin, and therefore was not mediated by a pertussis toxin-sensitive G-protein. In addition, high concentrations of muscarine did not affect either basal or isoproterenol-stimulated accumulation of cyclic AMP from slices of dentate gyrus. Muscarine also produced a concentration-dependent blockade of the induction of norepinephrine-induced long-lasting potentiation in the dentate gyrus. Norepinephrine-induced long-lasting potentiation is a form of long-lasting plasticity induced in medial perforant path synapses by beta-adrenergic agonists such as isoproterenol. The muscarinic blockade of norepinephrine-induced long-lasting potentiation was also prevented by pretreatment with pirenzepine. Based on these pharmacological data, we conclude that muscarinic depression of evoked responses, as well as blockade of norepinephrine-induced long-lasting potentiation, involves activation of either M3 or M1, but not M2, muscarinic receptors. These data also demonstrate that in addition to modulating normal synaptic transmission, muscarinic receptors may also play an important role in modulating synaptic plasticity.", 
    "92": "The effects of conditioned fear stress (CFS), an animal model of anxiety, on brain dopamine (DA) and serotonin (5-HT) metabolism and behavior were investigated in rats. CFS (exposure to an environment paired previously with footshock) after single footshock stress increased plasma corticosterone levels and defecation, and induced freezing behavior. It also increased 3,4-dihydroxyphenylacetic acid (DOPAC) levels in the medial prefrontal cortex (mPFC), paraventricular nucleus of the hypothalamus (PVH) and lateral hypothalamus, increased homovanillic acid (HVA) levels in the mPFC and amygdala, and increased 5-hydroxyindoleacetic acid (5-HIAA) level in the mPFC. Rats exposed to the stress for 10 days displayed enhanced freezing induced by CFS compared to rats given only one footshock session, according to the augmentation of fear. CFS after repeated footshock increased DOPAC levels in all seven brain regions and HVA levels in the mPFC, nucleus accumbens, amygdala and hippocampus. It also increased 5-HIAA levels in the mPFC and PVH. Thus, it was deduced that CFS after repeated footshock activated DA and 5-HT metabolism not only in the mPFC but also in other various brain regions, whereas increased metabolism of both DA and 5-HT was marked in the mPFC after CFS following a single footshock. In behavioral pharmacological experiments, the effects of various serotonergic agents and diazepam on CFS-induced freezing behavior were examined. The benzodiazepine diazepam (1mg/kg) and the selective 5-HT1A agonist ipsapirone (0.5-10mg/kg) significantly reduced freezing. The augmentation of 5-HT activity by the 5-HT precursor (L-5-HTP) and the selective 5-HT reuptake inhibitor (citalopram) also attenuated freezing. The 5-HT synthesis inhibitor PCPA failed to change freezing. In conclusion, these results suggest that the anxiolytic effect of ipsapirone results from the activation of postsynaptic 5-HT1A receptors and the facilitation of 5-HT neurotransmission decreases anxiety. This model may be useful for detecting the anxiolytic potential for drugs and examining the relationship of 5-HT to anxiety.", 
    "93": "There are numerous preclinical screening procedures that are predictive of clinical efficacy for the positive symptoms of schizophrenia but no assays for the negative symptoms such as social withdrawal. In the social interaction test in rats, the atypical antipsychotic drug clozapine (10.0 mg/kg) and two putative atypical agents risperidone (0.0625 mg/kg) and HP 873 (0.5 and 1.0 mg/kg) significantly increased social interaction behaviors between pairs of unfamiliar but not familiar rats. The benzodiazepine diazepam (1.25-5.0 mg/kg) increased social behaviors in both paradigms. Haloperidol, chlorpromazine, raclopride, and SCH23390 decreased social behaviors in these assays. In vitro receptor binding studies revealed that only clozapine, risperidone, and HP 873 displayed dopamine to serotonin affinity ratios for both D2/5-hydroxytryptamine2(5-HT2)/ and D1/5-HT1A of greater than or equal to 12.9 and 1.0, respectively. The present study suggests that antipsychotic agents that may be effective in social withdrawal can be identified in this modified social interaction paradigm. Further, our data suggests that a compound's effectiveness for the treatment of social withdrawal is at least in part due to its relative affinity for binding to dopamine D1 and serotonin 5-HT1A receptors.", 
    "94": "The mechanism by which high-fat diet potentiates pancreatic cancer is not known, but trophic hormones may be involved. In preliminary growth studies, hamsters fed a high fat diet (17.5% lard, 17.5% corn oil) for 14 days showed a 16.3% increase (P < 0.01) in pancreatic weight compared to controls on low fat diet (2.5% lard, 2.5% corn oil). A significant increase was also seen at 28 days. Similar increases were seen in pancreatic DNA (29%, P < 0.01) and pancreatic RNA (22%, P < 0.05) at 14 days. Plasma cholecystokinin (CCK) levels at 14 days were 2.5 fold higher in the animals fed high fat (P < 0.01). Infusion of the CCK antagonist MK329 (25 nmol/kg/h) completely abolished the increase in pancreatic weight, pancreatic DNA and pancreatic RNA. The effect of CCK receptor blockade during the initiation period of carcinogenesis was investigated in hamsters fed the same diets used in the growth studies. One hundred animals received a single injection of N-nitrosobis(2-oxopropyl)amine, (BOP, 20 mg/kg). Half of the hamsters in each diet group received a 2 week infusion of MK329 (25 nmol/kg/h), beginning 8 days before carcinogen administration. At the time of death, 55 weeks after carcinogen administration, non-fasting plasma CCK levels were 31% higher in the high fat fed hamsters than in the low fat fed animals (P < 0.01). The high-fat diet group had a 3-fold increase in total cancer incidence and a 5-fold increase in advanced lesions (adenocarcinomas). Tumor incidence and yield were not changed in either diet group by CCK-receptor blockade during the initiation period. Cholecystokinin appears to mediate the short-term trophic effect that high-fat feeding has on the pancreas. However, potentiation of pancreatic cancer by high-fat diet in the hamster cancer model does not appear to be influenced by endogenous cholecystokinin at the time of tumor induction.", 
    "95": "1. The effect of various classes of compounds on the rapidly developed tolerance to 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT)-induced corticosterone secretion was examined. 2. Compounds activating the gamma-aminobutyric acidA (GABAA) receptor-chloride complex, i.e. muscimol (3 mg kg-1), diazepam (5 mg kg-1), flunitrazepam (1 mg kg-1), sodium pentobarbitone (10-30 mg kg-1) and chlormethiazole ethane disulphonate (50 mg kg-1) counteracted the development of tolerance when injected before or simultaneously with, but not 15 min after 8-OH-DPAT. 3. At these doses the compounds produced an acute increase in serum corticosterone but had, with the exception of muscimol, no effect on the response to the challenge dose of 8-OH-DPAT 24 h later. Muscimol significantly decreased the response. 4. The GABAA chloride channel antagonist, picrotoxin (1 mg kg-1, s.c.), but not bicuculline (1 mg kg-1, i.p.) potentiated the development of tolerance to 8-OH-DPAT-induced corticosterone secretion. 5. A number of compounds with widely differing pharmacological actions were examined and found to have no effect on the development of tolerance to 8-OH-DPAT-induced corticosterone secretion.", 
    "96": "An in vitro micronucleus assay in low passage Chinese hamster Luc2 cells capable of detecting numerical and structural chromosome changes was developed. Chromosome loss was inferred by indirect visualisation of human CREST antikinetochore antibodies bound to centromeres in chemically-induced micronuclei of cytochalasin-B arrested binucleated cells. The assay was used to evaluate 10 chemicals which had been selected for their known or suspected effects upon various components of the cell-division apparatus. These chemicals were colchicine (COL), vinblastine (VBL), thiabendazole (TBZ), chloral hydrate (CH), thimerosal (TM), diazepam (DZ), pyrimethamine (PYR), hydroquinone (HQ), cadmium chloride (CdCl2) and econazole nitrate (EZ). Mitomycin-C (MMC) was used as a positive control for the induction of micronuclei. 8 of the core chemicals induced micronuclei in Chinese hamster Luc2 cells. 4 of the chemicals (COL, VBL, TBZ, CH) increased levels of micronuclei which were positive for kinetochore antibody labelling and hence chromosome loss. 3 of the chemicals (DZ, PYR, HQ) and the positive control (MMC) increased the levels of Mn which were negative for kinetochore antibody labelling. The results with TM were equivocal and EN was negative. The results of these studies suggest that the cytochalasin-B Mn/k assay is a cost-effective, simple and rapid alternative to classical cytogenetic assays for the detection of chemically induced aneuploidy.", 
    "97": "As a part of a coordinated EEC project to validate suitable assays for chemically induced genomic mutations, numerical chromosomal aberrations and spindle effects were studied in human lymphocyte cultures exposed to cadmium chloride, chloral hydrate, colchicine, diazepam, econazole, hydroquinone, pyrimethamine, thiabendazole, thimerosal and vinblastine. Chromosome number analysis was carried out after treatment for 48 and 72 h; spindle effects, i.e., increases in the mitotic indices and c-mitoses, were analyzed in cultures treated 5 h before fixation. Dose-related numerical chromosomal aberrations are induced by colchicine and vinblastine, the only chemicals that also induce c-mitotic effects in a wide range of doses. Hyperdiploidy is induced by chloral hydrate, cadmium chloride and thimerosal without dose-effect relationship; chloral hydrate and thimerosal affect spindle functions while only a weak spindle effect is produced by cadmium chloride. Tetraploid and/or endoreduplicated cells are induced without dose-effect relationship by hydroquinone, thiabendazole and thimerosal, all of them able to produce c-mitotic effects. Diazepam and econazole induce only hypodiploidy; pyrimethamine does not induce numerical chromosomal aberrations.", 
    "98": "Using primary Chinese hamster embryonic cells, 10 known or suspected aneugens supplied as a part of the EC 4th Environmental Research and Development Programme were evaluated by the technique described by Dulout and Natarajan (1987). The chemicals included cadmium chloride, chloral hydrate, colchicine, diazepam, econazole, hydroquinone, pyrimethamine, thiabendazole, thimerosal and vincristine. All chemicals except pyrimethamine gave clearly positive effect at most of the doses tested. The ease with which the assay is performed and reproducible results that are obtained with the suspected compounds indicate that this in vitro test using primary embryonic fibroblasts is a promising one for routine screening."
}