{
    "0": "The use of benzodiazepines (BDZs) represents a critical issue since a long-term treatment may lead to dependence. This study aimed at evaluating socio-demographic and clinical characteristics of BZD long-term users who followed a detoxification program at a tertiary care center.", 
    "1": "Two hundred-five inpatients were evaluated. Socio-demographic (e.g., gender, age, education) and clinical information (e.g., BZD used, dose, reason of prescription) was collected. BZDs dose was standardized as diazepam dose equivalents and was compared via the Defined Daily Dose (DDD). Chi-square, Fisher test, ANOVA and Bonferroni analyses were performed.", 
    "2": "Females were more frequently BDZ long-term users than males. Hypnotic BZDs were frequently prescribed for problems different from sleep disturbances. Lorazepam, alprazolam, and lormetazepam were the most prescribed drugs. Lorazepam was more frequently used by males, consumed for a long period, in pills, and prescribed for anxiety. Lormetazepam was more frequently consumed by females with a high school education, having a psychiatric disorder, taken in drops and prescribed for insomnia. Lormetazepam had the highest DDD.", 
    "3": "A specific profile of BZD long-term user seems to exist and presents different socio-demographic and clinical characteristics according to the benzodiazepine taken into account.", 
    "4": "We evaluated whether the association between Adult Attention-Deficit/Hyperactivity Disorder (ADHD) and Seasonal Affective Disorder (SAD) was mediated by the circadian rhythm.", 
    "5": "Data of 2239 persons from the Netherlands Study of Depression and Anxiety (NESDA) were used. Two groups were compared: with clinically significant ADHD symptoms (N = 175) and with No ADHD symptoms (N = 2064). Sleep parameters were sleep-onset and offset times, mid sleep and sleep duration from the Munich Chronotype Questionnaire. We identified the prevalence of probable SAD and subsyndromal SAD using the Seasonal Pattern Assessment Questionnaire (SPAQ). Clinically significant ADHD symptoms were identified by using a T score>65 on the Conners Adult ADHD Rating Scale.", 
    "6": "The prevalence of probable SAD was estimated at 9.9% in the ADHD group (vs. 3.3% in the No ADHD group) and of probable s-SAD at 12.5% in the ADHD group (vs 4.6% in the No ADHD group). Regression analyses showed consistently significant associations between ADHD symptoms and probable SAD, even after adjustment for current depression and anxiety, age, sex, education, use of antidepressants and benzodiazepines (B = 1.81, p < 0.001). Late self-reported sleep onset was an important mediator in the significant relationship between ADHD symptoms and probable SAD, even after correction for confounders (total model effects: B = 0.14, p ≤ 0.001).", 
    "7": "Both seasonal and circadian rhythm disturbances are significantly associated with ADHD symptoms. Delayed sleep onset time in ADHD may explain the increase in SAD symptoms. Treating patients with SAD for possible ADHD and delayed sleep onset time may reduce symptom severity in these complex patients.", 
    "8": "A series of benzenesulfonamide derivatives were synthesized and evaluated for their anti-proliferative activity and interaction with tubulin. These new derivatives showed significant activities against cellular proliferative and tubulin polymerization. Compound BA-3b proved to be the most potent compound with IC50 value ranging from 0.007 to 0.036 μM against seven cancer cell lines, and three drug-resistant cancer cell lines, which indicated a promising anti-cancer agent. The target tubulin was also verified by dynamic tubulin polymerization assay and tubulin intensity assay.", 
    "9": "The mitochondrial translocator protein (TSPO), previously known as the peripheral benzodiazepine receptor (PBR), has received significant attention both as a diagnostic biomarker and as a therapeutic target for different neuronal disease pathologies. Recently, its functional basis believed to be mediating mitochondrial cholesterol import for steroid hormone production has been refuted by studies examining both in vivo and in vitro genetic Tspo-deficient models. As a result, there now exists a fundamental gap in the understanding of TSPO function in the nervous system, and its putative pharmacology in neurosteroid production. In this review, we discuss several recent findings in steroidogenic cells that are in direct contradiction to previous studies, and necessitate a re-examination of the purported role for TSPO in de novo neurosteroid biosynthesis. We critically examine the pharmacological effects of different TSPO-binding drugs with particular focus on studies that measure neurosteroid levels. We highlight the basis of key misconceptions regarding TSPO that continue to pervade the literature, and the need for interpretation with caution to avoid negative impacts. We also summarize the emerging perspectives that point to new directions that need to be investigated for understanding the molecular function of TSPO, only after which the true potential of this therapeutic target in medicine may be realized.", 
    "10": "In South Florida, there has been a highly addictive new synthetic drug flooding the streets for people looking for a cheap high. Alpha-PVP, better known as Flakka, is an illegal substance that sells on the streets for as little as $5 a hit and delivers an instant high that can last from hours to days with lingering effects for weeks after it has been ingested. Although people use Flakka for its potential euphoric high, symptoms are known to easily escalate into frightening delusions, paranoid psychosis, extreme agitation, and a multitude of other altered mental states. According to the National Institute on Drug Abuse, Florida appears to be the nation's hot spot for reports of Flakka. In this case report, a 17-year-old female with no prior psychiatric diagnosis presents to the hospital under a 72-hour involuntary placement for altered mental status with agitation and psychotic behaviors. After multiple days of symptomatic treatment with benzodiazepines and antipsychotics, the patient became coherent enough to give a history of a \"friend\" putting Flakka in her food at school as a joke. Although she continues to have residual symptoms including psychomotor agitation and slowing of cognition, she was alert, oriented, and able to be discharged home with proper follow-up.", 
    "11": "We reviewed the results of the Observational Medical Outcomes Research Partnership (OMOP) 2010 Experiment in hopes of finding examples where apparently well-designed drug studies repeatedly produce anomalous findings. OMOP had applied thousands of designs and design parameters to 53 drug-outcome pairs across 10 electronic data resources. Our intent was to use this repository to elucidate some sources of error in observational studies.", 
    "12": "From the 2010 OMOP Experiment, we sought drug-outcome-method combinations (DOMCs) that met consensus design criteria, yet repeatedly produced results contrary to expectation. We set aside DOMCs for which we could not agree on the suitability of the designs, then selected for an in-depth scrutiny one drug-outcome pair analyzed by a seemingly plausible methodological approach, whose results consistently disagreed with the a priori expectation.", 
    "13": "The OMOP \"all-by-all\" assessment of possible DOMCs yielded many combinations that would not be chosen by researchers as actual study options. Among those that passed a first level of scrutiny, two of seven drug-outcome pairs for which there were plausible research designs had anomalous results. The use of benzodiazepines was unexpectedly associated with acute renal failure and upper gastrointestinal bleeding. We chose the latter as an example for in-depth study. The factitious appearance of a bleeding risk may have been partly driven by an excess of procedures on the first day of treatment. A risk window definition that excluded the first day largely removed the spurious association.", 
    "14": "One cause of reproducible \"error\" may be repeated failure to tie design choices closely enough to the research question at hand. Copyright © 2016 John Wiley & Sons, Ltd.", 
    "15": "Edible marijuana products are sold as brownies, cookies, and candies, which may be indistinguishable from counterparts without marijuana and are palatable to children and adults. The consumption of an entire product containing multiple dose-units may result in overdose.", 
    "16": "To characterize edible marijuana exposures reported to US poison centers with subgroup analysis by age.", 
    "17": "We analyzed single substance, human exposure calls coded to marijuana brownies, candies, cookies, beverages, or other foods reported to the National Poison Data System from January 2013 to December 2015. Calls were analyzed by state, age, gender, exposure route, clinical effect, therapies, and level of healthcare facility utilization.", 
    "18": "Four-hundred and thirty calls were reported: Colorado (N = 166, 1.05/100,000 population/year) and Washington (96, 0.46) yielded the highest number of exposures. Three hundred and eighty-one (91%) calls occurred in states with decriminalized medical/recreational marijuana. The number of calls increased every year of the study. The most common age groups were: ≤5 years (N = 109, 0.15/100,000 population/year) and 13-19 (78, 0.09). The most frequent clinical effects were drowsiness/lethargy (N = 118, percentage = 43%), tachycardia (84, 31%), agitated/irritable (37, 14%), and confusion (37, 14%). Children ≤5 years have more drowsiness/lethargy, ataxia, and red eye/conjunctivitis. No deaths were reported. The most common therapies administered were intravenous fluids (85, 20%), dilute/irrigate/wash (48, 11 %), and benzodiazepines (47, 11%). Three patients (ages 4, 10, and 57 years) received intubation. 97 (23%), 217 (50%), and 12 (3%) calls were managed at home, treated/released, admitted to a critical care unit, respectively.", 
    "19": "Although most clinical effects are minor, ventilatory support may be necessary for children and adults. We speculate the increasing exposures may be related to a combination of delayed absorption kinetics of Δ9-tetrahydrocannablnol, lagging packaging regulations, increased accessibility in decriminalized states, and increased familiarity of poison center specialists with edible product codes.", 
    "20": "Edible marijuana exposures are increasing and may lead to severe respiratory depression.", 
    "21": "To interpret postmortem toxicology results, reference concentrations for non-toxic and toxic levels are needed. Usually, measurements are performed in blood, but because of postmortem redistribution phenomena this may not be optimal. Rather, measurement in the target organ of psychoactive drugs, the brain, might be considered. Here we present reference concentrations of femoral blood and brain tissue of selected benzodiazepines (BZDs). Using LC-MS/MS, we quantified alprazolam, bromazepam, chlordiazepoxide, diazepam, and the metabolites desmethyldiazepam, oxazepam and temazepam in postmortem femoral blood and brain tissue in 104 cases. BZDs were judged to be unrelated to the cause of death in 88 cases and contributing to death in 16 cases. No cases were found with cause of death solely attributed to BZD poisoning. All BZDs investigated tended to have higher concentrations in brain than in blood with median brain-blood ratios ranging from 1.1 to 2.3. A positive correlation between brain and blood concentrations was found with R(2) values from 0.51 to 0.95. Our reported femoral blood concentrations concur with literature values, but sparse information on brain concentration was available. Drug-metabolite ratios were similar in brain and blood for most compounds. Duplicate measurements of brain samples showed that the pre-analytical variation in brain (5.9%) was relatively low, supporting the notion that brain tissue is a suitable postmortem specimen. The reported concentrations in both brain and blood can be used as reference values when evaluating postmortem cases.", 
    "22": "In a placebo-controlled study, changes in psychophysiological status of operators (38 healthy male volunteers aged 23-35 years) performing 4-hour model operator activity were evaluated after a single oral administration of typical representatives of the different classes of drugs (haloperidol, proroxan, yohimbine hydrochloride, propranolol, mesocarb, isoprenaline, Belladonna extract, anabasine hydrochloride, valproate sodium, and phenazepam), which are used for the treatment, rehabilitation and prophylaxis of common diseases. It was found that all the drugs modified to a greater or lesser extent some components of the model operator activity. Isoprenaline and phenazepam had the most negative effect on the psychophysiological indicators and quality of the modeled operator activity. The results should be considered before administration of such drugs to working operators.", 
    "23": "Opioid-dependent patients show a high rate of psychiatric comorbidities. The prevalence and characteristics of patients with dual diagnosis have not been well established in Spanish opioid agonist treatment (OAT) programmes. Thus, 621 opioid-dependent patients enrolled in OAT programmes were assessed, using the EuropASI questionnaire, for psychiatric comorbidities, which were detected in 67% of patients (anxiety 53%, mood disorders 48%, sleep disorders 41%, substance-related disorders 36%). In addition, compared with patients without a dual diagnosis, patients with dual pathology were significantly older, used benzodiazepines and cannabis in significantly greater percentages, and showed significantly more frequent infectious and non-infectious comorbidities, worse overall working status, a lower proportion of drivers and higher levels of severity regarding medical, employment, alcohol, legal, family and psychological issues. Therefore, the data showed a very high prevalence of psychiatric comorbidity in opioid-dependent patients receiving OAT in Spain and several problems frequently associated with patients with dual diagnosis. Physicians treating opioid-dependent patients should be aware of these facts to correctly identify and manage patients with a dual diagnosis.", 
    "24": "Mallotus oppositifolius is a shrub that is used traditionally to treat epilepsy, but its potential has not been scientifically validated.", 
    "25": "This study investigated the anticonvulsant properties and possible mechanism of action of the 70% v/v hydroalcoholic extract of the leaves of M. oppositifolius.", 
    "26": "Inprinting control region (ICR) mice (25-30 g) were pretreated with the M. oppositifolius leaf extract (10-100 mg/kg) before administering the respective convulsants (pentylenetetrazole [PTZ], picrotoxin [PTX], strychnine [STR], 4-aminopyridine [4-AP], and pilocarpine). The effect of the extract in maximal electroshock seizure (MES) model was investigated also.", 
    "27": "Data were presented as mean ± standard error of the mean and were analyzed with one-way analysis of variance (ANOVA) or two-way ANOVA where appropriate with Newman-Keuls or Bonferroni post hoc test respectively. P < 0.05 was considered significant.", 
    "28": "In both PTX and PTZ test, extract delayed the onset of seizures and reduced the frequency and duration of seizures. In the STR-induced seizure test, the extract significantly delayed the onset of seizures and reduced the duration of seizures. The extract also delayed the onset of clonic and tonic seizures as well as increasing the survival of mice in the 4-AP-induced seizure test. It further reduced the duration of tonic limb extensions in the MES test. In the pilocarpine-induced status epilepticus, the extract significantly delayed the onset of clonic convulsions and reduced the frequency and duration of seizures. Moreover, the anticonvulsant effect of the extract was attenuated by flumazenil, a benzodiazepine/gamma-aminobutyric acid (GABA) receptor antagonist.", 
    "29": "These findings show that the extract has anticonvulsant effect possible mediated by GABAergic, glycinergic neurotransmission, and potassium channel conductions. It may also be acting by antagonizing muscarinic receptor activation and N-Methyl-D-aspartate receptor activation.", 
    "30": "An increasing number of new psychoactive substances (NPS) of different chemical classes have become available through marketing and sale over the Internet. This report from the Swedish STRIDA project presents the prevalence, laboratory results, and clinical features in a series of intoxications involving the stimulant NPS α-pyrrolidinovalerophenone (α-PVP), a potent dopamine re-uptake inhibitor, over a 4-year period.", 
    "31": "Observational case series of consecutive patients with admitted or suspected intake of NPS presenting to hospitals in Sweden from 2012 to 2015.", 
    "32": "In the STRIDA project, blood and urine samples are collected from intoxicated patients with admitted or suspected intake of NPS or unknown drugs presenting to hospitals over the country. Analysis of NPS is performed by mass spectrometry multicomponent methods. Clinical data are collected when caregivers consult the Swedish Poisons Information Centre (PIC), and retrieved from medical records. The severity of poisoning is graded retrospectively using the Poisoning Severity Score (PSS). The inclusion criteria for this study included absence of other stimulants than α-PVP.", 
    "33": "During the 4-year study period, 23 intoxications were originally coded as \"α-PVP related\" out of a total 3743 NPS-related inquiries (0.6%) at the PIC. The present study covered 42 analytically confirmed cases in which α-PVP was the only stimulant detected. The age range of patients was 20-58 (median 32) years, of which 79% were males. The α-PVP concentration in serum was 4.0-606 (median 64; n = 42) ng/mL and 2.0-41,294 (median 1782; n = 25) ng/mL in urine. There was no statistically significant association between the serum α-PVP concentration and urinary α-PVP/creatinine ratio in 25 cases, where both sets of data were available. In 14/42 (33%) cases, α-PVP was the only psychoactive substance identified. In the remaining cases, additional substances comprised opioids, benzodiazepines, and ethanol. The main clinical manifestations were tachycardia (80%), agitation (70%), hypertension (33%), hallucinations (20%), and delirium (18%). Classification of poisoning severity yielded 25 (60%) moderate (PSS 2), 7 (17%) severe (PSS 3), and 2 fatal cases (PSS 4).", 
    "34": "In analytically confirmed α-PVP intoxication cases involving no other stimulant drugs, the urine and serum concentrations showed high variability. The clinical features were consistent with a severe sympathomimetic toxidrome. The results further demonstrated that α-PVP prevailed as a drug of abuse after being classified as a narcotic substance, and despite a high incidence of severe poisonings and fatalities. However, the low prevalence of α-PVP cases registered at the PIC suggested that many were unaware of the actual substance they had taken.", 
    "35": "There are times when parents arrive to my clinic after their child has had a seizure and a second seizure takes place in the clinic. While waiting for transport to the hospital, are there ways to stop the seizures without the need to obtain intravenous access in the clinic?", 
    "36": "Intravenous diazepam has been a first-line therapy to stop seizures in children for many years. Other routes of drug administration such as intramuscular, rectal, and buccal are available but have several limitations. More evidence suggests that the intranasal route to administer drugs is quick and effective in children, and the use of midazolam has been continuing to show promise in seizure cessation. With its good safety profile, intranasal midazolam can be used in the clinic and prehospital setting for seizure cessation in children.", 
    "37": "The aim of the Medicine use and Alzheimer's disease (MEDALZ) study is to investigate the changes in medication and healthcare service use among persons with Alzheimer's disease (AD) and to evaluate the safety and effectiveness of medications in this group. This is important, because the number of persons with AD is rapidly growing and even though they are a particularly vulnerable patient group, the number of representative, large-scale studies with adequate follow-up time is limited.", 
    "38": "MEDALZ contains all residents of Finland who received a clinically verified diagnosis of AD between 2005 and 2011 and were community-dwelling at the time of diagnosis (N=70 719). The diagnosis is based on the National Institute of Neurological and Communicative Disorders and Stroke and the Alzheimer's Disease and Related Disorders Association (NINCS-ADRDA) and Diagnostic and Statistical Manual Fourth Edition (DSM-IV) criteria for Alzheimer's disease. The cohort contains socioeconomic data (education, occupational status and taxable income, 1972-2012) and causes of death (2005-2012), data from the prescription register (1995-2012), the special reimbursement register (1972-2012) and the hospital discharge register (1972-2012). Future updates are planned.The average age was 80.1 years (range 34.5-104.6 years). The majority of cohort (65.2%) was women. Currently, the average length of follow-up after AD diagnosis is 3.1 years and altogether 26 045 (36.8%) persons have died during the follow-up.", 
    "39": "Altogether 53% of the cohort had used psychotropic drugs within 1 year after AD diagnoses. The initiation rate of for example, benzodiazepines and related drugs and antidepressants began to increase already before AD diagnosis.", 
    "40": "We are currently assessing if these, and other commonly used medications are related to adverse events such as death, hip fractures, head injuries and pneumonia.", 
    "41": "We examined the efficacy of olanzapine for the prevention of nausea and vomiting in patients receiving highly emetogenic chemotherapy.", 
    "42": "In a randomized, double-blind, phase 3 trial, we compared olanzapine with placebo, in combination with dexamethasone, aprepitant or fosaprepitant, and a 5-hydroxytryptamine type 3-receptor antagonist, in patients with no previous chemotherapy who were receiving cisplatin (≥70 mg per square meter of body-surface area) or cyclophosphamide-doxorubicin. The doses of the three concomitant drugs administered before and after chemotherapy were similar in the two groups. The two groups received either 10 mg of olanzapine orally or matching placebo daily on days 1 through 4. Nausea prevention was the primary end point; a complete response (no emesis and no use of rescue medication) was a secondary end point.", 
    "43": "In the analysis, we included 380 patients who could be evaluated (192 assigned to olanzapine, and 188 to placebo). The proportion of patients with no chemotherapy-induced nausea was significantly greater with olanzapine than with placebo in the first 24 hours after chemotherapy (74% vs. 45%, P=0.002), the period from 25 to 120 hours after chemotherapy (42% vs. 25%, P=0.002), and the overall 120-hour period (37% vs. 22%, P=0.002). The complete-response rate was also significantly increased with olanzapine during the three periods: 86% versus 65% (P<0.001), 67% versus 52% (P=0.007), and 64% versus 41% (P<0.001), respectively. Although there were no grade 5 toxic effects, some patients receiving olanzapine had increased sedation (severe in 5%) on day 2.", 
    "44": "Olanzapine, as compared with placebo, significantly improved nausea prevention, as well as the complete-response rate, among previously untreated patients who were receiving highly emetogenic chemotherapy. (Funded by the National Cancer Institute; ClinicalTrials.gov number, NCT02116530.).", 
    "45": "One of the main changes in the Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition (DSM-5) was the separation of Stress Related Disorders from the Anxiety chapter. This separation paves the way to examine the unique characteristics of posttraumatic stress disorder (PTSD) (ie, identifiable onset, memory processes, etc) and related neural mechanisms. The time that elapses between the traumatic event and the manifestation of the disorder may also be addressed as the \"golden hours,\" or the window of opportunity in which critical processes take place and relevant interventions may be administrated.", 
    "46": "Tanax(®) (T-61) is a euthanasia solution commonly used in veterinary medicine in Europe. It consists of three active components: embutramide, mebezonium iodide, and tetracaine hydrochloride. Human consumption of Tanax(®) (T-61) is usually associated with suicide attempts. In our 15-year-long practice, embutramide was detected only three times but within a short period. First, it was found in the urine of a 42-year-old veterinarian, and the other two observations were made in a 16-year-old young man. Urine samples were analyzed using Shimadzu Prominence TOX.I.S.II. HPLC-DAD system with online SPE extraction system. Both of the two patients denied any intention to die. These cases show that this veterinary drug may also be considered as potential drugs of abuse.", 
    "47": "The objective was to compare, in a real-world setting, the risk of mental and physical health events associated with different antipsychotic drugs (clozapine, olanzapine, risperidone, quetiapine and first-generation antipsychotics) in patients with SZ.", 
    "48": "This is a retrospective cohort study using administrative data. Outcome measures included any mental health event (suicide, hospitalization or emergency visit for mental disorders) and physical health event (death other than suicide, hospitalization or emergency visit for physical disorders). Cox proportional hazard models were used to estimate the hazard ratios of the events associated with the use of the different antipsychotic drugs.", 
    "49": "The cohort included 18 869 adult patients living in the province of Quebec (Canada) with SZ and starting antipsychotic drugs between January 1998 and December 2005. Results show that quetiapine and not using any antipsychotics were associated with an increased risk of mental and physical health events as compared to other drugs. The second finding is the confirmation of better performance of clozapine. The results were robust across sensitivity analyses.", 
    "50": "Both findings call for an international public health and drug agencies surveillance of 'real-world' antipsychotic medication to ensure the optimal choices in treatment guidelines for SZ.", 
    "51": "To explore whether information regarding potentially alcohol-related health incidents recorded in electronic patient records might aid in earlier identification of alcohol use disorders.", 
    "52": "We extracted potentially alcohol-related information in electronic patient records and tested if alcohol-related diagnoses, prescriptions of codeine, tramadol, ethylmorphine, and benzodiazepines; elevated levels of gamma-glutamyl-transferase (GGT), and mean cell volume (MCV); and new sick leave certificates predicted specific alcohol use disorder.", 
    "53": "Nine general practitioner surgeries with varying size and stability.", 
    "54": "Totally 20,764 patients with active electronic patient record until data gathering and with a history of at least four years without a specific alcohol use disorder after turning 18 years of age.", 
    "55": "The Cox proportional hazard analysis with time-dependent covariates of potential accumulated risks over the previous four years.", 
    "56": "Time from inclusion until the first specific alcohol use disorder, defined by either an alcohol specific diagnostic code or a text fragment documenting an alcohol problem.", 
    "57": "In the unadjusted and adjusted Cox-regression with time-dependent covariates all variables were highly significant with adjusted hazard ratios ranging from 1.25 to 3.50. Addictive drugs, sick leaves, GGT, MCV and International Classification for Primary Care version 2 (ICPC-2), and International Classification of Diseases version 10 (ICD-10) diagnoses were analyzed. Elevated GGT and MCV, ICD-10-diagnoses, and gender demonstrated the highest hazard ratios.", 
    "58": "Many frequent health problems are potential predictors of an increased risk or vulnerability for alcohol use disorders. However, due to the modest hazard ratios, we were unable to establish a clinically useful tool. KEY POINTS Alcohol is potentially relevant for many health problems, but current strategies for identification and intervention in primary health care have not been successful. Many frequent clinical problems recorded in electronic patient records may indicate an increased risk for alcohol related health problems. The hazard ratios were modest and the resulting predictive model was unsatisfactory for diagnostic purposes. If we accepted a sensitivity as low as 0.50, the specificity slightly exceeded 0.75. With a low prevalent condition, it is obvious that the false positive problem will be vast. In addition to responding to elevated blood levels of liver enzymes, general practitioners should be aware of alcohol as a potentially relevant factor for patients with repeated events of many mental and psychosocial diagnoses and new sick leaves and repeated prescriptions of addictive drugs.", 
    "59": "The mechanism of hypothermia action of acetaminophen (APAP) remains unclear even 125 years after its synthesis. Acetaminophen produces hypothermia. The mechanism of this reduction in core body temperature is not clear but evidence shows that it is not dependent on opioid and cannabinoid receptors. Because of strong documents about the roles of GABA and benzodiazepine receptors in hypothemic activity of some drugs such as diazepam, we determined if these receptors also contributes to the hypothermic effect of APAP.", 
    "60": "Diazepam (5 mg/kg, IP) was used for induction of hypothermia. Flumazenil (10 mg/kg, IP) or picrotoxin (2 mg/kg, IP) used for reversal of this effect. Rats injected with APAP (100, 200 or 300 mg/kg, IP). Baseline temperature measurements were taken with a digital thermometer via rectum. To evaluate the structural correlation between APAP and benzodiazepine receptor ligands, numerous models are selected and studied at HF/6-31G* level of theory. Relative energies, enthalpies and Gibbs free energies were calculated for all selected drugs.", 
    "61": "Diazepam induced hypothermia was reversed by flumazenil or picrotoxin. Rats injected with APAP displayed dose- and time-related hypothermia. For combined administration, the hypothermic effect of APAP (200 mg/kg) was strongly reduced by pretreatment with picrotoxin or flumazenil P<0.0001and P<0.01, respectively. Selective structural data, bond length, dihedral angles, and related distance in pharmacophore of APAP and BZDR models were the same. Some significant structural analogues were obtained between these drugs.", 
    "62": "Results suggest hypothermic action of acetaminophen may be mediate by its effect at GABAA benzodiazepine receptor.", 
    "63": "Benzodiazepines have a direct bronchodilatory effect. Methacholine is a non-selective muscarinic receptor agonist causing bronchoconstriction.", 
    "64": "To examine the effects of inhaled benzodiazepines, modulating bronchoconstriction induced by methacholine in patients with asthma.", 
    "65": "Twelve patients with well controlled asthma were studied. On the first day, after determining the initial values of pulmonary function, a dose response curve was carried out with progressive doses of methacholine. After the last dose, when at least a 20% drop of the initial forced expiratory volume in the first second (FEV1) was achieved, vital capacity (VC) and FEV1 were measured at 7, 15 and 30 minutes after provocation. On the second day a diazepam aerosol was inhaled by the patients prior to the same protocol with methacholine.", 
    "66": "In the first day of testing, methacholine inhalation (6 mg/mL) led to a significant drop in FEV1 from 2.98 to 1.69 L. On the second day of study, in the same patients, previous inhalation with diazepam reduced the changes of FEV1 after inhalation of methacholine. This parameter decreased from 2.48 to 2.21 L.", 
    "67": "Inhalation of benzodiazepines reduce bronchoconstriction after a methacholine challenge in patients with asthma.", 
    "68": "Studies have shown that enzymatic hydrolysis of casein, the primary protein component of cow's milk, produces peptides with various biological activities, and some of these peptides may have sleep-promoting effects. In the present study, we evaluated the sedative and sleep-promoting effects of bovine αS1-casein tryptic hydrolysate (CH), containing a decapeptide αS1-casein known as alpha-casozepine. CH was orally administered to ICR mice at various concentrations (75, 150, 300, or 500mg/kg). An hour after administration, assessment of its sedative (open-field and rota-rod tests) and sleep-potentiating effects (pentobarbital-induced sleeping test and EEG monitoring) were conducted. Although a trend can be observed, CH treatment did not significantly alter the spontaneous locomotor activity and motor function of mice in the open-field and rota-rod tests. On the other hand, CH (150mg/kg, respectively) enhanced the sleep induced by pentobarbital sodium in mice. It also promoted slow-wave (delta) EEG activity in rats; a pattern indicative of sleep or relaxation. These behavioral results indicate that CH has sleep-promoting effects, but no or has minimal sedative effects. To elucidate the probable mechanism behind the effects of CH, we examined its action on intracellular chloride ion influx in cultured human neuroblastoma cells. CH dose-dependently increased chloride ion influx, which was blocked by co-administration of bicuculline, a competitive GABAA receptor antagonist. Taken together, the results of the present study suggest that CH has sleep-promoting properties which are probably mediated through the GABAA receptor-chloride ion channel complex.", 
    "69": "Chronic benzodiazepine use is common in patients with mental illness and is associated with cognitive impairment. It is unclear whether benzodiazepine-induced cognitive impairment is reversible. Amelioration of cognitive dysfunction may be facilitated during benzodiazepine tapering by add-on melatonin due to its anti-inflammatory and neuroprotective properties. We examined how melatonin and benzodiazepine withdrawal affect cognition, subjective well-being, and psychosocial functioning. Eighty patients with schizophrenia or bipolar disorder were randomized to add-on treatment once daily with either prolonged-release melatonin or placebo in a 24-week, double-blind clinical trial. All participants gradually tapered usual benzodiazepine dosage in a closely monitored treatment setting. We used the Brief Assessment of Cognition in Schizophrenia (BACS) to assess neurocognitive performance with additional assessments of subjective well-being and psychosocial functioning. BACS composite and subscale scores (except motor speed) significantly improved in parallel with benzodiazepine dose reduction, but there was no additional effect of melatonin. Cognitive performance was still markedly impaired post-tapering compared with normative data. Neither benzodiazepine withdrawal nor treatment group affected subjective well-being or psychosocial functioning. In conclusion, add-on melatonin does not seem to affect cognition, well-being, or psychosocial functioning in patients with severe mental illness. The observed improvement in cognitive performance could not be distinguished from retest effects, which may in turn have been facilitated by the benzodiazepine tapering.", 
    "70": "Chronic opioid use imposes a substantial burden in terms of morbidity and economic costs. Whether opioid-naive patients undergoing surgery are at increased risk for chronic opioid use is unknown, as are the potential risk factors for chronic opioid use following surgery.", 
    "71": "To characterize the risk of chronic opioid use among opioid-naive patients following 1 of 11 surgical procedures compared with nonsurgical patients.", 
    "72": "Retrospective analysis of administrative health claims to determine the association between chronic opioid use and surgery among privately insured patients between January 1, 2001, and December 31, 2013. The data concluded 11 surgical procedures (total knee arthroplasty [TKA], total hip arthroplasty, laparoscopic cholecystectomy, open cholecystectomy, laparoscopic appendectomy, open appendectomy, cesarean delivery, functional endoscopic sinus surgery [FESS], cataract surgery, transurethral prostate resection [TURP], and simple mastectomy). Multivariable logistic regression analysis was performed to control for possible confounders, including sex, age, preoperative history of depression, psychosis, drug or alcohol abuse, and preoperatice use of benzodiazepines, antipsychotics, and antidepressants.", 
    "73": "One of the 11 study surgical procedures.", 
    "74": "Chronic opioid use, defined as having filled 10 or more prescriptions or more than 120 days' supply of an opioid in the first year after surgery, excluding the first 90 postoperative days. For nonsurgical patients, chronic opioid use was defined as having filled 10 or more prescriptions or more than 120 days' supply following a randomly assigned \"surgery date.\"", 
    "75": "The study included 641 941 opioid-naive surgical patients (169 666 men; mean [SD] age, 44.0 [12.8] years), and 18 011 137 opioid-naive nonsurgical patients (8 849 107 men; mean [SD] age, 42.4 [12.6] years). Among the surgical patients, the incidence of chronic opioid in the first preoperative year ranged from 0.119% for Cesarean delivery (95% CI, 0.104%-0.134%) to 1.41% for TKA (95% CI, 1.29%-1.53%) The baseline incidence of chronic opioid use among the nonsurgical patients was 0.136% (95% CI, 0.134%-0.137%). Except for cataract surgery, laparoscopic appendectomy, FESS, and TURP, all of the surgical procedures were associated with an increased risk of chronic opioid use, with odds ratios ranging from 1.28 (95% CI, 1.12-1.46) for cesarean delivery to 5.10 (95% CI, 4.67-5.58) for TKA. Male sex, age older than 50 years, and preoperative history of drug abuse, alcohol abuse, depression, benzodiazepine use, or antidepressant use were associated with chronic opioid use among surgical patients.", 
    "76": "In opioid-naive patients, many surgical procedures are associated with an increased risk of chronic opioid use in the postoperative period. A certain subset of patients (eg, men, elderly patients) may be particularly vulnerable.", 
    "77": "Many medications pose greater health risks when prescribed for older adults, compared with available pharmacologic and nonpharmacologic alternatives. We sought to quantify the frequency and cost of potentially inappropriate prescribing for older women and men in Canada.", 
    "78": "Using data for 2013 from the National Prescription Drug Utilization Information System database, which contains prescription claims from publicly financed drug plans in all provinces except for Quebec, we identified the frequency of prescribing and cost of potentially inappropriate medications dispensed to provincial drug plan enrollees aged 65 years or more. Potentially inappropriate prescriptions were defined with the use of the American Geriatrics Society's 2012 version of the Beers Criteria for potentially inappropriate medication use in older adults.", 
    "79": "For the 6 provinces with relatively complete data coverage (British Columbia, Alberta, Saskatchewan, Manitoba, Ontario and Prince Edward Island), 37% of older people filled 1 or more prescription meeting the Beers Criteria. A higher proportion of women (42%) than men (31%) filled potentially inappropriate prescriptions. The highest rates of prescribing of potentially inappropriate medications were among women aged 85 or more (47%). Benzodiazepines and other hypnotics were the leading contributors to the overall frequency of and sex differences in prescribing of potentially inappropriate drugs among older adults. We estimated that $75 per older Canadian, or $419 million in total, was spent on potentially inappropriate medications outside of hospital settings in 2013.", 
    "80": "Prescribing of potentially inappropriate medications for older adults is common and costly in Canada, especially for women. Multipronged and well-coordinated strategies to reduce the use and cost of potentially inappropriate drugs would likely generate significant health system savings while simultaneously generating major benefits to patient health.", 
    "81": "Epileptic seizure emergencies are life-threatening conditions, which in their most severe form, status epilepticus, have a high mortality rate if not quickly terminated. Treatment requires rapid delivery of anti-epileptics such as benzodiazepines to the brain. The nasal route is attractive due to its non-invasiveness, potential for direct nose to brain delivery, high vascularity, relatively large absorptive surface area, and avoidance of intestinal/liver metabolism. However, the limited volume of the nasal cavity and poor water solubility of anti-epileptics restrict absorption, leading to insufficient therapeutic brain levels. This review covers various formulation approaches adopted to improve nasal delivery of drugs, especially benzodiazepines, used to treat seizure emergencies. Other general topics such as nasal anatomy, challenges to nasal delivery, and drug/formulation considerations for nose to brain delivery are also discussed.", 
    "82": "Transportation by air exposes drugs used in emergency medical services to vibrations. The aim of the study was to determine whether or not vibrations caused by a helicopter induce the degradation of 5 drugs used in this setting.", 
    "83": "A longitudinal study in an operating medical helicopter along with a worst case was conducted. The studied drugs were 3 drugs labeled for refrigeration (cisatracurium, lorazepam, and succinylcholine) and 2 albumin solutions (human albumin 4% and 20%). These drugs were stored for 4 months according to the following conditions: inside a helicopter, worst case with exposure to extreme vibrations, at room temperature, and according to manufacturers' recommendations. Samples were analyzed with validated high-performance liquid chromatography assay methods. A drug was considered stable if the remaining drug content was above 90% of the label claim. Except for the albumin solutions, visual inspection was used to determine instability by the formation of aggregates.", 
    "84": "Only the samples stored at room temperature became unstable after 4 months. No difference in extreme foaming was observed in the albumin solutions.", 
    "85": "These data suggest that the effect of degradation of drugs caused by vibrations is negligible. Temperature was observed as the main cause of drug degradation.", 
    "86": "Data from genetically modified mice suggest that benzodiazepine (BDZ)-site agonists with improved selectivity for α2-subtype GABAA receptors (α2GABAAR) are potentially useful for the treatment of neuropathic pain. Subtype-selective compounds available for preclinical tests in rodents support this concept but have not been approved for human use, hindering proof-of-concept studies in patients. We recently proposed that N-desmethyl clobazam (NDMC), the main metabolite of the licensed BDZ clobazam (CBZ), is responsible for most of the antihyperalgesia observed in mice after CBZ administration. In order to assess a potentially favorable pharmacological profile of NDMC, we analyzed differences in the GABAAR subtype specificity of CBZ, NDMC and diazepam (DZP) in recombinant receptors. DZP and CBZ potentiated sedating α1GABAARs and antihyperalgesic α2GABAARs with similar efficacies, whereas NDMC preferred α2GABAARs over α1GABAARs across a wide concentration range. In vivo, DZP and NDMC reduced neuropathic pain at doses between 3 and 30 mg/kg. At these doses, DZP had strong locomotor sedating effects while NDMC caused no or only weak sedation. Sedative effects of NDMC became apparent when the action of NDMC was restricted to α1GABAARs. However, when GABAAR point-mutated mice were studied that allow the analysis of antihyperalgesia and sedation in isolation, we found that, compared to DZP, NDMC had a significantly improved therapeutic window, consistent with its more favorable α2/α1 in vitro activity ratio. Given that NDMC should share the safety profile of its parent compound CBZ, it should be well-suited for proof-of-concept studies in human volunteers or patients.", 
    "87": "Cholinergic status epilepticus (CSE) quickly becomes self-sustaining, independent of its initial trigger, and resistant to benzodiazepines and other antiepileptic drugs. We review a few of the many physiological changes associated with CSE, with an emphasis on receptor trafficking. Time-dependent internalization of synaptic γ-aminobutyric acid (GABA)A receptors explains, in part, the loss of inhibition and the loss of response to benzodiazepines in the early stages of CSE. The increase in N-methyl-d-aspartate receptors may contribute to the runaway excitation and excitotoxicity of CSE. These changes have therapeutic implications. The time-dependent increase in maladaptive changes points to the importance of early treatment. The involvement of both inhibitory and excitatory systems challenges current therapeutic guidelines, which recommend treating only one system, and questions the rationale for monotherapy. It suggests that polytherapy may be needed, especially when treatment is delayed, so that drugs can only reach a much reduced number of GABAA receptors. Finally, it raises the possibility that the current practice of waiting for one treatment to fail before starting the next drug may need to be reevaluated.", 
    "88": "This study aimed to evaluate the effect of extended olanzapine, clozapine and haloperidol administration on NMDA-R subunit immunoexpression in the rat neocortex and diencephalon.", 
    "89": "To explore NR1, NR2A and NR2B subunit protein expression, densytometric analysis of immunohistochemically stained brain slices was performed.", 
    "90": "Interestingly, all neuroleptics caused a downregulation of NMDA-R subunit expression in the thalamus but increased the level of NR1 in the hypothalamus. Olanzapine upregulated hypothalamic NR2A expression, while clozapine and haloperidol decreased hypothalamic levels. We observed no significant changes in NR2B immunoreactivity. None of the studied medications had significant influence on NMDA-R subunit expression in the neocortex.", 
    "91": "Neuroleptic-induced reduction in the expression of thalamic NMDA-R subunits may play an important role in the regulation of glutamatergic transmission disorders in cortico-striato-thalamo-cortical loop in schizophrenia. A decrease in NMDA signaling in this region after long-term neuroleptic administration may also cautiously explain the incomplete effectiveness of these drugs in the therapy of schizophrenia-related cognitive disturbances.", 
    "92": "A validated ultra-high-performance liquid chromatographic (UHPLC) method was used to determine the phenazepam dosage in clandestinely produced Erimin 5 tablets. Tablets from five different seizures submitted to the laboratory in 2013 were found to have a dosage of about 2.4 milligrams. The measurement uncertainty of the assay was estimated to be 3.2 % (relative) at a coverage factor of k=2. As an adjunct study the dyes in the tablets from several seizures were determined by thin-layer chromatography (TLC) for future comparative studies.", 
    "93": "Diazepam can reduce the excitability of lateral amygdala and eventually suppress the excitability of the auditory cortex in rats following salicylate treatment, indicating the regulating effect of lateral amygdala to the auditory cortex in the tinnitus procedure.", 
    "94": "To study the spontaneous firing rates (SFR) of the auditory cortex and lateral amygdala regulated by diazepam in the tinnitus rat model induced by sodium salicylate.", 
    "95": "This study first created a tinnitus rat modal induced by sodium salicylate, and recorded SFR of both auditory cortex and lateral amygdala. Then diazepam was intraperitoneally injected and the SFR changes of lateral amygdala recorded. Finally, diazepam was microinjected on lateral amygdala and the SFR changes of the auditory cortex recorded.", 
    "96": "Both SFRs of the auditory cortex and lateral amygdala increased after salicylate treatment. SFR of lateral amygdala decreased after intraperitoneal injection of diazepam. Microinjecting diazepam to lateral amygdala decreased SFR of the auditory cortex ipsilaterally and contralaterally.", 
    "97": "Efficacy and adverse effects of electroconvulsive therapy (ECT) depend on the extent to which the electrical stimulus exceeds patients' seizure thresholds (STs). Titration method of estimating ST is recommended. Age and co-prescribed anticonvulsants (ACs) are known to affect ST. Literature on ST in bilateral ECT (BLECT) is sparse.", 
    "98": "To explore the clinical and demographic determinants of ST in a clinically representative sample of patients prescribed with BLECT.", 
    "99": "ECT records of 640 patients who received BLECT in 2011 in an academic psychiatric setting were studied. Demographic, clinical, pharmacological, and ECT details were analyzed. As per the standard practice, during the 1(st) ECT session, ST was determined by titration method, starting with 30 milli-Coulombs (mC) and increasing by 30 mC and thence in steps of 60 mC. Increase in ST over up to 6(th) session of ECT was noted. Receiver operating characteristic curve was used to find age cut-off with high specificity for ST ≥120 mC. The associations of ST and increase in ST with the age cut-off and other clinical factors were assessed using Chi-square test and logistic regression analysis.", 
    "100": "The mean age was 30.98 years (+11.23 years) and mean ST at 1(st) ECT session was 130.36 mC (+51.96 mC). There was significantly high positive correlation (r = 0.37, P < 0.001) between age and ST. Cut-off age of 45 years had high specificity: Only 4.6% of those older than 45 years had ST <120 mC. Higher proportion of patients on AC had ST ≥120 mC. These associations were seen even after controlling for potential confounds of each other using logistic regression analysis. The results were similar for increase in ST over the course of ECT. Sex, diagnosis, use of antipsychotics, antidepressants, lithium, and benzodiazepines (BZPs) had no effect on ST or its increase.", 
    "101": "For BLECT using brief-pulse stimulus, ST depends on age and use of AC. For patients above the age of 45 years, ST estimation may be started at 120 mC with least risk of using unduly higher stimulus. Other medications including BZPs have little influence on ST.", 
    "102": "Opioid dependence remains a significant problem in India, and of late intravenous (IV) buprenorphine use has increased in India, especially in combination with antihistamines and benzodiazepines. Its usage has many serious consequences in the form of needle-transmitted hepatitis and HIV, which is showing an increasing trend. Buprenorphine is a partial agonist at μ-opioid receptors. In tablet form (and rarely as IV), it is widely used in the treatment of opioid detoxification. We assessed the safety and efficacy of transdermal patch of buprenorphine with week long duration of action in the treatment of detoxification of IV buprenorphine dependence in view of its many advantages.", 
    "103": "Six consecutive patients with International Classification of Diseases diagnosis of Opioid Dependence Syndrome (IV buprenorphine) were given a buprenorphine patch for treatment of withdrawal symptoms after receiving consent. Severity of opioid dependence was assessed by using Severity of Opioid Dependence Questionnaire on the day of presentation. Subjective and objective rating for opioid withdrawal was done by subjective opiate withdrawal scale (SOWS) and objective opiate withdrawal scale (OOWS) prepatch and postpatch 3(rd) and 7(th) day. Buprenorphine side effect checklist was applied on a daily basis.", 
    "104": "The patients had a mean age of 30 years, of whom 83.3% are males. All were educated and 50% were currently employed. All of them had additional comorbid substance use as well as a comorbid psychiatric diagnosis. Each of them received a patch of varying dosage. The patch dose used initially was based on clinical considerations alone and was fairly adequate in controlling acute withdrawal symptoms. There is a significant improvement in SOWS and OOWS while comparing the baseline (prepatch) with 3(rd) and 7(th) day (postpatch) (P ≤ 0.05). None of the patients reported any side effect with the patch.", 
    "105": "This study shows that transdermal buprenorphine is safe, useful, and clinically effective, and a 7-day application may provide an alternative means of detoxification. However, the result of the study needs to be replicated in a larger sample in a clinical setting, and a control group receiving a conventional mode of treatment needs to be included.", 
    "106": "Hispidulin is a flavonoid we isolated from Clerodendrum inerme, an herb that effectively remitted a case of intractable motor tic disorders. Hispidulin was shown to be a positive allosteric modulator (PAM) of GABAA receptors, including the α6 subunit-containing subtype (α6GABAAR) that is predominantly expressed in cerebellar granule cells and insensitive to diazepam.", 
    "107": "We explored the action mechanism(s) of hispidulin using hyperdopaminergic mouse models induced by methamphetamine and apomorphine, based on the hyperdopaminergic nature of tic disorders.", 
    "108": "Hispidulin significantly inhibited methamphetamine-induced hyperlocomotion (MIH) at i.p. doses without affecting apomorphine-induced hyperlocomotion and stereotypy behaviors or having significant benzodiazepine-like effects (BZLE), including sedation, anxiety, and motor impairment. When given by intracerebellar (i.c.b.) microinjection, hispidulin also alleviated MIH and this effect was prevented by i.c.b. coadministration of furosemide, an α6GABAAR antagonist, and mimicked by i.c.b. Ro 15-4513, an α6GABAAR PAM. Conversely, i.c.b. diazepam did not affect MIH while it reduced MIH at i.p. doses having significant BZLE. In a screening assay for 92 neurotransmitter receptors/degradation enzymes/transporters, hispidulin displayed significant (>50 % inhibition of radiolabeled ligand binding at 10 μM) binding affinity only at the benzodiazepine binding site of GABAARs (IC50 0.73∼1.78 μM) and catecholamine-o-methyl-transferase (COMT) (IC50 1.32 μM). OR-486, a more potent COMT inhibitor than hispidulin, did not affect MIH.", 
    "109": "It is suggested that hispidulin alleviates MIH via acting as a PAM of cerebellar α6GABAARs, but not through COMT inhibition or affecting dopamine receptor responsiveness. Thus, selective α6GABAAR PAMs may have the potential to be a novel treatment for hyperdopaminergic disorders.", 
    "110": "Anxiety disorders are common, comorbid, and disabling conditions, often underdiagnosed and under-treated, typically with an early onset, chronic course, and prolonged duration of untreated illness. The present study aimed to explore the influence of sociodemographic and clinical factors in relation to onset and latency to treatment in patients with generalized anxiety disorder (GAD), panic disorder (PD), and obsessive-compulsive disorder (OCD). A total of 157 patients with a Diagnostic and Statistical Manual of Mental Disorders, 4th ed. Text Revision (DSM-IV-TR) diagnosis of PD (n=49), GAD (n=68), and OCD (n=40) were recruited, and epidemiological and clinical variables were collected through a specific questionnaire. Statistical analyses were carried out to compare variables across diagnostic groups. PD, GAD, and OCD patients showed a duration of untreated illness of 53.9±81.5, 77.47±95.76, and 90.6±112.1 months, respectively. Significant differences between groups were found with respect to age, age of first diagnosis, age of first treatment, family history of psychiatric illness, onset-related stressful events, benzodiazepine prescription as first treatment, antidepressant prescription as first treatment, and help-seeking (self-initiated vs. initiated by others). Patients with GAD, PD, and OCD showed significant differences in factors influencing onset and latency to treatment, which may, in turn, affect condition-related outcome and overall prognosis. Further studies with larger samples are warranted in the field.", 
    "111": "This revision of previous algorithms for the pharmacotherapy of generalized anxiety disorder was developed by the Psychopharmacology Algorithm Project at the Harvard South Shore Program. Algorithms from 1999 and 2010 and associated references were reevaluated. Newer studies and reviews published from 2008-14 were obtained from PubMed and analyzed with a focus on their potential to justify changes in the recommendations. Exceptions to the main algorithm for special patient populations, such as women of childbearing potential, pregnant women, the elderly, and those with common medical and psychiatric comorbidities, were considered. Selective serotonin reuptake inhibitors (SSRIs) are still the basic first-line medication. Early alternatives include duloxetine, buspirone, hydroxyzine, pregabalin, or bupropion, in that order. If response is inadequate, then the second recommendation is to try a different SSRI. Additional alternatives now include benzodiazepines, venlafaxine, kava, and agomelatine. If the response to the second SSRI is unsatisfactory, then the recommendation is to try a serotonin-norepinephrine reuptake inhibitor (SNRI). Other alternatives to SSRIs and SNRIs for treatment-resistant or treatment-intolerant patients include tricyclic antidepressants, second-generation antipsychotics, and valproate. This revision of the GAD algorithm responds to issues raised by new treatments under development (such as pregabalin) and organizes the evidence systematically for practical clinical application.", 
    "112": "The safety of pharmacotherapy in atrial fibrillation (AF) is compounded by a trilogy of risks old age, high-risk medications (e.g., antithrombotics, antiarrhythmics), polypharmacy due to multiple patient comorbidities. However, to date, scarce study has investigated the use of polypharmacy (including potentially inappropriate medication (PIM)) in AF patients, and how this may contribute to their overall risk of medication misadventure.", 
    "113": "To review the extent of polypharmacy and PIM use in older patients (65 years or older) with AF.", 
    "114": "Information was extracted from a database characterising a cohort of older AF patients treated in general practice in New South Wales, Australia. Patient characteristics, number and types of drugs, the degree of PIM use were recorded. The predictors for the use of polypharmacy in older AF patients were identified.", 
    "115": "Overall, 367 patients (mean age 77.8 years) were reviewed, among which 94.8% used 5 medications or more and over half used 10 medications or more. Cardiovascular agents were most commonly used (98.9%), followed by antithrombotics (90.7%). Among agents deemed PIMs, digoxin (30.2%) was the most frequently used, followed by benzodiazepines (19.6%), and sotalol (9.8%). AF patients using polypharmacy were more likely to have low bleeding risk (OR=10.97), representing those patients in whom high-risk antithrombotics are mostly indicated. Patients with major-polypharmacy (5-9 medications) are more likely to have obstructive pulmonary diseases (OR=2.32), upper gastrointestinal diseases (OR=2.02) and poor physical function (OR=1.04), but less likely to have cognitive impairment (OR=0.27).", 
    "116": "Polypharmacy affects oldest AF patients, comprising medications that are indicated for AF, yet regarded as PIMs. Patients with lower risk of bleeding, obstructive pulmonary diseases, upper gastrointestinal diseases and poor physical function are also at higher risk of using higher number of medications. This may lead to an increased risk for medication misadventure due to the concomitant use of polypharmacy and medications for AF.", 
    "117": "Sleep disturbances are a common co-occurring disturbance in patients with major depressive disorders (MDDs) and accordingly deserve particular attention. Using a randomized design, we investigated the effects of three different adjuvant interventions on sleep and depression among patients with MDD: a sleep hygiene program (SHP), lorazepam (LOR), and their combination (SHP-LOR).", 
    "118": "A total of 120 outpatients with diagnosed MDD (mean age: 48.25 years; 56.7% females) and treated with a standard SSRI (citalopram at 20-40 mg at therapeutic level) were randomly assigned to one of the following three conditions: SHP (n=40), LOR (1 mg/d; n=40), SHP-LOR (1 mg/d; n=40). At the beginning and at the end of the study 8 weeks later, patients completed two questionnaires, the Pittsburgh Sleep Quality Index to assess sleep and the Beck Depression Inventory to assess symptoms of depression.", 
    "119": "Sleep disturbances decreased over time and in all groups. No group differences or interactions were observed. Symptoms of depression decreased over time and in all three groups. Reduction in symptoms of depression was greatest in the SHP-LOR group and lowest in the LOR group.", 
    "120": "The pattern of results suggests that all three adjuvant treatments improved symptoms of sleep disturbances and depression, with greater benefits for the SHP-LOR for symptoms of depression, but not for sleep. Nevertheless, risks and benefits of benzodiazepine prescriptions should be taken into account.", 
    "121": "Regulation of intracellular cholesterol homeostasis exists under balance between intracellular biosynthesis and uptake from extracellular origin by cell surface transport proteins. Expected role of cholesterol on either tumor suppressor gene and/or DNA synthesis has been aimed in the present study to explore intracellular cholesterol homeostasis in CLL subjects. Higher expressions of p53R2 (p53 dependent subunit of ribonucleotide reductase) and p53 were found in lymphocytes of chronic human lymphocytic leukemia as comparison to their normal counterparts. Inverse relation was found with p53 independent R2 subunit (in human hRRM2) of ribonucleotide reductase, which was found to be decreased from its control group. More expression of peripheral type benzodiazepine receptor, a cholesterol transporter, was noticed in isolated nuclear fraction with simultaneous increase of cholesterol concentration in cytoplasmic and nuclear compartments. A parallel increase of cholesterol in cell nucleus with increased p53R2 expression shows priority of the involvement of cholesterol in the process of cell replication.", 
    "122": "Although sedation with fentanyl and midazolam during bronchoscopic examination is widely accepted in the USA and Europe, it is not routine practice in Japan. The objective of the present study was to evaluate sedation with fentanyl and midazolam during bronchoscopy.", 
    "123": "Thirty-seven patients were enrolled prospectively between November 2014 and July 2015 at Okayama University Hospital. Fentanyl (20 μg) was administered to the patients just before the examination, and fentanyl (10 μg) and midazolam (1 mg) were added as needed during the procedure. A questionnaire was administered 2 hours after the examination. In the questionnaire, patient satisfaction was scored using a visual analog scale as follows: great (1 point), good (2 points), normal (3 points), uncomfortable (4 points) and very uncomfortable (5 points). An additional question ('Do you remember the bronchoscopic examination?') was also used. Predefined matters for investigation (e.g. blood pressure, heart rate, oxygen saturation and complications) were recorded.", 
    "124": "The enrolled patients included 13 males and 24 females; the median age was 67 (range: 31-87) years. The patients received a median dose of fentanyl of 45.4 μg (range: 30-100 μg) and midazolam of 2.56 mg (range: 1-10 mg). Twenty-six patients (70.2%) agreed to undergo a second bronchoscopic examination, and the average levels of discomfort and re-examination were 2.02 points for each. Only 37.8% of the patients remembered the bronchoscopic examination. No severe complications were reported.", 
    "125": "Sedation with fentanyl and midazolam during bronchoscopic examination should be recommended for use in Japan.", 
    "126": "This retrospective study aimed to assess to what extent an adverse drug reaction (ADR), an abnormal therapeutic drug monitoring (TDM) or a non-response, was attributable to an abnormal cytochrome P450 activity in a psychiatric setting.", 
    "127": "We collected the results of investigations performed in these situations related to psychotropic drugs between January 2005 and November 2014. Activities of different cytochrome P450 were assessed by genotyping and/or phenotyping. Two experienced clinical pharmacologists assessed independently the possible association between the event and the results of the investigations.", 
    "128": "One hundred and thirty eight clinical or biological situations had a complete assessment of all major metabolic pathways of the target drug. A majority of clinical or biological situations were observed with antidepressants (n=93, 67.4%), followed by antipsychotics (n=28, 20.3%), benzodiazepines and hypnotics (n=13, 9.4%), and psychostimulants (n=4, 2.9%). Genotype and/or phenotype determination was mainly performed because of ADRs (n=68, 49.3%) or non-response (n=46, 33.3%). Inter-rate reliability of the scoring system between the pharmacologists was excellent (kappa=0.94). The probability of an association between ADR, TDM or non-response and metabolic status was rated as intermediate to high in 34.7% of all cases, with proportions of 30.4% and 36.7%, for non-response and ADR respectively.", 
    "129": "When indicated by clinical pharmacologists, ADR, TDM or non-response may be attributable to a variation of the metabolic status with an intermediate to high probability in 34.7% of patients, based on the congruent assessment made by two clinical pharmacologists. Further studies assessing the clinical relevance of prospective explorations and clarifying the appropriate method according to the clinical context are needed.", 
    "130": "Soil-water partition coefficient normalized to the organic carbon content (KOC) is one of the crucial properties influencing the fate of organic compounds in the environment. Chromatographic methods are well established alternative for direct sorption techniques used for KOC determination. The present work proposes reversed-phase thin-layer chromatography (RP-TLC) as a simpler, yet equally accurate method as officially recommended HPLC technique. Several TLC systems were studied including octadecyl-(RP18) and cyano-(CN) modified silica layers in combination with methanol-water and acetonitrile-water mixtures as mobile phases. In total 50 compounds of different molecular shape, size, and various ability to establish specific interactions were selected (phenols, beznodiazepines, triazine herbicides, and polyaromatic hydrocarbons). Calibration set of 29 compounds with known logKOC values determined by sorption experiments was used to build simple univariate calibrations, Principal Component Regression (PCR) and Partial Least Squares (PLS) models between logKOC and TLC retention parameters. Models exhibit good statistical performance, indicating that CN-layers contribute better to logKOC modeling than RP18-silica. The most promising TLC methods, officially recommended HPLC method, and four in silico estimation approaches have been compared by non-parametric Sum of Ranking Differences approach (SRD). The best estimations of logKOC values were achieved by simple univariate calibration of TLC retention data involving CN-silica layers and moderate content of methanol (40-50%v/v). They were ranked far well compared to the officially recommended HPLC method which was ranked in the middle. The worst estimates have been obtained from in silico computations based on octanol-water partition coefficient. Linear Solvation Energy Relationship study revealed that increased polarity of CN-layers over RP18 in combination with methanol-water mixtures is the key to better modeling of logKOC through significant diminishing of dipolar and proton accepting influence of the mobile phase as well as enhancing molar refractivity in excess of the chromatographic systems.", 
    "131": "Opioid induced cerebral infarction is one of the most dreadful complications encountered in clinical practice. A30-year known hypertensive male presented to the emergency department of Shalamar Hospital, Lahore, Pakistan, with altered state of consciousness. He had been in his usual state of health a day before the presentation. On examination he was afebrile, his GCS was 3/15 having pinpoint pupils with absent doll's eye movements. His blood pressure was 90/60 mmHg, pulse rate was 62/minute, and respiratory rate was 10/minute. His right plantar was upgoing. He was resuscitated in emergency and was placed on ventilator due to hypoxemia. Computed tomography (CT) of brain revealed bilateral internal capsule hypolucencies and bilateral frontal lobe infarction. His urinary toxicological screening revealed extremely high concentrations of opioids and benzodiazepine. Patient made an uneventful recovery with antidote and supportive care.", 
    "132": "Despite decades of research with humans, the biological mechanisms that motivate an individual to help others remain poorly understood. In order to investigate the roots of pro-sociality in mammals, we established the helping behavior test, a paradigm in which rats are faced with a conspecific trapped in a restrainer that can only be opened from the outside. Over the course of repeated test sessions, rats exposed to a trapped cagemate learn to open the door to the restrainer, thereby helping the trapped rat to escape (Ben-Ami Bartal et al., 2011). The discovery of this natural behavior provides a unique opportunity to probe the motivation of rodent helping behavior, leading to a deeper understanding of biological influences on human pro-sociality. To determine if an affective response motivates door-opening, rats receiving midazolam, a benzodiazepine anxiolytic, were tested in the helping behavior test. Midazolam-treated rats showed less helping behavior than saline-treated rats or rats receiving no injection. Yet, midazolam-treated rats opened a restrainer containing chocolate, highlighting the socially specific effects of the anxiolytic. To determine if midazolam interferes with helping through a sympatholytic effect, the peripherally restricted beta-adrenergic receptor antagonist nadolol was administered; nadolol did not interfere with helping. The corticosterone response of rats exposed to a trapped cagemate was measured and compared to the rats' subsequent helping behavior. Rats with the greatest corticosterone responses showed the least helping behavior and those with the smallest responses showed the most consistent helping at the shortest latency. These results are discussed in terms of their implications for the interaction between stress and pro-social behavior. Finally, we observed that door-opening appeared to be reinforcing. A novel analytical tool was designed to interrogate the pattern of door-opening for signs that a rat's behavior on one session influenced his behavior on the next session. Results suggest that helping a trapped rat has a greater motivational value than does chocolate. In sum, this series of experiments clearly demonstrates the fundamental role of affect in motivating pro-social behavior in rodents and the need for a helper to resonate with the affect of a victim.", 
    "133": "Unhealthy alcohol use is common and routine screening is essential to identify patients and initiate appropriate treatment. At-risk or hazardous drinking is best managed with brief interventions, which can be performed by any provider and are designed to enhance patients' motivations and promote behavioral change. Alcohol withdrawal can be managed, preferably with benzodiazepines, using a symptom-triggered approach. Twelve-step programs and provider-driven behavioral therapies have robust data supporting their effectiveness and patients with alcohol use disorder should be referred for these services. Research now support the use of several FDA-approved medications that aid in promoting abstinence and reducing heavy drinking.", 
    "134": "To evaluate the effects of intranasal midazolam premedication on children who undergoing inhaled induction of anesthesia with sevoflurane.", 
    "135": "One hundred American Society of Anesthesiologists(ASA)Ⅰ-Ⅱ children undergoing elective operations in Tianjin Medical University Cancer Institute and Hospital from June 2014 to June 2015 were randomly assigned into 2 groups, and 50 cases in each group. Patients received different intranasal premedication giving 30 min before anesthesia: midazolam 0.3 mg/kg (control group) and normal saline (placebo group) 2 ml. The following data were observed: the anxiety scores of the children in the preoperative interview (T1), before intranasal premedication (T2), during the induction room play (T3) and in the beginning of sevoflurane-inhaled induction (T4) using Modified Yale Preoperative Anxiety Scale (m-YPAS); the satisfaction scores of parents when children entering the operating room using Visual Analogue Scale (VAS); and the cooperation scores of the children receiving the sevoflurane-inhaled induction using Induction Compliance Checklist (ICC). The process of induction, the induction of sevoflurane and adverse incident were recorded.", 
    "136": "The scores of m-YPAS of the induction room play (T3) and in the beginning of sevoflurane-inhaled induction (T4) of the control group were (26.48±9.04) and (40.88±17.31)scores, while those of the placebo group were (32.38±10.67) and (56.50±20.02) scores. The m-YPAS scores of the control group were significantly lower than those of the placebo group (t=2.983, 4.173, all P<0.05). The VAS of the control group and placebo group were (6.55±1.55) and (8.18±1.46) scores, the VAS of the control group was significantly lower than that of the placebo group (t=5.504, P<0.05). The total time of induction of the control group was (84.35±22.47)s, which was significantly shorter than that of the placebo group((104.21±31.05)s, t=3.664, P<0.05). The scores of m-YPAS in the preoperative interview (T1), before intranasal premedication (T2), the scores of ICC, the time of closing eyes and excitement phase of 2 groups had no significant difference (all P>0.05). There was no adverse incident happened in both groups.", 
    "137": "Intranasal midazolam provided as premedication can reduce the anxiety for children undergoing inhaled induction of anesthesia with sevoflurane, and shorten the time of induction. It's a safe and effective method for premedication of pediatric anesthesia.", 
    "138": "Novel 1,4-benzodiazepines, endowed with a Michael acceptor moiety, were designed taking advantage of a computational prediction of their pharmacokinetic parameters. Among all the synthesized derivatives, we identified a new lead compound (i.e., 4a), bearing a vinyl ketone warhead and endowed with a promising antitrypanosomal activity against Trypanosoma brucei brucei (IC50=5.29μM), coupled with a lack of cytotoxicity towards mammalian cells (TC50 >100μM).", 
    "139": "Sedation plays an integral part in endoscopy. By achieving patient comfort, it allows for a better examination and enhances patient satisfaction. Various medications have been used, propofol being the current favorite. With emphasis on patient safety and quality of endoscopy, various new medications in different combinations are being used to achieve adequate sedation and not escalate the cost of the procedure. With the advent of newer medications and newer modalities to administer these medications, there is need for more specialized training for the endoscopist to feel comfortable while using these medications.", 
    "140": "In the United States, sedation and analgesia are the standard of practice when endoscopic procedures are performed in the ambulatory endoscopy center. Over the last 30 years, there has been a dramatic shift of endoscopic procedures from the hospital outpatient department to ambulatory endoscopy centers. This article will discuss sedation and analgesia in the ambulatory endoscopy center as it relates to optimizing safety, patient expectations, and efficiency.", 
    "141": "This article reviews the data for diagnostic and uncomplicated therapeutic upper endoscopy, which show it is safe and effective to perform the procedure under moderate sedation with a combination of benzodiazepine and opioids. For more complex procedures or for superobese patients anesthesia support is recommended. Performing endoscopy in this population should alert providers to plan carefully and individualize sedation plans because there is no objective way to quantify this risk pre-endoscopically.", 
    "142": "The term, non-operating room anesthesia, describes a location remote from the main operating suites and closer to the patient, including areas that offer specialized procedures, like endoscopy suites, cardiac catheterization laboratories, bronchoscopy suites, and invasive radiology suites. There has been an exponential growth in such procedures and they present challenges in both organizational aspects and administration of anesthesia. This article explores the requirements for the location, preoperative evaluation and patient selection, monitoring, anesthesia technique, and postoperative management at these sites. There is a need to better define the role of the anesthesia personnel at these remote sites.", 
    "143": "Quality of parents' performance in administering anticonvulsive rescue medication to their children suffering from seizures is unknown. After obtaining ethical approval, we used a questionnaire to ask parents of children with seizures, who had been prescribed rescue medications, about their experience in administering those. To assess the frequency of actually committed drug-handling errors, we let them administer rescue medications to dummy dolls. An expert panel rated the clinical risk of handling errors from \"1\" (lowest) to \"6\" (highest). Eighty-one parents completed the study. In the questionnaire, 85 % (100 %) of parents that already conducted rectal (buccal) administration reported that they had never experienced problems. The number of rectal administrations with at least one handling error (97 %, 58/60) was higher than in buccal administration (58 %; 14/24; p < 0.001). According to logistic regressions, previous use of rescue medication was not a predictor of the number of committed errors per process (n. s.). All errors were rated with a high clinical risk (class 4-6).", 
    "144": "By observing parents' administration of rescue medication to dummy dolls, we found a high frequency of clinically relevant drug-handling errors. Most parents, however, self-reported to have never experienced problems while administering rescue medications to their children.", 
    "145": "• For seizures with duration of more than 5 min, the administration of anticonvulsive rescue medication is recommended. • Outside the hospital, the administration of rescue medication to children is performed most frequently by their parents. What is New: • Most of the parents reported that they had never experienced problems in handling anticonvulsive rescue medication. • But in the observed drug-handling performances, identified errors committed by parents were alarmingly frequent and pose a high clinical risk according to an expert panel.", 
    "146": "Fluphenazine is a typical antipsychotic drug from the phenothiazine group of antipsychotics. It has been commonly used in the treatment of schizophrenia, however, with the advent of atypical antipsychotic medications, use has declined over the years.", 
    "147": "To measure the outcomes (both beneficial and harmful) of the clinical effectiveness, safety and cost-effectiveness of oral fluphenazine versus atypical antipsychotics for schizophrenia.", 
    "148": "We searched the Cochrane Central Register of Studies (25 April 2013). For the economic search, we searched the Cochrane Schizophrenia Group Health Economic Database (CSzGHED) on 31 January 2014 SELECTION CRITERIA: All randomised controlled trials (RCTs) comparing fluphenazine (oral) with any other oral atypical antipsychotics.", 
    "149": "Review authors worked independently to inspect citations and assess the quality of the studies and to extract data. For homogeneous dichotomous data we calculated the risk ratio (RR) and 95% confidence interval (CI), and calculated the mean differences (MDs) for continuous data. We assessed risk of bias for included studies and used GRADE (Grading of Recommendations Assessment, Development and Evaluation) to rate the quality of the evidence.", 
    "150": "Four studies randomising a total of 202 people with schizophrenia are included. Oral fluphenazine was compared with oral amisulpride, risperidone, quetiapine and olanzapine.Comparing oral fluphenazine with amisulpride, there was no difference between groups for mental state using the Brief Psychiatric Rating Scale (BPRS) (1 RCT, n = 57, MD 5.10 95% CI -2.35 to 12.55, very low-quality evidence), nor was there any difference in numbers leaving the study early for any reason (2 RCTs, n = 98, RR 1.19 95% CI 0.63 to 2.28, very low-quality evidence). More people required concomitant anticholinergic medication in the fluphenazine group compared to amisulpride (1 RCT, n = 36, RR 7.82 95% CI 1.07 to 57.26, very low-quality evidence). No data were reported for important outcomes including relapse, changes in life skills, quality of life or cost-effectiveness.Comparing oral fluphenazine with risperidone, data showed no difference between groups for 'clinically important response' (1 RCT, n = 26, RR 0.67 95% CI 0.13 to 3.35, very low-quality evidence) nor leaving the study early due to inefficacy (1 RCT, n = 25, RR 1.08 95% CI 0.08 to 15.46, very low-quality evidence). No data were reported data for relapse; change in life skills; quality of life; extrapyramidal adverse effects; or cost-effectiveness.Once again there was no difference when oral fluphenazine was compared with quetiapine for clinically important response (1 RCT, n = 25, RR 0.62 95% CI 0.12 to 3.07, very low-quality evidence), nor leaving the study early for any reason (1 RCT, n = 25, RR 0.46 95% CI 0.05 to 4.46, very low-quality evidence). No data were reported for relapse; clinically important change in life skills; quality of life; extrapyramidal adverse effects; or cost-effectiveness.Compared to olanzapine, fluphenazine showed no superiority for clinically important response (1 RCT, n = 60, RR 1.33 95% CI 0.86 to 2.07, very low-quality evidence), in incidence of akathisia (1 RCT, n = 60, RR 3.00 95% CI 0.90 to 10.01, very low-quality evidence) or in people leaving the study early (1 RCT, n = 60, RR 3.00 95% CI 0.33 to 27.23, very low-quality evidence). No data were reported for relapse; change in life skills; quality of life; or cost-effectiveness.", 
    "151": "Measures of clinical response and mental state do not highlight differences between fluphenazine and amisulpride, risperidone, quetiapine or olanzapine. Largely measures of adverse effects are also unconvincing for substantive differences between fluphenazine and the newer drugs. All included trials carry a substantial risk of bias regarding reporting of adverse effects and this bias would have favoured the newer drugs. The four small short included studies do not provide much clear information about the relative merits or disadvantages of oral fluphenazine compared with newer atypical antipsychotics.", 
    "152": "Duloxetine, a serotonin-norepinephrine reuptake inhibitor, is used for diabetic neuropathic pain and fibromyalgia as well as major depressive disorder. Serotonin-norepinephrine reuptake inhibitors may lead to increased blood pressure via their noradrenergic effects in addition to their cardiovascular side effects. In this paper, we report a case with increased blood pressure after the initiation of duloxetine that recovered by discontinuation of the medication.", 
    "153": "To assess the efficacy of oral ketamine versus oral midazolam for sedation during laceration repair at a pediatric emergency department.", 
    "154": "Children between 1 and 10 years requiring laceration repair were randomly assigned to 2 groups, treated either with oral midazolam (0.7 mg/kg) or with oral ketamine (5 mg/kg).Main outcomes measured were level of pain during local anesthesia, as assessed by the parent on a 10-cm visual analog scale (VAS) and the number of children who required intravenous sedation. Secondary outcomes included VAS by physician, pain assessment by child, maximal sedation depth assessed by the University of Michigan Sedation Scale, time until University of Michigan Sedation Scale 2 or more, general satisfaction of a parent and treating physician, length of procedure, total sedation time, and the incidence of any adverse events.", 
    "155": "Sixty-eight children were recruited of which 33 were girls. Average age was 5.08 ± 2.14 years. Thirty-seven children were treated with ketamine and 31 with midazolam. Parent-assessed VAS in ketamine treated patients was 5.07 ± 0.75 compared with 3.68 ± 0.7 in midazolam treated patients [mean difference = 1.39 95% confidence interval (CI) -0.47 to 3.26]. Twelve (32%) of the children treated with ketamine required the addition of IV sedation compared to only 2 children (6%) of the children treated with midazolam [odds ratio (adjusted for age and gender) 6.1, 95% CI: 1.2 to 30.5]. The rest of the measured variables were similar between the groups, with no statistical significance.", 
    "156": "No difference in the level of pain was found between ketamine and midazolam treated patients. Compared with oral midazolam (0.7 mg/kg), oral ketamine (5 mg/kg) was associated with higher rates of sedation failure, and thus is not recommended as a single agent for oral sedation in children requiring laceration repair.", 
    "157": "PurposeTo evaluate risk factors for intraoperative floppy iris syndrome (IFIS) in patients undergoing phacoemulsification.MethodsParticipants in the study were 1274 consecutive patients, who underwent routine phacoemulsification cataract surgery. The following data were recorded and evaluated as possible risk factors: ophthalmological conditions, axial length of the eye, sociodemographic features, clinical data (hypertension and diabetes mellitus), medications being taken at the time of surgery, and duration of their intake. Cases were characterized intraoperatively as IFIS and non-IFIS. Univariate and multivariate logistic regression analysis were performed.ResultsIFIS was observed in 63/1274 eyes (4.9%, 95% CI: 3.9-6.7%). Current use of tamsulosin, alfuzosin, terazosin, benzodiazepines, quetiapine, and finasteride, as well as hypertension, were all independently associated with IFIS. Significant associations were noted for male sex, rivastigmine, and short axial length, which did not reach significance at the multivariate analysis. Duration of α-blockers intake was not found to be associated with IFIS.ConclusionApart from the well-established associations with α-blockers, this prospective study points to benzodiazepines, quetiapine, finasteride, and hypertension as potential risk factors for IFIS. Short axial length and rivastigmine were significantly associated with IFIS only at the univariate analysis.", 
    "158": "The emerging new psychoactive substances made available for recreational drug use have recently started to include designer benzodiazepines. As a consequence, the routine immunoassay drug testing for benzodiazepines may become less effective, due to an increased occurrence of 'false negative' and 'false positive' results. This work aimed to extend the knowledge of analytical cross-reactivity of 13 designer benzodiazepines in the CEDIA, EMIT II Plus, HEIA, and KIMS II immunoassays. Urine standards were prepared by spiking blank urine with clonazolam, deschloroetizolam, diclazepam, estazolam, etizolam, flubromazepam, flubromazolam, flutazolam, 3-hydroxyphenazepam, meclonazepam, nifoxipam, phenazepam, and pyrazolam. Authentic urine samples from intoxication cases identified by liquid chromatography-tandem mass spectrometry (LC-MS/MS) were also investigated. For the spiked standard samples, the 13 designer benzodiazepines generally showed a high cross-reactivity in all assays. This was further confirmed when investigating their detectability in authentic urine samples from cases of drug intake. The test responses also indicated additional reactivity from metabolites. The lowest detectability in spiked samples was observed for flutazolam, which shows the most divergent chemical structure compared with the other benzodiazepines. Overall, the KIMS II and CEDIA immunoassays, which both include enzymatic hydrolysis of conjugated forms, showed the highest, and EMIT II Plus the lowest degree of reactivity, for spiked parent substances and authentic urine specimens. The results of this study demonstrated that designer benzodiazepines can be detected in standard urine immunoassay drug screening and this should be taken into consideration when performing confirmation analysis. Copyright © 2016 John Wiley & Sons, Ltd.", 
    "159": "Diazepam is well known for its anxiolytic properties, which are mediated via activation of the GABAA receptor. Diazepam Binding Inhibitor (DBI), also called acyl-CoA binding protein (ACBP), is a ubiquitously expressed protein originally identified based on its ability to displace diazepam from its binding site on the GABAA receptor. Central administration of ACBP or its cleaved fragment, commonly referred to as endozepines, induces proconflict and anxiety-like behaviour in rodents. For this reason, ACBP is known as an anxiogenic peptide. However, the role of endogenous ACBP in anxiety-like behaviour and anxiolytic responses to diazepam has not been investigated. To address this question, we assessed anxiety behaviour and anxiolytic responses to diazepam in two complementary loss-of-function mouse models including astrocyte-specific ACBP KO (ACBP(GFAP) KO) and whole-body KO (ACBP KO) mice. Male and female ACBP(GFAP) KO and ACBP KO mice do not show significant changes in anxiety-like behaviour compared to control littermates during elevated plus maze (EPM) and open field (OF) tests. Surprisingly, ACBP(GFAP) KO and ACBP KO mice were unresponsive to the anxiolytic effect of a low dose of diazepam during EPM tests. In conclusion, our experiments using genetic ACBP loss-of-function models suggest that endozepines deficiency does not affect anxiety-like behaviour in mice and impairs the anxiolytic action of diazepam.", 
    "160": "Modeling and prediction of polar organic chemical integrative sampler (POCIS) sampling rates (Rs) for 73 compounds using artificial neural networks (ANNs) is presented for the first time. Two models were constructed: the first was developed ab initio using a genetic algorithm (GSD-model) to shortlist 24 descriptors covering constitutional, topological, geometrical and physicochemical properties and the second model was adapted for Rs prediction from a previous chromatographic retention model (RTD-model). Mechanistic evaluation of descriptors showed that models did not require comprehensive a priori information to predict Rs. Average predicted errors for the verification and blind test sets were 0.03 ± 0.02 L d(-1) (RTD-model) and 0.03 ± 0.03 L d(-1) (GSD-model) relative to experimentally determined Rs. Prediction variability in replicated models was the same or less than for measured Rs. Networks were externally validated using a measured Rs data set of six benzodiazepines. The RTD-model performed best in comparison to the GSD-model for these compounds (average absolute errors of 0.0145 ± 0.008 L d(-1) and 0.0437 ± 0.02 L d(-1), respectively). Improvements to generalizability of modeling approaches will be reliant on the need for standardized guidelines for Rs measurement. The use of in silico tools for Rs determination represents a more economical approach than laboratory calibrations.", 
    "161": "Monitoring drug-related side effects in psychiatric patients is highly recommended. In fact, frequent exposure to long-term polipharmacotherapy, poor compliance to pharmachological treatment and comorbidity with organic illnesses requiring the prescription of other drugs are causes of pharmacokinetic/pharmacodynamic interactions. These vulnerability factors result in a certain increase in adverse drug reactions (ADRs).", 
    "162": "This study performes an analysis of Italian Medicine Agency data, in the section \"signal analysis\", to attempt an assessment of the safety warnings among the different psychotropic drug classes, belonging to the ATC class: N03 (antiepileptics), N05 (antipsychotics), N06 (psycho-analectic drugs). Then we analysed, in a descriptive way, the different association between the drug and the related ADR, evaluating the different safety profiles, in relation to experimental studies, supporting the importance of the signal.", 
    "163": "In the last years, among the new 25 ADRs, 10 were related to antidepressant drugs (8 SSRI, 1 mirtazapine, 1 agomelatine). In relation to antipsychotic drugs, 6 new correlations were found between drug and ADR onset, mainly among atypical antispychotics. Other correlations (6 above all) were found among antiepileptic drugs. Among benzodiazepines, a signal linked to rabdomylysis onset was found. It is also recommended an evaluation of safety profile in relation to zolpidem prescription.", 
    "164": "The results of our systematic review are a motivational input, considering the continuous increase of safety warnings, to attentively monitor drug's prescription. Spontaneous ADRs' signaling is a classical system to provide the required attention in relation to a potential risk. The clinician in charge must report this because he is the key figure in the drugs' safety process.", 
    "165": "In psychiatry, in which a long-term pharmachological therapy is frequent, clinicians are requested to find and signal ADRs to the competent authority.", 
    "166": "Aim | Benzodiazepines and Z-drugs are frequently prescribed sleep medications in spite of their poor risk-benefit ratio when used over a longer period of time. The aim of the study was to find out how the medical and nursing staff in a general hospital estimated the frequency of use for these drugs, and the risk-benefit ratio for elderly patients as well as the factors which positively influence the perceived use of these drugs. Methods | All members of the medical and nursing staff of a hospital received a questionnaire about their use of, and attitudes towards, benzodiazepines and Z-drugs. Absolute and relative frequencies were calculated to estimate the perceived frequency of use and the risk-benefit ratio. Multiple logistic regressions were used to analyze which factors are associated with a perceived high use of benzodiazepines or Z-drugs for insomnia. Results | More nurses than hospital doctors believed that they dispensed benzodiazepines often or always (57 % vs. 29 %) to patients with insomnia; this was also the case for Z-drugs (66 % vs. 29 %). Nearly half of the hospital doctors and 29 % of the nurses perceived more harms than benefits for benzodiazepines in the elderly. The following factors were associated with a high perceived usage of Z-drugs: working as a nurse (OR: 13,95; 95%-CI: 3,87-50,28), working in a non-surgical department (5,41; 2,00-14,61), having < 5 years of professional experience (4,90; 1,43-16,81) and feeling that the benefits of Z-drugs outweigh the risks for elderly patients (5,07; 1,48-17,35). For benzodiazepines, only the perceived positive risk-benefit ratio had an influence on the perceived use (3,35; 1,28-8.79). Conclusion | The medical and nursing staff perceived the frequency of prescription of benzodiazepines and Z-drugs and the risk-benefit ratio in different ways. Other aspects, such as working in a non-surgical department or having a smaller amount of working experience may also influence the decision to use Z-drugs.", 
    "167": "Intrathecal adjuvants are added to local anaesthetics to improve the quality of neuraxial blockade and prolong the duration of analgesia during spinal anaesthesia. Used intrathecally, fentanyl improves the quality of spinal blockade as compared to plain bupivacaine and confers a short duration of post-operative analgesia. Intrathecal midazolam as an adjuvant has been used and shown to improve the quality of spinal anaesthesia and prolong the duration of post-operative analgesia. No studies have been done comparing intrathecal fentanyl with bupivacaine and intrathecal 2 mg midazolam with bupivacaine.", 
    "168": "To compare the effect of intrathecal 2mg midazolam to intrathecal 20 micrograms fentanyl when added to 2.6 ml of 0.5% hyperbaric bupivacaine, on post-operative pain, in patients undergoing lower limb orthopaedic surgery under spinal anaesthesia.", 
    "169": "A total of 40 patients undergoing lower limb orthopaedic surgery under spinal anaesthesia were randomized to two groups. Group 1: 2.6mls 0.5% hyperbaric bupivacaine with 0.4mls (20micrograms) fentanyl Group 2: 2.6mls of 0.5% hyperbaric bupivacaine with 0.4mls (2mg) midazolam.", 
    "170": "The duration of effective analgesia was longer in the midazolam group (384.05 minutes) as compared to the fentanyl group (342.6 minutes). There was no significant difference (P 0.4047). The time to onset was significantly longer in midazolam group 17.1 minutes as compared to the fentanyl group 13.2 minutes (P 0.023). The visual analogue score at rescue was significantly lower in the midazolam group (5.55) as compared to the fentanyl group 6.35 (P - 0.043).", 
    "171": "On the basis of the results of this study, there was no significant difference in the duration of effective analgesia between adjuvant intrathecal 2 mg midazolam as compared to intrathecal 20 micrograms fentanyl for patients undergoing lower limb orthopaedic surgery.", 
    "172": "A 35-year-old man of average build and a smoker, with a background of a psychiatric disorder, was brought by his neighbor to the emergency department after an hour of severe chest pain. Upon arrival at the hospital he had cardiac arrest, was resuscitated, and moved to the catheterization laboratory with inferior, posterior, and lateral myocardial infarction. Coronary angiography showed an unusual thrombosis in multiple coronary branches. Toxicology report showed high levels of amphetamines and benzodiazepines in the patient's original blood sample. The patient was kept under ventilation for 18 days, with difficult recovery due to severe withdrawal manifestations, ventilation acquired pneumonia, and rhabdomyolysis inducing acute renal failure. The patient regained near normal left ventricular function after baseline severe regional and global dysfunction. We postulate a relationship between the use of amphetamines, potentiated by benzodiazepines, and occurrence of acute thrombosis of multiple major coronary arteries.", 
    "173": "Depressive delusion is the key symptom of psychotic depression also known as major depressive disorder with psychotic features (ICD-10: F 32.3). Delusional topics are limited to guilt, impoverishment and hypochondria. Kurt Schneider described these as being the three primordial fears of human beings. Psychotic depression is distinguished by the particular severity and frequency of the episodes of illness as well as by increased suicidal tendencies. Although one in five patients with a major depression experiences psychotic symptoms, this condition is all too easily overlooked and the appropriate therapy is not initiated. Here we use case histories to illustrate some of the obstacles to diagnosis arising from the difficulty of identifying delusions hidden in a person's experience of depression, life history and personality. A targeted active exploration of these difficulties is significant taking into account the observable symptoms and not only the subjectively experienced symptoms. A phenomenological approach is chosen to explore the matter of depressive delusion and to investigate the interaction of delusion and affect and the special importance of anxiety for the genesis of delusion. In accordance with the current treatment recommendations and against this background, it is proposed that the pharmacological strategy should be supplemented by the use of benzodiazepines more often than has it has been in the past.", 
    "174": "Asenapine (Saphris(®), Sycrest(®)) is an atypical antipsychotic that is administered sublingually twice daily and is approved for schizophrenia in the USA, Japan and other countries, but not in the EU. This article reviews the pharmacology, clinical efficacy and tolerability profile of asenapine in the treatment of adults with schizophrenia. Clinical trials with asenapine have demonstrated efficacy in terms of both positive and negative symptoms of schizophrenia, although findings have not always been consistent. Across three short-term (6-week) studies in acute schizophrenia (including one in Asian patients), asenapine was generally superior to placebo and had broadly similar efficacy to active controls in improving total scores on the Positive and Negative Syndrome Scale. A meta-analysis of four short-term trials with asenapine (that also included a negative study and a failed trial) also showed significant benefit with asenapine over placebo. In longer-term trials and extensions (up to ≈3 years' duration), asenapine was effective relative to placebo in preventing relapse in schizophrenia, but was less effective than olanzapine in patients with schizophrenia or schizoaffective disorder (according to intent-to-treat LOCF analysis). However, in two trials in patients with persistent negative symptoms of schizophrenia, asenapine and olanzapine were similarly effective in reducing negative symptoms at week 26, with asenapine providing better results than olanzapine at week 52 in one of the extensions. The most frequently reported adverse events with asenapine are somnolence, akathisia and oral hypoesthesia. Although potentially associated with more extrapyramidal symptoms, asenapine appears to have less weight gain and metabolic effects than some other antipsychotic agents, such as olanzapine.", 
    "175": "A rare kind of antibody, known as anti-glutamic acid decarboxylase (GAD) autoantibody, is found in some patients. The antibody works against the GAD enzyme, which is essential in the formation of gamma aminobutyric acid (GABA), an inhibitory neurotransmitter found in the brain. Patients found with this antibody present with motor and cognitive problems due to low levels or lack of GABA, because in the absence or low levels of GABA patients exhibit motor and cognitive symptoms. The anti-GAD antibody is found in some neurological syndromes, including stiff-person syndrome, paraneoplastic stiff-person syndrome, Miller Fisher syndrome (MFS), limbic encephalopathy, cerebellar ataxia, eye movement disorders, and epilepsy. Previously, excluding MFS, these conditions were calledhyperexcitability disorders. However, collectively, these syndromes should be known as \"anti-GAD positive neurological syndromes.\" An important limitation of this study is that the literature is lacking on the subject, and why patients with the above mentioned neurological problems present with different symptoms has not been studied in detail. Therefore, it is recommended that more research is conducted on this subject to obtain a better and deeper understanding of these anti-GAD antibody induced neurological syndromes.", 
    "176": "To evaluated the 3 sedation regimen for patients with septic shock.", 
    "177": "The randomized controlled trial wan conducted. Forty-five patients with septic shock were assigned to 3 groups (midazolam group, propofol group, and dexmedetomidine group) randomly. The basic characteristics of patients, the duration of mechanical ventilation, the length of stay in the ICU, the death rate for 28 days and the regulatory cell (Treg) in peripheral blood were observed. The control group for Treg test was consisted of 20 healthy volunteers.", 
    "178": "There were no significant differences between the groups in the death rate for 28 days and the duration of mechanical ventilation. The length of stay in the ICU in dexmedetomidine group was shorter than that in midazolam group(15.21±5.55 vs.19.67±5.7 days, P<0.05). The Treg of 3 groups was higher than that of control group (11.82±4.93 vs.3.69±1.71, 11.30±3.42 vs. 3.69±1.71, 12.83±6.17 vs. 3.69±1.71) at the first day of ICU. The Treg after 3 ICU days in dexmedetomidine group and the Treg after 5 ICU days in propofol group and in midazolam group have no difference with control group.", 
    "179": "For the patients with septic shock, dexmedetomidine could decrease the length of stay in the ICU and the duration of immune suppression.", 
    "180": "Benzodiazepines are effective anxiolytics, hypnotics, and anticonvulsants but unwanted side effects, including abuse potential, limit their use. A possible strategy to increase the therapeutic index of this drug class is to combine benzodiazepines with neuroactive steroids.", 
    "181": "The present study evaluated the extent to which combinations of benzodiazepines (triazolam, clonazepam) and neuroactive steroids (pregnanolone, ganaxolone) induced additive, supra-additive, or infra-additive effects in an elevated zero maze and a drug discrimination procedure in rats.", 
    "182": "Male Sprague-Dawley rats (N = 7/group) were placed into an elevated zero maze apparatus following injections of multiple doses of triazolam and pregnanolone, alone and combined, or clonazepam and ganaxolone, alone and combined. These drugs/drug combinations also were evaluated in rats (N = 8) trained to discriminate triazolam (0.1 mg/kg, i.p.) from vehicle. Drug interactions were evaluated using isobolographic and dose-addition analysis.", 
    "183": "In the elevated zero maze, all drugs engendered dose-dependent increases in time spent in the open quadrant when administered alone. Triazolam and pregnanolone, as well as clonazepam and ganaxolone combinations produced additive or supra-additive effects depending on the fixed-proportion that was tested. In triazolam discrimination, all drugs engendered dose-dependent increases in triazolam-lever responding. In combination, triazolam and pregnanolone and clonazepam and ganaxolone produced predominantly additive discriminative stimulus effects, except for one fixed proportion of clonazepam and ganaxolone which had supra-additive effects.", 
    "184": "Although drug interactions depended on the constituent drugs, the combination tested, and the behavioral endpoint; a combination was identified that would be predicted to result in supra-additive anxiolytic-like effects with predominantly additive discriminative stimulus effects.", 
    "185": "Benzodiazepines are among the most prescribed drugs for anxiety and one of the most used drug classes in the world and have a high potential for addiction. The objective of this study was to assess levels of dependence and anxiety among users of these drugs in the public health system.", 
    "186": "This was a cross-sectional, descriptive and quantitative study. Benzodiazepine users treated on the public health system were selected. Anxiety levels were assessed with the Hamilton Anxiety Scale and dependency with the Benzodiazepine Dependence Self-Report Questionnaire.", 
    "187": "Benzodiazepine use was higher among women and in older age groups. Duration of benzodiazepine use was greater than 1 year for all respondents. The dependence assessment indicated that more than half of users were dependent on taking benzodiazepines and most had a severe degree of anxiety.", 
    "188": "This study found evidence of prolonged and inappropriate use of benzodiazepines. It is necessary to educate users about the risks of these drugs and to develop strategies to rationalize use of these drugs by working with prescribers and dispensers.", 
    "189": "Melatonin levels have been shown to decline with aging. Melatonin and its analogs in addition to their effect on sleep promotion, has been shown to have multiple pleiotropic effects. It can also help with neuroprotection through different mechanisms. Evidence in animal and human studies suggests that low levels of melatonin have been linked to delirium, mild cognitive impairment, dementia, and with certain behavioral problems. Recent clinical trials have showed that both melatonin and its analogs may be useful in the prevention, treatment of delirium, and the management of dementia. These medications seem to have the advantage of less side effects and better safety profile when compared to antipsychotics and sedatives like benzodiazepines. These medications are available over the counter in North America, Europe, and Asia, and some of these medications are approved by FDA. This manuscript will discuss the promising role of these melatonergic medications alone or in combination with other medications for the management of Geriatric Psychiatric diseases like delirium and dementia.", 
    "190": "Restless legs syndrome (RLS) is a distressing and common neurological disorder that may have a huge impact in the quality of life of those with frequent and intense symptoms. Patients complain of unpleasant sensations in the legs, at or before bedtime, and feel an urge to move the legs, which improves with movement, such as walking. Symptoms start with the patient at rest (e.g. sitting or lying down), and follow a circadian pattern, increasing during the evening or at night. Many pharmacological intervention are available for RLS, including drugs used to treat Parkinson's disease (L-Dopa and dopaminergic agonists), epilepsy (anticonvulsants), anxiety (benzodiazepines), and pain (opioids). Dopaminergic drugs are those most frequently used for treatment of RLS, but some patients do not respond effectively and require other medication. Opioids, a class of medications used to treat severe pain, seem to be effective in treating RLS symptoms, and are recommended for patients with severe symptoms, because RLS and pain appear to share the same mechanism in the central nervous system. All available drugs are associated to some degree with side effects, which can impede treatment. Opioids are associated with adverse events such as constipation, tolerance, and dependence. This justifies the conduct of a systematic review to ascertain whether opioids are safe and effective for treatment of RLS.", 
    "191": "To asses the effects of opioids compared to placebo treatment for restless legs syndrome in adults.", 
    "192": "We searched the Cochrane Central Register of Controlled trials, CENTRAL 2016, issue 4 and MEDLINE, EMBASE, and LILACS up to April 2016, using a search strategy adapted by Cochraneto identify randomised clinical trials. We checked the references of each study and established personal communication with other authors to identify any additional studies. We considered publications in all languages.", 
    "193": "Randomised controlled clinical trials of opioid treatment in adults with idiopathic RLS.", 
    "194": "Two review authors independently screened articles, independently extracted data into a standard form, and assessed for risk of bias. If necessary, they discussed discrepancies with a third researcher to resolve any doubts.", 
    "195": "We included one randomised clinical trial (N = 304 randomised; 204 completed; 276 analysed) that evaluated opioids (prolonged release oxycodone/naloxone) versus placebo. After 12 weeks, RSL symptoms had improved more in the drug group than in the placebo group (using the IRLSSS: MD -7.0; 95% CI -9.69 to -4.31 and the CGI: MD -1.11; 95% CI -1.49 to -0.73). More patients in the drug group than in the placebo group were drug responders (using the IRLSSS: RR 1.82; 95% CI 1.37 to 2.42 and the CGI: RR1.92; 95% ICI 1.49 to 2.48). The proportion of remitters was greater in the drug group than in the placebo group (using the IRLSSS: RR 2.14; 95% CI 1.45 to 3.16). Quality of life scores also improved more in the drug group than in the placebo group (MD -0.73; 95% CI -1.1 to -0.36). Quality of sleep was improved more in the drug group measured by sleep adequacy (MD -0.74; 95% CI -1.15 to -0.33), and sleep quantity (MD 0.89; 95% CI 0.52 to 1.26).There was no difference between groups for daytime somnolence, trouble staying awake during the day, or naps during the day. More adverse events were reported in the drug group (RR 1.22; 95% CI 1.07 to 1.39). The major adverse events were gastrointestinal problems, fatigue, and headache.", 
    "196": "Opioids seem to be effective for treating RLS symptoms, but there are no definitive data regarding the important problem of safety. This conclusion is based on only one study with a high dropout rate (moderate quality evidence).", 
    "197": "The World Health Organization recommends that anxiety, depression, agitation and delirium at end of life should be treated with drugs such as lorazepam, diazepam, midazolam and haloperidol.", 
    "198": "Our objective was to investigate the effect of continuous therapeutic sedation on the immune response, plasma levels of antioxidants, and tissue repair indicators in burn-induced sepsis patients. A total of 104 burn-induced sepsis patients hospitalized during March, 2008 to March, 2013 were selected for the study and randomly divided into the experimental and control groups, each with 53 cases. All of these patients received conventional treatment and the patients in the experimental group were given an additional therapy of continuous sedation. The number of T lymphocytes, plasma levels of tissue repair indicators, and antioxidants were measured before and after the treatment. Continuous midazolam treatment induced a significant increase in plasma levels of gelsolin, heat shock protein 70, nitric oxide, superoxide dismutase, and tumor necrosis factor-alpha (p < 0.05). Likewise, the relative counts of CD3(+), CD4(+), CD8(+) T lymphocytes, T cells exhibiting HLA-DR and CD4(+)/CD8(+) ratio were significantly increased in the patients treated with midazolam. No adverse reaction including respiratory depression, midazolam resistance, or withdrawal syndrome was observed. Continuous sedation therapy was found to enhance immune response, increase the plasma levels of antioxidants, and tissue protective/repair mediators in burn-induced sepsis patients. This therapy caused no adverse reaction or over-inhibition of the oxidative stress suggesting its effectiveness in improving the prognosis without the risk of safety.", 
    "199": "Injecting drug user size estimation studies carried out in 2009, 2012 and 2015 revealed growing trends of drug abuse in Georgia:estimated number of people who inject drugs (PWID) have been increased from 40000 and 45000 to 50000. Since Soviet period the most popular injective narcotics have been opioids: home-made opium, heroine, buprenorphine and home-made desomorphine (\"Krokodile\") replacing each other on the black market. Self-made desomorphine typically contains big amounts of different toxic substances and causes significant somatic disorders, especially skin, bone, blood infections, liver and kidney failure; is highly addictive, associates with frequent injections that enhance injecting-related harm, including the risk of HIV transmission, in comparison with typical opioids. The aim of the study was to determine the effectiveness of opioid substitution treatment (OST) on depression and anxiety in opioid dependent clients with history of different opioid substance use. 104 opioid drug users undergoing OST with intensive psychological counseling have been divided in 5 groups according to the principal opioid drug that was abused during past 6 months before starting treatment: heroine, desomorphine, illicit methadone injectors, illicit buprenorphine injectors, and multiple drug abusers consuming opioids as primary drugs. Level of depression (Beck Depression Inventory), anxiety (Spielberger Anxiety Inventory) as well as clinical symptoms, risky behavior, quality of life (WHO), and other data were measured before starting and after 3, 9, 15, 21 months of treatment. The illegal use of psychotropic-narcotics was checked through random urine-testing 1-2 times per patient per month. In all five groups remarkable decrease of depression and anxiety was observed in comparison with the starting data. Before inclusion desomorphine and poly-drug users had the highest scores of depression and anxiety while buprenorphine users manifested the lowest rate. Improvement of figures was observed in all groups in three month period that have been continuing during 21 month of treatment process. Study revealed normalization of scores forbothstatesin groups of heroine, desomorphine, methadone and buprenorphine users. The highest scores of depression and anxiety were observed in the group of poly-drug abusers andwhile depression rate hesitated in the range of clear \"no-depression\", anxiety index still remained close to the clinical important threshold after 21 month of treatment. Urine-testingon psychotropic-narcotic substances indicated remarkable decrease of illegal drug abuse in all studied groups in three month and although abuse of benzodiazepine drugs was highest in desomorphine and poly-drug abusers, the difference between groups was not statistically significant. Although some disparities have been observed in dynamics of subjects with different spectrum of initial opioid substance use, including homemade desomorphine, there is no significant difference between groups and OST effectively supports to improve depression and anxiety indices, and dramatically decreases use of illegal psychotropic-narcotic drugs during treatment. However poly-drug users seems to be the most resistant to achieve stabilization and require more treatment time and targeted interventions.", 
    "200": "CT Perfusion (CTP) derived cerebral blood flow (CBF) thresholds have been proposed as the optimal parameter for distinguishing the infarct core prior to reperfusion. Previous threshold-derivation studies have been limited by uncertainties introduced by infarct expansion between the acute phase of stroke and follow-up imaging, or DWI lesion reversibility. In this study a model is proposed for determining infarction CBF thresholds at 3hr ischemia time by comparing contemporaneously acquired CTP derived CBF maps to 18F-FFMZ-PET imaging, with the objective of deriving a CBF threshold for infarction after 3 hours of ischemia. Endothelin-1 (ET-1) was injected into the brain of Duroc-Cross pigs (n = 11) through a burr hole in the skull. CTP images were acquired 10 and 30 minutes post ET-1 injection and then every 30 minutes for 150 minutes. 370 MBq of 18F-FFMZ was injected ~120 minutes post ET-1 injection and PET images were acquired for 25 minutes starting ~155-180 minutes post ET-1 injection. CBF maps from each CTP acquisition were co-registered and converted into a median CBF map. The median CBF map was co-registered to blood volume maps for vessel exclusion, an average CT image for grey/white matter segmentation, and 18F-FFMZ-PET images for infarct delineation. Logistic regression and ROC analysis were performed on infarcted and non-infarcted pixel CBF values for each animal that developed infarct. Six of the eleven animals developed infarction. The mean CBF value corresponding to the optimal operating point of the ROC curves for the 6 animals was 12.6 ± 2.8 mL·min-1·100g-1 for infarction after 3 hours of ischemia. The porcine ET-1 model of cerebral ischemia is easier to implement then other large animal models of stroke, and performs similarly as long as CBF is monitored using CTP to prevent reperfusion.", 
    "201": "People who misuse prescription drugs most commonly seek prescriptions for opioids and benzodiazepines. Other prescription drugs that are misused include the newer antipsychotics such as quetiapine and olanzapine, and stimulants such as dexamphetamine and methylphenidate. Health professionals should be aware of behaviours that may indicate drug seeking, but dependency on prescription drugs can occur at any age, within any cultural group and across any educational class. Patients with dependencies may not necessarily display obvious drug-seeking behaviours. All general practices should have a practice policy on prescribing drugs of dependence. GPs should register with the Prescription Shopping Information Service. There is strong evidence in Australia of increasing harms from prescription drugs of dependence, including deaths from overdose. Before prescribing any drug of dependence, health professionals require an understanding of the patient's biopsychosocial status, and the evidence-based indications and potential significant harms of these drugs.", 
    "202": "Zolpidem is not a typical GABAA receptor hypnotic. Unlike benzodiazepines, zolpidem modulates tonic GABA currents in the rat dorsal motor nucleus of the vagus, exhibits residual effects in mice lacking the benzodiazepine binding site, and improves speech, cognitive and motor function in human patients with severe brain injury. The receptor by which zolpidem mediates these effects is not known. In this study we evaluated binary α1β3 GABAA receptors in either the 3α1:2β3 or 2α1:3β3 subunit stoichiometry, which differ by the existence of either an α1-α1 interface, or a β3-β3 interface, respectively. Both receptor stoichiometries are readily expressed in Xenopus oocytes, distinguished from each other by using GABA, zolpidem, diazepam and Zn(2+). At the 3α1:2β3 receptor, clinically relevant concentrations of zolpidem enhanced GABA in a flumazenil-sensitive manner. The efficacy of diazepam was significantly lower compared to zolpidem. No modulation by either zolpidem or diazepam was detected at the 2α1:3β3 receptor, indicating that the binding site for zolpidem is at the α1-α1 interface, a site mimicking the classical α1-γ2 benzodiazepine site. Activating α1β3 (3α1:2β3) receptors may, in part, mediate the physiological effects of zolpidem observed under distinct physiological and clinical conditions, constituting a potentially attractive drug target.", 
    "203": "For analysis of urine samples during abstinence control for driving ability assessment (medical and psychological assessment, MPA), a reliable screening method for ethyl glucuronide and drugs of abuse (cannabinoids, opiates, cocaine, amphetamines, methadone, and benzodiazepines) is needed.", 
    "204": "In this study CEDIA and DRI immunoassays were applied on a Thermo Fisher Scientific Indiko Plus analyzer. Precision and accuracy as well as sensitivity and specificity at the required cut-offs for the MPA were evaluated.", 
    "205": "The specificity was satisfactory and ranged from 91% for methamphetamine to 100% for opiates, cocaine metabolite, amphetamine, EDDP, and benzodiazepines. Moreover, sensitivity was 100% for all assays except for cannabinoids (91%).", 
    "206": "The presented method can therefore be recommended for abstinence control.", 
    "207": "Psychogenic non-epileptic seizures (PNES or \"pseudoseizures\") remain an obscure topic in the peri-operative setting. They are sudden and time-limited motor and cognitive disturbances, which mimic epileptic seizures, but are psychogenically mediated. Pseudoseizures occur more frequently than epilepsy in the peri-operative setting. Early diagnosis and management may prevent iatrogenic injury.", 
    "208": "48 year-old female with a history of depression and \"seizures\" presented for gynecologic surgery. She described her seizure history as \"controlled\" without anticonvulsant therapy. The patient underwent uneventful general anesthesia and recovered neurologically intact. During the first two postoperative hours, the patient experienced 3 episodes of seizure-like activity with generalized shaking of extremities and pelvic thrusting; her eyes were firmly closed. No tongue biting or incontinence was noted. The episodes lasted approximately 3min each, one of which resolved spontaneously and the other two following intravenous lorazepam. During these episodes, the patient had stable hemodynamics and adequate ventilation such that endotracheal intubation was deemed unwarranted. Post-ictally, the patient was neurologically intact. Computed axial tomography of the head, metabolic assay, and electroencephalogram showed no abnormalities. A presumptive diagnosis of PNES was made.", 
    "209": "Psychogenic non-epileptic seizures mimic shivering, and should be considered early in the differential diagnosis of postoperative shaking, as they may be more likely than epilepsy in this setting. Pseudoseizure patterns include asynchronous convulsive episodes lasting more than 90s, forced eye closure with resistance to opening, and retained pupillary responses. Autonomic manifestations such as tachycardia, cyanosis and incontinence are usually absent. A psychiatric background is common. Knowledge and correct diagnosis of pseudoseizures is of great importance for anesthesiologists to prevent morbidity and iatrogenic injury such as respiratory arrest caused by anticonvulsant therapy, in addition to the risks associated with endotracheal intubation and prolonged hospital stays. The diagnosis of pseudoseizures must be thoroughly documented and relayed in transfer of care to avoid misdiagnosis and iatrogenic complications. Treatment recommendations are anecdotal; psychiatric interventions are the hallmark of treatment. Anesthetic recommendations include techniques involving the minimum required short-acting agents, along with high levels of peri-operative psychological support and reassurance.", 
    "210": "In the elderly, Potentially Inappropriate Prescriptions (PIPs) are quite common and connected with adverse drug events (ADEs), hospital stays, increased medical acuities, and inefficacious healthcare. Benzodiazepines as a class have been identified as an independent risk factor for ADE's and shown to be associated with sedation and impairments in cognition, memory, and balance, lending to an increased risk for falls. Clinically inappropriate medications continue to be prescribed and preferred by many clinicians over non-pharmacological strategies despite continued evidence demonstrating poor outcomes in older adults. Due to the increasing evidence in positive elderly outcomes through the reduction in use of inappropriate drugs, medication reduction strategies are now required policy components in the Centers for Medicare and Medicaid Services regulations along with Medicare Part D. Quality measures now focus on extensive drug reviews with reduction strategies that incorporate use of: the Beers Criteria; multidisciplinary approaches; involving patients and caregivers; and de-prescribing strategies.", 
    "211": "The discovery of central sleep apnea (CSA) at high altitude is usually attributed to Angelo Mosso who published in 1898. It can occur in susceptible individuals at altitude above 2000 m, but at very high altitude, say above 5000 m, it will occur in most subjects. Severity is correlated with ventilatory responsiveness, particularly to hypoxia. Theoretically, it should spontaneously improve with time and acclimatization. Although the time course of resolution is not well described, it appears to persist for more than a month at 5000 m.It occurs due to the interaction of hypocapnia with stages 1 and 2 NREM sleep, in the presence of increased loop-gain. The hypocapnia is secondary to hypoxic ventilatory drive. With acclimatization, one might expect that the increase in PaO2 and cerebral blood flow (CBF) would mitigate the CSA. However, over time, both the hypoxic and hypercapnic ventilatory responses increase, causing an increase in loop gain which is a counteracting force.The severity of the CSA can be reduced by descent, supplemental oxygen therapy, oral or intravenous acetazolamide. Recent studies suggest that acute further increases in cerebral blood flow will substantially, but temporarily, reduce central sleep apnea, without altering acid based balance. Very recently, bi-level noninvasive ventilation has also been shown to help (mechanism unknown). Sleep quality can be improved independent of the presence of CSA by the use of benzodiazepine sedation.", 
    "212": "Water-soluble prodrugs can be rapidly converted by enzymes to hydrophobic drugs, whose aqueous thermodynamic solubilities are low, but are maintained in aqueous solution at supersaturated concentrations due to slow precipitation kinetics. Recently, we investigated avizafone (AVF) in combination with Aspergillus oryzae protease as a prodrug/enzyme system intended to produce supersaturated diazepam (DZP). Several fold enhancement of permeation of supersaturated DZP across Madin-Darby canine kidney II-wild type (MDCKII-wt) monolayers was observed, compared to saturated DZP solutions. However, prodrug conversion was incomplete, putatively due to partial racemization of AVF and stereoselectivity of A oryzae protease. Here we report synthesis of chirally pure AVF, and demonstrate complete conversion to supersaturated DZP followed by complete DZP permeation at enhanced rates across MDCKII-wt cell monolayers. We also synthesized, for the first time, a chirally pure prodrug of midazolam (MDZ-pro) and carried out the same sequence of studies. A oryzae protease was identified as a benign and efficient activating enzyme for MDZ-pro. The MDZ-pro/A oryzae protease system showed greater than 25-fold increase in absorption rate of MDZ across MDCKII-wt monolayers, compared to saturated MDZ. Such chirally pure prodrug/enzyme systems are promising candidates for efficient intranasal delivery of benzodiazepine drugs used in the treatment of seizure emergencies.", 
    "213": "The tiletamine-zolazepam (TZ) combination is an anaesthetic drug commonly used in veterinary medicine. It is an equal amount combination of tiletamine, a dissociative anaesthetic pharmacologically classified as an N-methyl-D-aspartate (NMDA) receptor antagonist, and zolazepam, a benzodiazepine tranquilizer. There are concerns regarding the safety profile of this drug combination due to incidents of human misuse/abuse. In this paper, we discuss the abuse liability of this drug combination based on currently available scientific evidence. We performed an in-depth search of medical and scientific literature and found seven reported cases of human abuse of the TZ combination, two of which resulted in fatal outcomes. In most of these cases, drug administration was intentional indicating that the TZ combination was abused by humans. This finding is bolstered by the results of preclinical studies showing that the TZ combination produces rewarding effects in rats, although manifested only in pretreated subjects. Further studies revealed that the addictive effects of the TZ combination are influenced by pre-exposure to other psychoactive drugs. Pre-exposure to ketamine, diazepam, propofol, or ethanol facilitated the expression of the rewarding effects of the TZ combination. These findings support the hypothesis that the TZ combination was and can be used as a substitute or replacement drug. Altogether, the compiled evidence indicates that the TZ combination can potentially be abused by humans. Thus, careful use, dispensation, and monitoring of the TZ combination and associated substances are strongly advocated. Copyright © 2016 John Wiley & Sons, Ltd.", 
    "214": "Continuous deep sedation until death is a highly debated medical practice, particularly regarding its potential to hasten death and its proper use in end-of-life care. A thorough analysis of important trends in this practice is needed to identify potentially problematic developments. This study aims to examine trends in the prevalence and practice characteristics of continuous deep sedation until death in Flanders, Belgium between 2007 and 2013, and to study variation on physicians' degree of palliative training.", 
    "215": "Population-based death certificate study in 2007 and 2013 in Flanders, Belgium. Reporting physicians received questionnaires about medical practices preceding the patient's death. Patient characteristics, clinical characteristics (drugs used, duration, artificial nutrition/hydration, intention and consent), and palliative care training of attending physician were recorded. We posed the following question regarding continuous deep sedation: 'Was the patient continuously and deeply sedated or kept in a coma until death by the use of one or more drugs'.", 
    "216": "After the initial rise of continuous deep sedation to 14.5% in 2007 (95%CI 13.1%-15.9%), its use decreased to 12.0% in 2013 (95%CI 10.9%-13.2%). Compared with 2007, in 2013 opioids were less often used as sole drug and the decision to use continuous deep sedation was more often preceded by patient request. Compared to non-experts, palliative care experts more often used benzodiazepines and less often opioids, withheld artificial nutrition/hydration more often and performed sedation more often after a request from or with the consent of the patient or family.", 
    "217": "Worldwide, this study is the first to show a decrease in the prevalence of continuous deep sedation. Despite positive changes in performance and decision-making towards more compliance with due care requirements, there is still room for improvement in the use of recommended drugs and in the involvement of patients and relatives in the decision-making process.", 
    "218": "A 39-year-old homeless man was found confused and incoherent after ingesting an estimated total of 200 tablets of various medications. He presented to the emergency department with delirium, tachycardia, clonus and hyperthermia of 38.0°C. His condition worsened rapidly with his temperature rising to 39.9°C despite active cooling. The patient was subsequently sedated, intubated, paralysed and admitted to the intensive care unit, where he remained for 38 days. His initial presentation of a large mixed drug overdose manifested as serotonin syndrome, which had a protracted course complicated by ethanol withdrawal. He eventually stabilised and was transferred to the general ward, and was subsequently discharged from hospital on day 47 with continuing psychiatric care. This case demonstrates the challenges and considerations in diagnosis and management of large mixed drug overdoses where multiple toxidromes overlap.", 
    "219": "We report a case of delirium with anticholinergic symptoms in a 19-year-old female patient with schizophrenia. On the day the symptoms emerged, the patient received olanzapine long-acting injection and a higher dose of paliperidone. We observed symptoms ranging from confusion to delirium as well as some anticholinergic symptoms. The delirium lasted 24 hours and was managed by intravenous fluid substitution and oral benzodiazepines. Olanzapine pamoate, paliperidone and cannabis are central nervous system (CNS) depressants, and their combination can increase the risks of CNS depression. In this case report, we review the symptoms of delirium in a case of antipsychotic overdose and provide general guidelines for managing these symptoms. We also review possible complications in combined use of cannabis, olanzapine and paliperidone.", 
    "220": "Serotonin syndrome is a potentially life-threatening complication of serotonergic agents. Although mirtazapine is a relatively safe antidepressant and has a comparatively low incidence of side effects, it still could induce serotonin syndrome.", 
    "221": "We described a 34-year-old man with schizophrenic disorder who presented with acute consciousness disturbance, extremely high fever, rigidity, and spontaneous clonus in lower limbs. Two days before entry, oral mirtazapine was added to his regular medication of olanzapine. The serotonin-related symptoms resolved soon after withdrawal of mirtazapine and olanzapine combined with treatment with intravenous benzodiazepine and oral cyproheptadine. However, the clinical course was complicated by rhabdomyolysis, acute renal failure, and acute pulmonary edema. After receiving mechanical ventilation, hemodialysis, and appropriate supportive treatment, his general condition recovered and he was discharged without any neurological sequelae.", 
    "222": "With the increasing use of serotonergic agents, awareness of serotonin syndrome is important. Early diagnosis and timely discontinuation of the offending agent(s) are imperative to prevent morbidity and mortality.", 
    "223": "We report a novel case of \"grand mal on awakening\" from sleep presenting with intractable insomnia associated with interictal epileptiform activity (IEA) during sleep.", 
    "224": "A 36-year-old woman with a seizure history of grand mal on awakening since age 13 years suffered from severe, persistent insomnia despite seizure control with daytime valproic acid therapy. Bedtime hypnotic therapy with zolpidem and clonazepam was ineffective. An overnight polysomnographic (PSG) study with expanded EEG seizure montage found IEA with microarousals or full arousals from sleep, with a mean rate of IEA events of 19.0 per hour. The sleep macrostructure (the cycling and distribution of sleep stages) was disturbed by the IEA events, and the sleep efficiency was 67.2%. Bedtime valproic acid therapy, 500 mg, was rapidly effective. A follow-up PSG study documented a reduced mean rate of IED events of 5.8 per hour, and an improved sleep efficiency of 87.7%.", 
    "225": "Severe persistent insomnia with sleep-related IEA can occur as a major comorbidity of grand mal on awakening despite full seizure control. Although standard hypnotic therapy (benzodiazepine receptor agonist; benzodiazepine) was ineffective, bedtime monotherapy with valproic acid was promptly effective, with objectively-documented improvement. Therefore, when remitted epilepsy patients complain of persistent insomnia, clinicians should consider sleep-related IEA activity, with sleep disruption and poor sleep efficiency, in the differential diagnosis. A diagnostic PSG study with expanded EEG seizure montage should be considered.", 
    "226": "Extracts of the pepper plant kava (Piper methysticum) are effective in alleviating anxiety in clinical trials. Despite the long-standing therapeutic interest in kava, the molecular target(s) of the pharmacologically active constituents, kavalactones have not been established. γ-Aminobutyric acid type A receptors (GABAARs) are assumed to be the in vivo molecular target of kavalactones based on data from binding assays, but evidence in support of a direct interaction between kavalactones and GABAARs is scarce and equivocal. In this study, we characterised the functional properties of the major anxiolytic kavalactone, kavain at human recombinant α1β2, β2γ2L, αxβ2γ2L (x = 1, 2, 3 and 5), α1βxγ2L (x = 1, 2 and 3) and α4β2δ GABAARs expressed in Xenopus oocytes using the two-electrode voltage clamp technique. We found that kavain positively modulated all receptors regardless of the subunit composition, but the degree of enhancement was greater at α4β2δ than at α1β2γ2L GABAARs. The modulatory effect of kavain was unaffected by flumazenil, indicating that kavain did not enhance GABAARs via the classical benzodiazepine binding site. The β3N265M point mutation which has been previously shown to profoundly decrease anaesthetic sensitivity, also diminished kavain-mediated potentiation. To our knowledge, this study is the first report of the functional characteristics of a single kavalactone at distinct GABAAR subtypes, and presents the first experimental evidence in support of a direct interaction between a kavalactone and GABAARs.", 
    "227": "The treatment of quetiapine and/or citalopram poisoning is mainly supportive and involves gastric lavage, activated charcoal, intubation, and mechanical ventilation. Recently, however, there were reports of successful treatment with intravenous lipid emulsion. Here we report a case of a 19-year-old Caucasian girl who ingested approximately 6000 mg of quetiapine, 400 mg of citalopram, and 45 mg of bromazepam in a suicide attempt. The patient developed ventricular tachycardia and epileptic seizures 12 h after admission to the hospital. As the patient's condition deteriorated, we combined standard therapy (intubation, mechanical ventilation, and vasopressors) with low-dose intravenous lipid emulsion (ILE) (a total of 300 mL of 20 % lipid emulsion) and normalised her heart rhythm and stopped the seizures. She was discharged to the psychiatric ward after 48 h and home after a prolonged (2-month) psychiatric rehabilitation. Intravenous lipid emulsion turned out to be effective even in the lower dose range than previously reported for quetiapine poisoning in patients presenting with seizure and ventricular arrhythmia. To our knowledge, there are no case reports describing the use of ILE in treating citalopram poisoning.", 
    "228": "Muscle relaxants are commonly prescribed for low back pain (LBP); however, there is limited evidence of their clinical efficacy and tolerability. This review evaluated the efficacy and tolerability of muscle relaxants in people with LBP. We searched online databases including Medline, EMBASE, CENTRAL and PsycINFO (inception to end October 2015) and performed citation tracking for eligible randomized controlled trials (RCTs). Two authors independently extracted data and assessed risk of bias of randomized controlled trials of muscle relaxants. Pain outcomes were converted to a common 0-100 scale. Data were pooled using a random effects model with strength of evidence assessed using GRADE. Fifteen trials (3362 participants) were evaluated in this review. A total of five trials (496 participants) provide high quality evidence that muscle relaxants provide clinically significant pain relief in the short term for acute LBP; MD -21.3, [-29.0, -13.5]. There was no information on long-term outcomes. The median adverse event rate in clinical trials for muscle relaxants was similar to placebo 14.1% IQR (7.0-28.7%) and 16.0% (4.1-31.2%); p = 0.5, respectively. There is no evidence for the efficacy of benzodiazepines in LBP. For people with acute LBP, muscle relaxants provide clinically significant short-term pain relief. For chronic LBP, the efficacy of muscle relaxants is largely unknown. There was no eligible RCT evidence to support the efficacy of benzodiazepines in LBP. Prolonged use of these medicines in LBP cannot be guided by trial evidence. WHAT DOES THIS REVIEW ADD?: Muscle relaxants provide clinically significant pain relief for acute low back pain. Caution must be taken with the interpretation of the findings as the evidence comes from specific muscle relaxant medicines."
}