{
    "0": "The effect of drugs which down-regulate the function of GABA at the level of the GABA/benzodiazepine receptor complex was studied on the conflict test in the rat. The GABA receptor antagonist, bicuculline, and the blockers of the GABA-receptor-coupled chloride channel, picrotoxin and pentylenetetrazol, produced a dose-dependent proconflict effect. This effect occurred at dose levels which failed to affect unpunished behaviour. The most effective compounds were bicuculline and picrotoxin. The proconflict effect of these drugs was prevented by diazepam but not by the specific benzodiazepine antagonist, Ro15-1788. The data indicate that a diminished GABAergic activity at different subunits of the GABA receptor complex resulted in an enhancement of punishment-suppressed behaviour in rats.", 
    "1": "The metabolites of tryptophan-kynurenines with convulsant action quinolinic acid (QA) and l-kynurenine (l-KYN) antagonized the enhancing effect of pentobarbital (1 mM) on [3H]Flunitrazepam binding. IC50 for l-KYN were 35.9 +/- 14.8 microM and for QA 31.2 +/- 7.2 microM respectively. The inhibitory effect of KYN was stereoselective: IC50 of l-isomer was about two fold lower than IC50 of racemic form, d,l-KYN. Scatchard analysis revealed that inhibitory effect of QA and l-KYN on [3H]Flunitrazepam binding enhanced by pentobarbital is due to the decrease in affinity of benzodiazepine receptors. On the basis of these data it is proposed that QA and l-KYN possess their convulsant action interacting with barbiturate/picrotoxin sensitive sites of GABA-benzodiazepine-barbiturate complex.", 
    "2": "The effects of acute convulsive doses of pentylenetetrazol (PTZ) on [35S]t-butyl-bicyclophosphorothionate (TBPS), [3H]flunitrazepam (FNP), [3H]muscimol, and [3H]gamma-aminobutyric acid (GABA) binding sites were examined in well-washed homogenates of various brain regions of rat. Except for a significant increase in the number of striatal [35S]TBPS binding sites, no significant change in [35S]TBPS, [3H]FNP, [3H]muscimol, and [3H]GABA binding was found in various brain regions 30 min after subcutaneous injection of PTZ at 90 or 100 mg/kg. Similarly, there were no significant changes in [35S]TBPS and [3H]FNP binding to unwashed P2 membranes of cerebral cortices 30 min following administration of convulsive doses of PTZ. These experiments failed to demonstrate acute modulation of GABA-A/benzodiazepine/picrotoxinin receptor complex by PTZ in the various brain regions examined except striatum. The significance of the increased [35S]TBPS binding in striatum caused by PTZ remains unclear.", 
    "3": "Although it has been suggested by many investigators that subtypes of muscarinic cholinergic receptors exist, physical studies of solubilized receptors have indicated that only a single molecular species may exist. To test the hypothesis that the putative muscarinic receptor subtypes in rat forebrain are interconvertible states of the same receptor, the selective antagonist pirenzepine (PZ) was used to protect muscarinic receptors from blockade by the irreversible muscarinic receptor antagonist propylbenzilylcholine mustard (PBCM). If interconversion of high (M1) and low (M2) affinity binding sites for PZ occurs, incubation of cerebral cortical membranes with PBCM in the presence of PZ should not alter the proportions of M1 and M2 binding sites that are unalkylated (i.e., protected). If, on the other hand, the binding sites are not interconvertible, PZ should be able to selectively protect M1 sites and alter the proportions of unalkylated M1 and M2 binding sites. In the absence of PZ, treatment of cerebral cortical membranes with 20 nM PBCM at 4 degrees C for 50 min resulted in a 69% reduction in the density of M1 binding sites and a 55% reduction in the density of M2 binding sites with no change in the equilibrium dissociation constants of the radioligands [3H]quinuclidinyl benzilate or [3H]PZ. The reasons for this somewhat selective effect of PBCM are not apparent. In radioligand binding experiments using cerebral cortical membranes, PZ inhibited the binding of [3H]quinuclidinyl benzilate in a biphasic manner.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "The role of the inferior colliculus and GABAeric transmission within this structure in the development of susceptibility to sound-induced seizures in ethanol-dependent rats was examined. Ethanol-dependent rats with bilateral electrolytic lesions which destroyed approximately 50.0 +/- 6.4% of the inferior colliculus failed to exhibit susceptibility to sound-induced seizures. However, comparable medial geniculate body lesions (82.7 +/- 2.7% complete) did not alter wild running, slightly reduced tonus and actually increased clonus susceptibility in rats treated similarly with ethanol. As reported previously, bilateral injection of either muscimol (43-263 pmol/site) or racemic baclofen (520-1580 pmol/site) into the inferior colliculus also suppressed seizure susceptibility. Other studies in ethanol-naive animals found that bilateral microinfusion of (+)-bicuculline methiodide (2 or 20 pmol/min for up to 5 min) into the inferior colliculus induced wild running and clonus closely resembling sound-induced seizure responses in ethanol-dependent rats. Although similar microinjections of (+)-bicuculline methiodide (0.4 pmol/min for 5 min) into the inferior colliculus did not induce seizure activity directly, an increased susceptibility to sound-induced seizures was observed. Electrolytic lesions of the medial geniculate body did not block wild running responses induced by (+)-bicuculline methiodide, but slightly reduced clonus. Five-minute infusions of picrotoxin (200 pmol/min), Ro5-3663 (2000 pmol/min), kainic acid (20 or 200 pmol/min), strychnine (2000 pmol/min) or carbachol 2000 pmol/min) into the inferior colliculus of ethanol-naive rats all induced bicuculline-like seizures. Seizures induced by bicuculline methiodide, picrotoxin or Ro5-3663 occurred within 5 min after the start of infusions.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "5": "In rat hippocampal slices kept in Krebs-Henseleit medium, an increase of K+ ions to 12 mM potentiates the stimulation of phosphoinositide turnover elicited by carbachol and (+/-)-cis-methyldioxolane. Oxotremorine is inactive if tested in Krebs-Henseleit medium but it stimulates by 220% the phosphoinositide turnover when K+ is increased to 12 mM. The K+ facilitation of the carbachol stimulation of phosphoinositide turnover was blocked by pirenzepine, a muscarinic antagonist. This drug was equally potent in inhibiting the carbachol stimulation of phosphoinositide turnover both in normal and 12 mM K+ Krebs medium. This facilitatory effect of K+ appears to be preferential for muscarinic receptors, since it failed to increase the activation of phosphoinositide breakdown induced by norepinephrine and histamine. The K+ potentiation of the muscarinic stimulation of phosphoinositide turnover is not mediated by a release of one of the endogenous neurotransmitters stored in these slices because such a facilitation occurs in Ca2+-deprived Krebs-Henseleit medium and failed to occur following a depolarizing dose of veratrine. Our experiments excluded that K+ facilitates carbachol stimulation of phosphoinositide turnover because it modifies the binding characteristics of muscarinic receptors; however, they cannot exclude that K+ acts at the receptor transducer coupling.", 
    "6": "To determine if reduced drug efficacy after long-term exposure to clonazepam may be a consequence of benzodiazepine receptor alterations, cerebral cortical cell cultures were exposed to the drug (200 nM) for 14 days. Receptor binding was assayed on living cells in situ. After drug exposure, binding in experimental cultures differed markedly from controls with respect to total, specific, and clonazepam-displaceable (neuronal) benzodiazepine binding (60%, 53%, and 6% of control values, respectively) but recovered within 96 h of drug removal. RO5-4864-displaceable (nonneuronal) binding was modestly reduced at 0 time (72% of control), but returned to control values in 24 h. The differences in binding could be attributable to a relatively reduced affinity of the high-affinity binding site (Kd approximately 18 nM for controls and approximately 30 nM for drug-exposed cultures) but not to changes in the low-affinity binding site or to reduced numbers of receptors.", 
    "7": "In 35 hospitalized depressed patients afternoon plasma cortisol (15:00-15:20 h) was measured in 3 ways: spontaneous, 2 h after administration of 45 mg oxazepam, and 16 h after administration of 2 mg dexamethasone. Dexamethasone and oxazepam caused a marked suppression of cortisol secretion, the former being the most pronounced. A significant correlation between spontaneous and suppressed cortisol levels was found and a correlation between the suppressed cortisol levels was also demonstrated. Both spontaneous and suppressed cortisol values correlated with measures of type (Newcastle scales) and severity (Hamilton rating scale) of depression, and the highest correlations were obtained with cortisol values after dexamethasone suppression. Analysis of the items of the Hamilton rating scale for depression showed a high correlation with retardation (items 7 + 8) and somatic complaints (items 12 + 13). A high correlation with the items 8 + 9 + 10 + 12, as found in an earlier study, was also found in this study. On the basis of these findings it is concluded that hypersecretion of cortisol measured spontaneously or after suppression is not a true diagnostic measure (within a group of depressed patients), but reflects differences in the intensity of certain psychiatric symptoms constituting the depressive syndrome.", 
    "8": "End-tidal pCO2, mean arterial blood pressure, heart rate and respiratory rate changes during diagnostic gynecological laparoscopy were studied in 30 healthy women by the technique of \"conscious sedation\" combined with local anesthesia of the skin and peritoneum. No significant hypercarbia or hypoxia was noted. Patients were discharged from hospital within 6 to 8 h of the laparoscopy; all noted their full satisfaction with this method of anesthesia. \"Conscious sedation\" appears to be a safe and efficient method for short diagnosis laparoscopies in young, nonobese, otherwise healthy patients in whom full general anesthesia is refused or considered inadvisable.", 
    "9": "A double blind, randomized crossover study investigated whether aminophylline reverses the conscious sedation with midazolam in dentistry to result in quicker clinical recovery than when midazolam is used alone. Twenty-five patients between 17-30 years of age (ASA Grade 1) were sedated with midazolam for bilateral third molar extractions, one side being operated on one visit. Aminophylline or normal saline was given at the end of the surgical procedure on one visit and the alternative during the second visit. No significant difference in recovery was noted with either solution, suggesting that aminophylline does not produce significant reversal of sedation to achieve quicker clinical recovery. The majority of patients preferred to be alert following the operation while some (N = 5) wished to be drowsy, indicating the necessity to question the patient as to preference before deciding to administer a reversal agent.", 
    "10": "The observed effect of midazolam on anxiety is equivocal in part because previous studies have not ruled out pre-treatment differences in anxiety scores between patients who received midazolam and those who did not (controls). This study re-examines the anxiolytic effect of premedication with intramuscular midazolam using a sample size calculated to be of sufficient size to rule out population differences as a variable affecting treatment results. In the midazolam group (n = 49) anxiety scores were determined prior to administration of midazolam 0.07 mg/kg intramuscularly, and again 60 minutes later. In the control group (n = 47) anxiety scores were determined prior to intramuscular injection of a similar volume of matching placebo (midazolam vehicle), and again 60 minutes later. No differences in anxiety scores between groups either before treatments or 60 minutes after treatments were observed. Within both groups, anxiety scores at 60 minutes were no different from pre-treatment scores. In this study midazolam did not produce a statistically significant decrease in pre-operative anxiety scores at 60 minutes following intramuscular administration.", 
    "11": "Recent pharmacological investigations have support the hypothesis that spinal modulation of nociception as well as motor coordination is related to the activity of spinal interneurons and that certain spinal transmitters are involved in the control of both regulatory systems. Opioids and benzodiazepines, i.e. endorphin- or GABA-induced mechanisms, may be of importance for spinal treatment of spasticity in the near future. In order to clinically evaluate the interactions of these spinal processes we performed in vitro-experiments, animal studies and clinical investigations on the compatibility and antispastic efficacy of spinally administered opiates and benzodiazepines. Preclinical studies on tissue- and CSF-tolerance of different benzodiazepines (pH, tonometry, turbidimetry, histological findings in animals) are in favour of midazolam, a water-soluble compound, which is active against pharmacologically induced spasms in animals (strychnine application in cats with chronical catheterization of the subarachnoid space) after lumbar intrathecal injection. Using an appropriate dosage of intrathecal midazolam selective blockade of spasticity of the hind legs may be demonstrated with integrated EMG. Clinical investigations (neurological assessment using rating scores for spasticity) in 16 patients, including a double-blind comparison of epidural morphine or midazolam, indicate that both drugs are effective against spinal spasticity of different origin. Efficacy of spinally applied agents depends on the severity of spasms and on the duration and extent of systemic pretreatment.", 
    "12": "Saccadic eye movements and the volunteers' subjective assessments were used in the determination of the residual effects of a single high evening dose of flunitrazepam 2 mg, midazolam 30 mg, and lorazepam 2.5 mg as well as in that of placebo. Sleep inducing and maintaining effects were subjectively assessed, too. Both flunitrazepam 2 mg, midazolam 30 mg, and lorazepam 2.5 mg possessed sleep inducing and increasing effects (n = 9), but in the number of nocturnal awakenings and quality of sleep no significant differences between placebo and the active medications were reported. Flunitrazepam 2 mg and lorazepam 2.5 mg produced distinct subjective residual effects thus differing from placebo and midazolam 30 mg. Despite this, saccadic eye movement recording could further differentiate midazolam 30 mg from placebo in this respect 10 hours after drug intake. After three repeated 2 mg evening doses, flunitrazepam accumulated in the serum of the volunteers (n = 6), but the effect on saccadic eye movements as well as subjective side effects began to decrease already after one day's treatment. Thus, saccadic eye movement recording proved to be a useful tool in determining the residual effects and development of tolerance of benzodiazepines. No correlation was detected between the serum levels (radioreceptor assay) and saccadic eye movement recordings or subjective residual sequelae.", 
    "13": "Patients receiving midazolam, temazepam or zopiclone by mouth as premedication for minor gynaecological surgery were pretreated with either ranitidine or an inert tablet. Pretreatment with ranitidine was associated with a greater degree of drowsiness at 20 and 40 min after midazolam, and a shorter mean time to peak hypnotic effect than in the non-pretreated group. Ranitidine did not affect the degree of drowsiness in the patients receiving temazepam or zopiclone.", 
    "14": "Histamine H2-receptor antagonists have been used in the treatment of gastrointestinal diseases for more than a decade and during this period have become one of the most commonly prescribed groups of drugs in the world. The deserved popularity of the H2-receptor antagonists reflects, in part, their therapeutic efficacy, which has revolutionised the treatment of peptic ulcer disease. An equally, or more, important reason for the widespread use of H2-receptor antagonists is their remarkably low toxicity. We have attempted, in this review, to present a detailed account of the minor and more serious adverse reactions, while emphasising the low incidence of the former and the rarity of the latter. The toxicology of the H2-receptor antagonists is discussed under two main headings: adverse effects; and drug interactions. The latter category is potentially the more significant, since the frequent use of therapy with multiple drugs may give rise to drug interactions, some of which are serious and may even be lethal. These drug interactions occur especially in the gastrointestinal tract, the liver and the kidneys. Thus, the absorption of other drugs may be altered because the H2-receptor antagonists inhibit gastric secretion--an effect illustrated by ketoconazole, the absorption of which is reduced when given in combination with cimetidine. Very important drug interactions are caused by inhibition of the hepatic microsomal enzyme cytochrome P450 by some of the H2-receptor antagonists. This effect appears to be related to the chemical structure of the individual H2-receptor antagonists and is not attributable to histamine H2-receptor blockade. For example, cimetidine is a powerful inhibitor of cytochrome P450, while the interaction of ranitidine with this system is weaker. Consequently, cimetidine reduces the metabolism of many drugs which are normally degraded by phase I reactions, leading to potentially toxic plasma concentrations of therapeutic agents such as some oral anticoagulants, beta-blockers, anticonvulsants, benzodiazepines and xanthines. Some of the H2-receptor antagonists are actively secreted by the renal tubules and may thus compete with other drugs for cationic tubular transport mechanisms, resulting in reduced urinary excretion and hence potentially toxic plasma concentrations. This type of drug interaction has been reported after administration of both cimetidine and ranitidine with procainamide or quinidine.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "15": "In classical punishment procedures, suppression of responding which allows the animal to avoid electric foot-shock is attenuated by benzodiazepines (BZD). Such a release of responding is interpreted as a reflection of the anxiolytic activity of BZD. In these situations however, behavioral suppression also delays the obtention of the food-reward. Therefore, shock-mediated waiting could be as critical a target as shock-induced fear for BZD in punishment procedures. The present study was designed to investigate whether BZD are effective in reducing the capacity of animals to wait for an expected food reward. Fasted rats trained in a T-maze were allowed to choose between two magnitudes of reward: immediate but small (2 pellets) vs delayed but large (8 pellets). Diazepam (2-4 mg/kg), nitrazepam (2 mg/kg), chlordiazepoxide (16 mg/kg) or clobazam (16 mg/kg) decreased the number of times the large reward was chosen by rats subjected to a waiting period of 15 s before having access to the large reward. In conflict situations, rats trained to press a level for food reward were given both 1 pellet and 1 electric foot-shock for pressing during punished periods of fixed duration signalled by a warning stimulus. The diazepam (2 mg/kg)-induced increase in the number of punished presses (anti-punishment effect) was closely related to the percent punishment time within a session. The release of punished responding reached a statistically significant level only when the total punishment-time accounted for at least 40% of the total duration of the session.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "16": "N,N-Dimethyl-N'-(2-diisopropylaminoethyl)-N-(4,6-dimethyl-2-pyridyl)urea (L-634,366) was selected from a series of pyridylurea compounds with antisecretory activity as a potential therapeutic agent for the treatment of ulcer disease. L-634,366 was an effective inhibitor of gastric secretion evoked by gastrin, histamine and 2-desoxy-D-glucose (2-DG) in conscious dogs. Orally, L-634,366 was slightly less potent than the reference H2 receptor blocker, cimetidine as an inhibitor of secretion evoked by histamine, but was equipotent as an inhibitor of secretion evoked by gastrin and 2-DG. In vitro L-634,366 was a weak antagonist of histamine (H2) receptor responses in the guinea-pig atria and rat uterus; in the atria the antagonism appeared to be noncompetitive. In the anesthetized dog, L-634,366 possessed weak anticholinergic activity as compared to atropine in reducing vagally mediated cardiovascular, antral motor responses and with regard to antagonizing the pressor response to the muscarinic stimulant, McN 343-A. The anticholinergic activity of L-634,366 was lower and more selective than that of pirenzepine or atropine in producing mydriasis in mice, in antagonizing acetylcholine induced bradycardia in guinea-pig atria, methacholine and acetylcholine elicited contractions in the guinea-pig ileum and QNB binding to muscarinic receptors. L-634,366, like carbenoxolone, increased incorporation of 3H-glucosamine in gastric mucous indicating an increase in synthesis or turnover of mucous. L-634,366 is a novel compound possessing a broad spectrum of antisecretory activity; in vitro studies suggested a weak noncompetitive inhibition of the histamine-H2 receptor in atria.", 
    "17": "Sedative-hypnotic drug use and abuse increased in Europe after World War II and peaked about 1972. Clinical and follow-up descriptions of abusers support the concept of a psychiatric addiction syndrome, different from a low-dose withdrawal syndrome. Although these drugs may be prescribed unnecessarily, large portions of the general population with pathological psychic distress and insomnia do not receive psychotropic treatment, in spite of findings pointing to genetic and biochemical factors in the genesis of these. Research on underlying mechanisms and the rationale for maintenance therapy is needed.", 
    "18": "Male offspring of hooded Lister rats were fostered at birth and allocated to experimental litters of eight, in which at least one rat was allocated to every treatment group. Vehicle control, diazepam (1 or 10 mg/kg) or lorazepam (0.25 or 2.5 mg/kg) were administered daily from postnatal day 1-21. Rats were tested undrugged at adolescence (days 35-41). Neonatal treatment with diazepam (10 mg/kg) or lorazepam (2.5 mg/kg) tended to increase active social interaction, perhaps indicative of an anxiolytic effect. These treatments also increased unpunished licking, but were without effect on punished drinking. When the experimental rats were resident in their home-cages the effect of neonatal treatment with diazepam (1 mg/kg) was to increase the number of offensive behaviors directed at an untreated intruder. In contrast, neonatal treatment with lorazepam (2.5 mg/kg) increased the frequency and duration of submissions to the intruder. When the rats that had been treated neonatally were intruding into the territory of an untreated resident rat, diazepam treatment (10 mg/kg) increased wrestling, whereas lorazepam (0.25 mg/kg) decreased sniffing and kicking the resident. The neonatal treatments did not affect acquisition or short-term retention of a passive avoidance response, but the re-entry latencies indicated poorer long-term retention by diazepam-treated rats. The neonatal treatments did not change the threshold for convulsions to pentylenetetrazole.", 
    "19": "The present study was conducted to investigate the effect of anxiolytic drugs on the development and healing process of gastric mucosal lesions (GML). In order to produce the GML in mice and rats, we employed a communication box paradigm which can differentially induce a physical and psychological stress. The following drugs (2.5, 50.0, 7.5 mg/kg for mice and 5.0, 10.0 mg/kg for rats) were administered orally: diazepam, clotiazepam, ethyl loflazepate and vehicle (0.5% CMC solution). To define the drug effects on the healing process of GML in rats, we applied an endoscopic technique using the ultra-thin fiberscope. The endoscopic observation was performed under ether anesthesia at 1, 24, 36 and 60 hr after the termination of stress. Both diazepam and ethyl loflazepate significantly suppressed the development of GML in mice, while the preventive effect of clotiazepam was less potent than those of the other anxiolytics. In rats, only ethyl loflazepate showed a significant preventive effect. The curative effect of clotiazepam on the healing process of GML in rats was clearly demonstrated, whereas diazepam was ineffective on the healing process. Ethyl loflazepate also showed a tendency to facilitate the healing process of GML. The present study suggests that the application of the endoscopic technique to rats may provide a potential tool for evaluating the curative effect of drugs on the GML.", 
    "20": "A double-blind trial of bromazepam 6 mg versus lorazepam 2 mg as oral premedicant agents was undertaken. A total of 153 patients were studied; 78 received bromazepam and 75 lorazepam. Objective and subjective assessments of sedation, amnesia, nausea and vomiting were performed. No significant difference between the two groups was found. It was concluded that bromazepam 6 mg and lorazepam 2 mg were equally satisfactory as premedicant drugs.", 
    "21": "This study describes the occurrence of self-reported perceptual phenomena in students experiencing anxiety. Phenomena like hypersensitivity to touch, hyposensitivity to taste and smell, and unusual tastes and smells appear to be non-specific and to be closely related to the level of anxiety. They emphasize the need for the development of techniques to elicit perceptual phenomena, and to investigate their occurrence and the intensity of their phenomena in variously defined groups. These also have implications for the assessment of benzodiazepine withdrawal syndromes.", 
    "22": "The proposed anxioselective drug, buspirone, interacts with 5HT1 receptors. An analogue, MJ 13805, produces a 5HT behavioural syndrome blocked by central 5HT pathway lesion. Both compounds inhibit 5HT neurone firing. An association of any such action with models of anxiety is not yet possible. Several compounds selective for 5HT receptor sub-types have been tested in models of anxiety. Ritanserin, a selective 5HT2 antagonist, shows activity in an emergence test but not conflict models. Preliminary clinical reports indicate qualitatively different anxiolytic activity from that of benzodiazepines. TVXQ 7821 is selective for 5HT1 receptors and has shown activity in several models of anxiety. 8OHDPAT and RU 24969 are 5HT1 agonists, selective for 5HT1A and 5HT1B sites respectively. 8OHDPAT released punished drinking but reversed a similar effect of PCPA. Its mode of action remains unclear. RU 24969 has shown no marked anxiolytic-like activity in food or water-motivated conflicts. Further studies are necessary before associating modulation of central 5HT systems with anxiolytic activity, either in animal models or patients.", 
    "23": "Several studies have shown that, like benzodiazepines (BZP), treatments able to reduce or block the activity of CNS serotonergic (5-HT) neurons released punished behavior. Therefore, 5-HT mechanisms have been tentatively implicated in the anti-punishment (anxiolytic?) activity of BZP. Numerous data, however, are not in keeping with this hypothesis. Since not responding enables the animals to avoid punishment but also delays the receipt of food-reward, one of these factors could be an alteration of waiting capacities. Indeed, we have shown that diazepam released behavioral suppression in conflict schedules only when the duration of the punished periods exceeded 1 minute. Moreover, in rats allowed to choose in a T-maze between immediate-but-small vs. delayed-but-large reward, BZP significantly decreased the frequency with which the delayed reward was chosen, with 5-HT uptake blockers producing opposite effects. Therefore, one can hypothesize that BZP render the animals less prone than controls to tolerate delay of reward and that 5-HT mechanisms may be involved in this phenomenon. An altered tolerance to delay of reward should be taken into account when interpreting the BZP-induced release of behavioral inhibition in classical conflict procedures.", 
    "24": "This review examines the evidence implicating serotonergic systems in the control of anxiety. The effects of manipulations of 5-HT, including 5-HT lesions, pharmacological reduction and enhancement of serotonergic function in animal tests of anxiety are reviewed. Biochemical and behavioral evidence implicating serotonergic pathways in the anxiolytic action of benzodiazepines is presented. In each section the promises of a serotonergic involvement, as indicated by positive findings, and the pitfalls, evidenced by inconsistent and conflicting results, are discussed. Finally the dangers of a superficial interpretation of the behavioral and biochemical findings is stressed.", 
    "25": "In general, the elderly tolerate drugs less well and the purpose of this review is to outline the indications, properties, side effects and withdrawal problems of the benzodiazepines with particular reference to the elderly and to make recommendations regarding their use.", 
    "26": "Buspirone, a non-benzodiazepine anxiolytic agent, produced a dose-dependent decrease in the activity of 5-HT-containing dorsal raphe neurons recorded from mouse brain slices. The response was not changed in a low calcium/high magnesium incubation medium, indicating that the observed effects were the result of a direct action of buspirone on raphe neurons. These data are discussed within the context of the anxiolytic effects of buspirone.", 
    "27": "The disposition of 14C-quazepam following a single 5-mg/kg po dose was studied at the postembryonic period (day 12 of pregnancy) and near-term (day 18 of pregnancy). In both 12- and 18-day pregnant mice, radioactivity from the quazepam dose was widely distributed in the maternal tissues, with the highest levels in the liver and kidneys. At the time points analyzed (1, 5, and 24 hr post-dose), radioactivity levels in the fetus were consistently 44% of the maternal plasma levels in 12-day pregnant mice. In 18-day pregnant mice, fetal radioactivity levels at these time points were consistently equal to or slightly greater than maternal plasma levels. This indicates that radioactivity was taken up and eliminated from fetal tissues at rates that were reasonably similar to those in corresponding maternal tissues. No accumulation of radioactivity was observed in the fetus or in maternal tissues in either the 12-day or the 18-day pregnant mice. In 18-day pregnant mice, concentrations of quazepam and its metabolites were measured either by gas-liquid chromatography or thin layer radiochromatography. In the maternal plasma, concentrations of quazepam, its first-formed metabolite, 2-oxoquazepam, and 3-hydroxy-2-oxoquazepam were relatively low at all time points; levels of N-desalkyl-2-oxoquazepam and 3-hydroxy-N-desalkyl-2-oxoquazepam (HDOQ) were much higher. Fetal levels of unchanged drug and metabolites were generally less than or equal to maternal plasma levels, except for HDOQ levels, which were higher in the fetus.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "28": "The brain levels of diazepam and its metabolites after a single iv injection of diazepam were measured over a 2-hr time period in young (3-4-month-old), mature (12-15-month-old), and senescent (29-31-month-old) male Fischer 344 rats. The areas under the brain level time curves were used as an index of exposure. Senescent rats were exposed to significantly more diazepam, N-desmethyldiazepam, and oxydiazepam between 0 and 120 min after an injection of 180 micrograms/kg of diazepam than the young or mature animals. The unbound plasma level failed to adequately account for the age-related increase in brain exposure to diazepam. Mechanisms other than the unbound diazepam in plasma are probably involved in eliciting the age-associated increase in brain levels of diazepam and its metabolites.", 
    "29": "The experiments on rats, using conflict situation method, have established that anxiolytic effect of 3-hydroxypyridine derivative is removed by bicucullin and picrotoxin, but not by Ro 5-3663, specific antagonist of benzodiazepine receptors Ro 15-1788 and inversive antagonist ethyl beta-carboline-3-carboxylate. The data obtained suggest that GABA-chloriontophor complex is involved into the realization of 3-hydroxypyridine anxiolytic effect.", 
    "30": "Pirenzepine is an antisecretory anticholinergic type drug that has recently been shown to be relatively free of usual anticholinergic side effects on esophageal smooth muscle. It has also been suggested that this drug might release some of the inhibitory control of the esophagus and allow increased muscle contractions. To test this hypothesis, we compared the response of the lower esophageal sphincter (LES) and esophageal peristaltic contractions to bethanechol in 12 healthy controls after background oral doses of placebo, pirenzepine (50 mg), and propantheline (30 mg). After baseline placebo, bethanechol (40 micrograms/kg subcutaneously) produced the expected significant increases in LES pressure and amplitude of peristaltic contractions. Maximal increases were 51.9 +/- 14.9 and 29.5 +/- 7.0%, respectively. Also as expected, propantheline inhibited the cholinergic stimulation from bethanechol, allowing only a 10.1 +/- 13.6% increase in LES pressure and a decrease in peristaltic contraction amplitudes (-44.1 +/- 5.0%) after bethanechol. After background pirenzepine, the responses to bethanechol were intermediate between the other two drugs. A significant increase (44.2 +/- 16.4%) in LES pressure occurred after bethanechol while no significant changes (6.9 +/- 5.8%) were noted in peristaltic amplitudes with this drug. Typical side effects of dry mouth were noted in six of the 12 subjects with propantheline and in only three subjects after pirenzepine. These studies once again confirm the absence of usual anticholinergic side effects with oral pirenzepine compared to oral propantheline in the doses studied. We could find no evidence for a release of cholinergic inhibition after pirenzepine administration.", 
    "31": "The effect of zolpidem, a novel nonbenzodiazepine short-acting hypnotic, on cerebellar cyclic GMP (cGMP) and biochemical indices of cerebral norepinephrine, serotonin and dopamine metabolism has been investigated in the rat and mouse. Zolpidem diminished the levels of cerebellar cGMP in the rat markedly (ED50 = 0.7 mg/kg i.p.). This effect was antagonized, in a competitive manner, by the benzodiazepine antagonist Ro 15-1788. The zolpidem-induced decrease of cerebellar cGMP levels was rapid in onset and of short duration (less than 1 hr). When given in combination with muscimol (in a dose which by itself did not alter cerebellar cGMP content) zolpidem potentiated the diminution of the cyclic nucleotide levels induced by the gamma-aminobutyric acid mimetic. Zolpidem (up to 30 mg/kg i.p.) failed to alter the rate of utilization of norepinephrine or the levels of total 3,4-dihydroxyphenylethyleneglycol or 3-methoxy, 4-hydroxyphenylethyleneglycol sulfate in the rat brain. However, the compound (10-30 mg/kg) diminished serotonin synthesis in the hippocampus, striatum and frontal cortex. At high doses (30-100 mg/kg i.p.), zolpidem also decreased the rate of utilization of dopamine and 3,4-dihydroxyphenylacetic acid levels in the rat striatum. Moreover, zolpidem (10 mg/kg i.p.) prevented partially the haloperidol-induced increase in 3,4-dihydroxyphenylacetic acid concentrations in both striatum and frontal cortex. Finally, zolpidem prevented the increase in 3,4-dihydroxyphenylacetic acid levels in the frontal cortex induced by electric footshock stress in rats (ED50 = 2 mg/kg i.p.) and BALB/C mice. This effect was antagonized by coadministration of Ro 15-1788.", 
    "32": "Zolpidem [N,N,6-trimethyl-2-(4-methylphenyl)imidazo[1,2-a]pyridine-3-acetamide hemitartrate] is reported to be a rapid onset, short duration hypnotic that interacts at the benzodiazepine recognition site. The present report establishes the neuropsychopharmacological profile of zolpidem and compares it with those of benzodiazepine hypnotics. Although in mice the effects of zolpidem are qualitatively similar to those of midazolam, triazolam and flunitrazepam, sedation with zolpidem occurs at doses 10 and 20 times lower than those inducing anticonvulsant and myorelaxant effects, respectively. In contrast, the benzodiazepines studied induce sedation at doses causing myorelaxation and which are 2 to 6 times superior to those antagonizing pentetrazole-induced convulsions. In the rat, zolpidem induces sleep (as indicated behaviorally and electrocorticographically) and displays anticonflict activity in a punished drinking paradigm, as do the benzodiazepines. However, whereas benzodiazepine hypnotics induce EEG sleep patterns in curarized rats at doses similar or inferior to those active in the conflict test (in freely moving animals), the hypnotic effect of zolpidem is seen at doses 10 times lower than those producing an anticonflict effect. Moreover, a qualitative difference between the effects of zolpidem and benzodiazepines is observed in electrocorticographic recordings obtained in curarized rats: electrocorticographic hypersynchronization induced by zolpidem is dominated by the energy increase within the 2 to 4 Hz band whereas the benzodiazepines increase predominantly energy levels within the 12 to 14 Hz band. Studies of the sleep-wakefulness cycle in the rat and the cat revealed that hypnotic doses of zolpidem do not alter the pattern of physiological sleep, although elevated doses of the drug decrease paradoxical sleep and increase slow wave sleep. In rats trained to discriminate chlordiazepoxide, zolpidem fails to generalize with the chlordiazepoxide-associated lever indicating that the compound and benzodiazepines do not share the same discriminative stimulus properties. Nevertheless, the anticonvulsant, hypnotic, myorelaxant and anticonflict effects of zolpidem are antagonized by benzodiazepine receptor antagonist Ro 15-1788 and CGS 8216 indicating an involvement of the benzodiazepine recognition site in the action of this drug. The highly selective sedative effect of zolpidem (as compared to myorelaxant and anticonvulsant effects) suggests that it may possess a specificity for certain subtypes of benzodiazepine receptors.", 
    "33": "Diazepam was administered to Swiss-Webster mice for 53 days as a mixture of drug in laboratory chow, leading to consumption as high as 1000 mg/kg/day. Low plasma concentrations of diazepam, but very high levels (generally between 5,000 and 10,000 ng/ml) of the active metabolites nordiazepam and oxazepam, were found. Animals appeared healthy throughout drug administration, but some died because of apparent drug-induced aggression. Withdrawal was precipitated by omitting drug from the food. The behavior and physiological state of each animal were observed in detail during treatment and withdrawal phases. Tests that showed stable results in control animals and changes during abstinence were used to measure the withdrawal syndrome. These changes included piloerection, tremor, pelvic elevation and tail elevation, as well as changes in body tone, abdominal tone and pupil size. A composite withdrawal score was plotted against time; this score increased significantly (P less than .01) 1 day after withdrawal and remained significantly elevated for 17 days. This technique provides a quantitative method to study the effect of withdrawal from benzodiazepines in mice.", 
    "34": "Baboons and rats were trained to discriminate lorazepam and pentobarbital in a food-maintained two-lever drug vs. no-drug discrimination procedure. Previous research showed that benzodiazepines, but not barbiturates, occasioned drug lever responding in the lorazepam-trained animals. Lorazepam and six nonbenzodiazepines that have been proposed as anxiolytics (CGS 9896, CL 218,872, PK 9084, zopiclone, buspirone and 4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol) were studied in test sessions in which responding on either level produced food. Of the nonbenzodiazepine compounds studied that displace 3H-benzodiazepines in vitro, CL 218,872 and zopiclone occasioned drug lever responding in all animals; PK 9084 did not occasion drug lever responding in any animal; and CGS 9896 did not occasion drug lever responding in lorazepam- or pentobarbital-trained baboons or in lorazepam-trained rats, but did so in the pentobarbital-trained rats. Buspirone, a nonbenzodiazepine anxiolytic with prominent dopaminergic activity, and 4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol, a gamma-aminobutyric acid agonist, also did not occasion drug lever responding in either baboons or rats, regardless of training drug. Time course studies in baboons with CGS 9896, PK 9084, 4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol and buspirone did not reveal delayed onset of drug stimulus generalization. Some differences in potency as a function of route of administration were found with CL 218,872, zopiclone and buspirone. The discriminative stimulus effects of lorazepam, CL 218,872 and zopiclone were antagonized by the benzodiazepine receptor antagonist Ro 15-1788. It is concluded that the discriminative stimulus properties of these nonbenzodiazepine compounds thus do not co-vary with their antipunishment effects, with their clinical efficacy as anxiolytics or with benzodiazepine receptor binding.", 
    "35": "Neuroleptic drugs have had a great impact on the treatment of psychotic states. The presence of acute and long-term side effects, however, has led to a reconsideration of the risks and benefits of these drugs. The need to use a minimum efficacious dose has led to the implementation of new treatment regimens and attempts to establish a relationship between clinical response and neuroleptic plasma levels. This article will review the factors influencing and conditioning the response to neuroleptic treatment and examine the predictors of good and poor response to neuroleptic drugs. Dopamine-receptor supersensitivity associated with chronic neuroleptic treatment is also considered, as well as new strategies in the treatment of psychotic states.", 
    "36": "Temazepam, trimeprazine and placebo were compared as premedication in 85 children undergoing routine otolaryngological operations. Premedication with trimeprazine caused significantly more sedation than temazepam or placebo in patients on arrival in the anaesthetic room (P less than 0.02). Recovery time was significantly longer after trimeprazine than temazepam or placebo (P less than 0.012). Significantly more children (P less than 0.05) failed to recall a picture shown immediately before induction after trimeprazine and temazepam than with placebo. Fewer patients vomited after operation with trimeprazine than with temazepam or placebo (P less than 0.01). The majority of children exhibited some behavioural problem during the first 2 weeks at home, although this rarely lasted for more than a few days. More children exhibited apathetic/withdrawn behaviour after receiving placebo (P less than 0.05), although the significance of this should be interpreted with caution.", 
    "37": "Two patients treated with alprazolam for panic disorder and agoraphobia developed a manic episode. Two biological markers--shortened REM latency and nonsuppression on the dexamethasone suppression test--suggested that both patients may have had an underlying affective disorder.", 
    "38": "Pharmacotherapy of aggressive or agitated behaviors in the dementia patient has not been studied extensively, despite the prevalence of this problem. Neuroleptics have the most support for efficacy, with shorter acting benzodiazepines demonstrating benefit on occasion. However, studies done to date indicate that these drugs are effective only for a minority of patients and that side effects frequently make patients worse. Other medications, such as propranolol, carbamazepine, or lithium, may be helpful, but their efficacy in dementia patients has not been demonstrated in placebo-controlled studies. Until such studies are done, their use is most appropriate in special patient groups or in patients who have failed neuroleptic or benzodiazepine treatment. More studies are needed in elderly patients evaluating effectiveness of pharmacologic agents in specific types of dementia, particularly Alzheimer's disease. Most studies done to date have been of relatively short duration, usually two months or less. Because these medications often are given to dementia patients for prolonged periods, studies are needed to define the long-term clinical efficacy of these agents. In the clinical setting, these agents should be reduced periodically or discontinued to determine ongoing need. In addition, environmental, social, or behavioral methods of reducing agitated behaviors need to be explored as an adjunct to any medication trial.", 
    "39": "In treating the elderly patient, it is generally true that the fewer pharmacologic agents needed, the less the potential for drug interactions and puzzling toxic reactions. Nevertheless, sedative/hypnotics and anxiolytic drugs (mostly the benzodiazepines) are safe and effective therapy for the older patient, when the appropriate indications and dosages are observed. On the other hand, the toxic potential of nonbenzodiazepines (eg, barbiturates and pseudobarbiturates) and of even the relatively safe alternatives (eg, chloral hydrate, diphenhydramine, and hydroxyzine) render them less useful for the treatment of sleep disturbances. A final nonpharmacologic note: the physician should bear in mind that a balanced medical and psychological approach to sleep disturbance and anxiety in the elderly often yields success. This includes establishing a bedtime routine and using behavioral techniques, such as relaxation training, biofeedback, and even self-hypnosis. Patients can often be referred to a center where these approaches are employed.", 
    "40": "Rat pups, while separated from their littermates and placed in a novel environment, emit ultrasonic isolation calls. These ultrasonic calls decrease in number, power, and frequency following administration of the anxiolytic, diazepam (0.5 mg/kg). Pentylenetetrazol (20 mg/kg), which has been reported to be clinically anxiogenic, increases the number and the power of these calls. These changes following diazepam and pentylenetetrazol administration are dose dependent and do not appear to be secondary to nonspecific effects of these drugs on arousal or thermoregulation. The benzodiazepine receptor antagonist RO 15-1788, which has generally been reported to lack intrinsic activity at low doses, also decreases the number of rat pup isolation calls. These findings suggest that the benzodiazepine-GABA receptor-chloride channel complex may play a role in the physiologic mediation of the rat pup isolation call.", 
    "41": "Clonal neurohybridoma NCB-20 cells expressed muscarinic cholinergic receptors coupled to phospholipase C. Addition of carbachol in the presence of Li+ to cells prelabeled with 3H-inositol increased 3H-inositol-l-phosphate (3H-IP1) accumulation by more than 4-fold with an EC50 of about 50 microM. This carbachol-induced response was blocked by atropine and pirenzepine with a Ki of 0.5 and 25 nM, respectively. The EC50 of Li+ for the carbachol-induced phosphoinositide turnover was 17 +/- 1.2 mM compared with a value of 1.8 +/- 0.2 mM in brain slices, suggesting the presence of an unusual type of inositol-l-phosphatase in NCB-20 cells. Carbachol-induced IP1 accumulation in these cells was potently and noncompetitively inhibited by the biologically active phorbol esters, phorbol dibutyrate (PDB) and phorbol myristate diacetate (PMA), while the biologically inactive phorbol, 4 beta-phorbol, failed to affect this phosphoinositide breakdown. The basal IP1 accumulation was also significantly attenuated by PDB and PMA but not by 4 beta-phorbol.", 
    "42": "Bradwejn and De Montigny have recently shown that benzodiazepines selectively inhibit excitation of hippocampal neurones by cholecystokinin (CCK). We show here that lorazepam and chlordiazepoxide selectively inhibit the nerve-mediated response of ileal longitudinal muscle to CCK, but have no effect on the direct stimulation of gall-bladder muscle or pancreatic acini by this peptide. Lorazepam (1 and 10 microM) and chlordiazepoxide (0.1 and 1 microM) inhibited responses of guinea-pig ileum, but not gall-bladder to CCK. Responses of both tissues to acetylcholine (ACh) were unaffected and lorazepam (10 microM) did not inhibit ileal responses to neurotensin, 5-hydroxytryptamine and substance P which act entirely or in part by stimulating myenteric nerves. Chlordiazepoxide (1 and 10 microM) did not inhibit CCK-stimulated amylase release from dispersed rat pancreatic acini. Higher concentration of the same drugs and diazepam (1 and 10 microM) which has high affinity for benzodiazepine receptors on gastrointestinal muscle, inhibited responses of ileum and gall-bladder to both CCK and acetylcholine.", 
    "43": "Twenty male Sprague-Dawley rats were trained to discriminate 3.0 mg/kg delta-9-tetrahydrocannabinol (THC) from its vehicle. Following acquisition of this discrimination animals were tested for generalization to 3.0 mg/kg diazepam. Thirteen animals showed a generalization from THC to diazepam, whereas the remaining seven animals did not. The generalization curve for diazepam was dose-dependent from 0.1 to 10.0 mg/kg in the first group; the latter group showed no generalization from THC at any dose of diazepam in this range. No differences were found between these groups in the generalization curve for THC. The benzodiazepine antagonist Ro 15-1788 (2.0 mg/kg) antagonized the generalization to diazepam in the group that discriminated diazepam as THC. In contrast, Ro 15-1788 increased THC lever responding of 10 mg/kg diazepam in the group which did not generalize from THC. Ro 15-1788 did not alter the discriminability of THC in either group. THC also showed partial generalization to pentobarbital (1 to 10 mg/kg). The generalization was again complete in one subgroup and absent in another, but there was only a 43 percent overlap between the subgroups found with testing for generalization to diazepam. The percent THC lever responding with 3.0 mg/kg pentobarbital was increased by Ro 15-1788 in the group which generalized to diazepam, but not the other group. These data suggest that the discriminative stimulus properties of THC may have some commonality with the effects of diazepam in a subpopulation of rats trained to discriminate THC. These THC-like effects of diazepam are probably mediated by benzodiazepine receptors since they are antagonized by a specific benzodiazepine receptor antagonist.", 
    "44": "During a two-month prospective survey in a metropolitan teaching hospital's accident and emergency department, 239 consecutive drug-related attendances (excluding admissions to hospital that were primarily alcohol related) were identified. This represented 2.6% of total attendances. Of the 199 patients who presented to hospital with self-poisoning, a biological specimen was obtained from 158 (79%) for toxicological analysis, thus providing reliable data on the drugs that were involved in the overdoses. The most common drug groups that were identified were barbiturate (51% of cases) and benzodiazepine (49%) agents, alcohol with other drugs (44%), cannabinoids (32%) and opiate analgesic drugs (25%). Quinalbarbitone and amylobarbitone (Tuinal) and oxazepam were the most common \"single\" preparations. The use of cannabis and alcohol and the use of several drugs concurrently were more common than in previously reported surveys of self-poisoning. Discrepancies between the purported drug consumption and the toxicological results were frequent; complete agreement occurred in only 35% of the cases. The TOXI-LAB system was an adequate method for toxicological analysis. However, for epidemiological studies an additional back-up method is recommended to verify the presence of some drugs such as barbiturate and benzodiazepine agents.", 
    "45": "A review has been carried out of 747 cases of self-poisoning with drugs which were treated in the three major Newcastle hospitals over the three-year period 1980-1982. The data obtained have been compared with earlier published data for the years 1976-1979. The number of patients who were admitted to hospital fell from 290 in 1980 to 226 in 1982. The most common drugs used were benzodiazepine (34.5% of cases) and antidepressant agents (9.1%), paracetamol (7.9%), barbiturates (7.1%) and phenothiazines (3.8%). Although this indicated a gratifying drop in the use of barbiturate drugs, the use of several drugs in combination in self-poisoning rose disturbingly. Five patients died in hospital; 23 who committed suicide with drugs were not admitted to hospital but were investigated by the Regional Forensic Pathologist.", 
    "46": "Dependence is a recognized problem in a significant number of patients taking therapeutic doses of benzodiazepines. A characteristic withdrawal syndrome has been described. These patients are best managed as outpatients with gradual dosage reduction over 4-12 weeks. Pharmacological adjuncts such as propranolol and non-benzodiazepine hypnotics are useful for certain specific symptoms, but so far no single substance has proved useful in attenuating the majority of symptoms. Psychological and social support should be maximized, but here again no single technique has been shown to be more than moderately successful. The best treatment is thoughtful prescribing ab initio.", 
    "47": "The effects of diazepam, pentobarbital, phenytoin and pentylenetetrazol on paired-pulse inhibition were assessed in the intact rat hippocampus. Diazepam (4 mg/kg i.p.) and pentobarbital (15 mg/kg i.p.) increased inhibition over control levels, while phenytoin (15 mg/kg i.p.) and pentylenetetrazol (20 mg/kg i.p.) decreased inhibition from control levels. The present results with diazepam, pentobarbital and pentylenetetrazol confirm previous reports. However, the present results indicate that augmentation of GABA-ergic inhibition is not involved in the anticonvulsant action of phenytoin.", 
    "48": "A series of experiments were carried out in which the single unit activity of presumed noradrenergic (NE) neurons in the area of the locus coeruleus (LC) was examined in freely moving cats during two conditioning paradigms and in response to pharmacologic manipulations relevant to anxiety. LC unit activity was examined during conditioned emotional response (CER) and conditioned food reward (CFR) training. During CER training, LC units showed a large increase in activity in response to a stimulus paired with a noxious air puff, whereas no increase in unit activity was seen in response to a stimulus not paired with the air puff (both comparisons relative to their appropriate control conditions). By contrast, during CFR training, a stimulus paired with a rewarding food delivery did not elicit a significant increase in LC unit activity relative to its appropriate control condition. Therefore, NE units in the LC greatly increase their activity in response to a stimulus that predicts the occurrence of a noxious event, but not in response to a stimulus that predicts the occurrence of a rewarding event. Administration of the anxiolytic drug diazepam (0.25 and 2.0 mg/kg, i.p.) had no significant effect on the spontaneous activity of LC neurons, but significantly reduced the excitatory response of LC neurons to simple stimuli. Administration of the anxiogenic drug yohimbine (2.0 mg/kg, i.p.) significantly increased the spontaneous activity of LC neurons. These results support the hypothesis that LC neurons play a role in aversive but not appetitive conditioning, and are consistent with the hypothesis that these neurons may play a role in anxiety. These data are discussed within the broader context of LC neurons mediating the organism's adaptive response to environmental or physiological challenges.", 
    "49": "Modulation of the biphasic effect of muscimol on prolactin secretion by benzodiazepines and secobarbital was investigated, using an in vitro superfusion system. The stimulatory effect of low concentrations of muscimol was potentiated by both classes of drugs, and the effect of benzodiazepines appeared to be mediated by central-type benzodiazepine receptors. Neither benzodiazepines nor secobarbital affected the inhibitory response to muscimol. Clonazepam reduced the potency of bicuculline methiodide as an antagonist of the stimulatory effect, but did not alter the potency of picrotoxinin. These results demonstrate a selective potentiation of one component of the GABAA receptor effect on lactotrophs by benzodiazepines and barbiturates and provide evidence for a functional effect of these drugs at a site without the CNS.", 
    "50": "We have solubilized and reassembled the peripheral-type benzodiazepine receptor, a component of the mitochondrial outer membrane, from rat adrenal gland mitochondria. The ligand binding site of this receptor undergoes denaturation during solubilization in digitonin, Triton X-100, or 3-[(3-cholamidopropyl)dimethylammonio]-1-propanesulfonate at detergent concentrations above 0.1%, which is evident from the loss of high-affinity binding of [3H]PK11195, a ligand selective for the mitochondrial benzodiazepine receptor. The conformation of the binding site for PK11195 can be stabilized during solubilization in sodium cholate by relatively low concentrations of supplementary soybean lipid. Drug displacement studies demonstrate that the pharmacological properties of the receptor are preserved under these conditions. Electron micrographs of the solubilized preparation show a heterogeneous population of many small particles (less than 100 A) and some larger membranous aggregates (up to 500 A). Sucrose gradient centrifugation indicates that these lipoprotein complexes are of high buoyant density. They can be incorporated in liposomes via cholate dialysis in the presence of additional supplementary lipid. The behavior of the mitochondrial benzodiazepine receptor during solubilization and reassembly suggests that it is an integral protein of the outer membrane.", 
    "51": "The conventional benzodiazepine diazepam and the novel triazolobenzodiazepine alprazolam were compared with respect to effects on growth hormone (GH) release in reserpine pretreated rats. The reserpine pretreatment was undertaken to eliminate brain monoaminergic influence on GH secretion, hence obtaining a low GH baseline from which a drug induced increase could be easily detected. Previous studies have indicated that activation of brain alpha 2-adrenoceptors is an indispensable prerequisite for GH release induced by other agents such as serotonin and opiate receptor agonists. In line with these findings, diazepam was found to induce GH release in reserpine pretreated rats only when the alpha 2-receptor agonist clonidine was simultaneously administered. In contrast, alprazolam caused a dose-dependent increase in plasma GH when given alone to reserpine pretreated rats. This effect of alprazolam was effectively antagonized by either of the two selective alpha 2-receptor antagonists yohimbine or idazoxane. The data indicate that alprazolam, but not diazepam, activates brain alpha 2-adrenoceptors involved in rat GH regulation. The possibility that an alpha 2-agonistic profile of alprazolam may contribute to the suggested effectiveness of the drug in the treatment of panic disorder is discussed.", 
    "52": "The neuroanatomical site of the inhibitory influence of anxiolytics on central serotonergic transmission has been investigated in the rat by studying the effect of systemic or intracerebral administration of these drugs on cerebral serotonin (5-HT) synthesis. Systemic administration of diazepam (3 mg/kg s.c.) or flunitrazepam (1 mg/kg, s.c.) caused a reduction of 5-HT synthesis (as measured by the accumulation of 5-hydroxytryptophan after inhibition of aromatic amino acid decarboxylase) in the hippocampus but not in the cerebral cortex, striatum, cerebellum or spinal cord of the rat. Zopiclone (22 mg/kg, s.c.) decreased the amine synthesis in hippocampus, striatum and prefrontal cortex. The decrease of hippocampal 5-HT synthesis induced by diazepam (5 mg/kg, s.c.) was antagonized by the benzodiazepine antagonist Ro 15-1788 (2 X 30 mg/kg, s.c.) but not by bicuculline (2 X 1 mg/kg, s.c.). Acute cerebral hemitransection or electrolytic lesion of the fasciculus retroflexus did not prevent the ability of diazepam (5 mg/kg, i.p.) to diminish hippocampal 5-HT synthesis. Local infusion of diazepam (15 micrograms) of flurazepam (1.5 micrograms) into the hippocampus of conscious rats (via indwelling cannulae) markedly reduced 5-HT synthesis in this brain area whereas infusion of these drugs into the raphé medianus (origin of the serotonergic afferents to the hippocampus) failed to affect hippocampal 5-HT synthesis. In contrast, local injection of muscimol (25-150 ng) into the raphé medianus reduced 5-HT synthesis in the hippocampus. This effect of muscimol was potentiated by a systemic administration of diazepam or an intra-raphé medianus infusion of flurazepam (at doses or concentrations which exhibited no intrinsic activity). It is concluded from these data that anxiolytic drugs exert an inhibitory influence on hippocampal serotonergic neurons which is mediated primarily via GABA-independent benzodiazepine receptors located in the vicinity of serotonergic nerve terminals.", 
    "53": "Heroin-dependent out-patients who had been prescribed buprenorphine by general practitioners took part in a controlled study in which 2 mg or 4 mg of buprenorphine were administered by the sublingual route to assess its acceptability as a maintenance opiate and to determine the effects of its abrupt withdrawal and reintroduction a week later. Subjects who received 4 mg of buprenorphine reported being more intoxicated and having fewer symptoms of opiate withdrawal than did the subjects who received the 2-mg dose. Subjects who received the higher dose also abused opiate and benzodiazepine drugs less frequently. When buprenorphine was ceased abruptly, the subjects reported mild withdrawal discomfort for which many requested symptomatic treatment. The reintroduction of buprenorphine caused their condition to restabilize. The subjects' use of opiate drugs, as shown by urine assay, rose from a prevalence of around 15% of specimens at the beginning to about 50% of specimens at the end of the five-week study period. Sublingual buprenorphine was acceptable to opiate-addicted outpatients as a maintenance treatment. However, daily doses of greater than 4 mg will probably be required to suppress concurrent opiate abuse, and detoxification will need to be undertaken gradually.", 
    "54": "Separate age groups of C57BL/6 and autoimmune New Zealand Black (NZB) mice were compared for diazepam-induced ataxia and barbiturate-induced loss of righting reflex. Between 1 and 3 months of age, both strains showed a similar age-related decrease in ED50 for diazepam-induced ataxia. However, between 3 and 12 months the decrease in ED50 was markedly greater in NZB mice. In contrast, age-related increases in the durations of loss of righting reflex following hexobarbital or barbital were similar in both strains. The results suggest that NZB mice show relatively accelerated age-related increases in sensitivity to benzodiazepine, but not to barbiturates.", 
    "55": "The effect of pirenzepine on carbamylcholine (carbachol)-stimulated pepsinogen secretion was compared with that of atropine in the isolated guinea pig gastric glands. Pirenzepine and atropine caused a dose dependent inhibition of carbachol-stimulated pepsinogen secretion. Moreover, pirenzepine as well as atropine produced a rightward shift in the dose response curve of carbachol-stimulated pepsinogen secretion but did not alter the maximum increase in pepsinogen secretion. Results therefore demonstrate that pirenzepine acts as a specific receptor antagonist in the interaction of carbachol with its receptor on gastric chief cells. However, pirenzepine was 50 times less potent than atropine in inhibiting pepsinogen secretion. Half maximal inhibitory concentration of pirenzepine was 2 X 10(-5) M when a maximally effective concentration of carbachol was used, while that of atropine was 4 X 10(-7) M. Results, therefore, suggest that muscarinic receptor on gastric chief cells to which pirenzepine binds may be an intermediate affinity type.", 
    "56": "The interactions of various unlabelled antimuscarinic drugs with the muscarinic receptors in the cerebral cortex, heart and urinary bladder were studied by a receptor binding technique, using (-)[3H]QNB as radioligand. In contrast to the other drugs examined, dicyclomine, benzhexol, oxybutynine and pirenzepine were bound with a significantly higher affinity in the cortex than in the heart and bladder. Furthermore, not only pirenzepine, but also dicyclomine and benzhexol were capable of distinguishing between two populations of muscarinic binding sites in the cortex. The low affinity sites for these drugs in the cortex were characterised by dissociation constants which were similar to those determined in the heart and the bladder, respectively. It was concluded that dicyclomine and benzhexol, like pirenzepine, are selective antagonists at the putative M1-receptor. Oxybutynine exhibited the same affinity profile but the tissue selectivity of this drug was less pronounced.", 
    "57": "Olfactory receptor neurons undergo continual replacement with new cells differentiating from a population of basal cells located in the olfactory epithelium. We have previously described the isolation of a cell line from murine olfactory epithelium (MOE CL1) which is now shown to be sensitive to two differentiation promoting agents, dibutyryladenosine 3',5'-cyclic monophosphate (db-cAMP) and 12-O-tetradecanoylphorbol-13-acetate (TPA). Cells grown in the presence of db-cAMP or TPA, after a lag phase of 72-96 h, became bipolar, with long neurite-like processes. Cells conditioned for at least one passage in db-cAMP or TPA, or cells exposed to a mixture of db-cAMP and TPA, attained a bipolar morphology within 24 h. Cultures grown with db-cAMP, TPA or db-cAMP + TPA showed significant increases in the percentage of process-bearing cells. An increase in population doubling time and decrease in saturation density were also observed in cultures exposed to db-cAMP. Cells exposed to TPA continued to divide at the same rate as control cells, while those treated with db-cAMP + TPA underwent terminal differentiation. Peripheral-type benzodiazepine binding sites, which within the olfactory epithelium are localized on the receptor neurons, were present in homogenate membranes of undifferentiated cells. Cells differentiated by exposure to db-cAMP + TPA for 7 days showed a 65% increase in the density (Bmax) of peripheral-type benzodiazepine binding sites. Undifferentiated cells in control cultures showed no spontaneous changes in membrane potential or regenerative responses during current injection. Small, bipolar cells in morphologically differentiated cultures, however, were capable of generating several types of spontaneous changes in membrane potential including slow, regular oscillations; irregular, slow and fast depolarizations; and trains of action potentials.", 
    "58": "The pathophysiology of anaphylaxis is very complex, and the sequelae of events are not fully explained in terms of the effects of histamine and peptide leukotrienes alone. Platelet-activating factor (1-O-alkyl-2-acetyl-sn-glyceryl-3-phosphorylcholine, PAF-acether) has been detected in animals undergoing anaphylaxis. Injection of synthetic PAF-acether induces similar effects, including bronchoconstriction, respiratory arrest, systemic hypotension, neutropenia, and thrombocytopenia. The results reported here demonstrate that the histamine- and leukotriene-independent component of guinea pig anaphylaxis in vivo and in isolated lung parenchymal strips in vitro is mediated by PAF-acether. However, PAF-acether is not responsible for the anaphylaxis-induced thrombocytopenia.", 
    "59": "A series of analogues of gamma-aminobutyric acid (GABA) has been investigated for GABA mimetic activity on the isolated guinea-pig ileum, facilitation of [3H]diazepam binding in rat brain membranes and inhibition of [3H]GABA uptake from rat brain cortical slices. The derivatives tested include six racemic amino acids, all of which contain a 'GABA backbone' with the conformation restricted by a cyclopentane or cyclopentene ring system. From the more potent analogues, five optically pure compounds, including (+)-(4S)-4-aminocyclopent-1-ene-1-carboxylic acid and its (-)-4R enantiomer, have also been assessed as GABA agonists. Of the racemic analogues, 4-aminocyclopent-1-ene-1-carboxylic acid and trans-3-aminocyclopentane-1-carboxylic acid were the most potent at GABAA receptors, while most of the analogues had considerable activity on GABA uptake. The individual resolved isomers of 4-aminocyclopent-1-ene-carboxylic acid and of trans-3-aminocyclopentane-1-carboxylic acid displayed great specificity for GABA receptor and GABA uptake sites. For example (+)-(4S)-4-aminocyclopent-1-ene-1-carboxylic acid was approximately twice as potent as GABA and about 600 times more active than the (-)-4R isomer on the guinea-pig ileum, while it was not significantly active as a GABA uptake inhibitor at 500 microM. On the other hand, its (-)-4R isomer was selective for inhibiting GABA uptake with an IC50 equal to that of racemic nipecotic acid.", 
    "60": "The current psychobiology and the therapeutic principles of anxiety states have been reviewed. The seprohippocampal system probably operates as the organ of match-mismatch comparator. A dysfunction of this internal comparator could possibly be the source of anxiety. There seem to be two distinct psychobiologic models for pain disorder and chronic anxiety state. The therapeutic responses of panic disorder to TCA and MAOI and the response to the chronic anxiety state to benzodiazepines supports the classification ot two distinct syndromes. However different provocative challenge tests have not clearly delineated the role of nor-adrenergic (NF) mechanisms in panic disorder and benzodiazepine receptor theory for chronic anxiety state. Challenge tests with receptor specific pharmacologic agents may reveal the molecular basis of these disorders unlike the tests with non-specific agents like lactate and caffeine.", 
    "61": "Paired samples of maternal and fetal serum were obtained in 65 pregnancies between 13 and 41 weeks gestation. Concentrations of albumin, alpha 1-acid glycoprotein (alpha 1-AGP) and free fatty acids (FFA) were estimated in all samples and the in-vitro binding of diazepam and propranolol was estimated. The free fraction of diazepam in fetal serum was very high in early gestation and decreased with advancing gestation to reach maternal values around the 30th week. After 35 weeks gestation, values were generally lower in fetal than in maternal serum. Fetal serum binding of diazepam correlated with fetal albumin levels and gestational age. The ratio of the fetal/maternal free diazepam fraction correlated negatively with the fetal/maternal serum albumin concentration ratio. The maternal/fetal free diazepam fraction ratio correlated positively with gestational age. The free fraction of propranolol in fetal serum was higher than in maternal serum in early pregnancy and decreased with advancing gestation but always remained higher than the maternal values. The fetal/maternal free propranolol fraction ratio was negatively correlated with the fetal/maternal alpha 1-AGP serum concentration ratio. The maternal/fetal free propranolol fraction ratio was positively correlated with gestational age. Serum protein binding of propranolol was correlated with serum albumin concentrations in fetal samples but not in maternal samples. Serum FFA concentrations were not correlated with serum protein binding except for maternal serum binding of diazepam. For toxicological reasons it is advisable to monitor maternal blood for free concentrations of drugs that exhibit concentration-dependent protein binding or which can be displaced from binding sites by other drugs or endogenous compounds such as FFA.", 
    "62": "The effective treatment of patients with a complaint of insomnia requires an appreciation of the range of etiologic factors underlying the symptom of insomnia, as well as sound clinical judgment and appropriate application of available therapeutics. Systematic inquiry regarding nocturnal and daytime aspects of a patient's life is helpful in narrowing the range of diagnostic possibilities. Specialized evaluation at a sleep disorders center may be useful in cases of chronic insomnia that remain refractory to initial interventions.", 
    "63": "Suicide attempts by drug overdose are a growing health care problem, now reaching epidemic proportions. The patient who attempts suicide is typically a young, single adult female with interpersonal conflicts who takes an overdose of a prescribed drug, frequently a benzodiazepine. Patients who have recently been separated or divorced and those who are alcoholic, depressed or previously suicidal are also at risk. The family physician is in the best position to prevent suicide.", 
    "64": "A series of ureides active against grand mal epilepsy have been studied by using classical potential energy calculations. The series includes phenyl ethyl and diphenyl derivatives of hydantoins, succinimides, glutarimides, oxazolidine-2,4-diones, pyrimidine-2,6-diones, barbituric acids, and phenacemide. A thorough examination of the conformational possibilities did not reveal an exclusive conformation that could account for their activity. However, comparisons with diazepam and other benzodiazepines known to have the ability to competitively bind with drugs such as diphenylhydantoin at some sites show that there is a distinct conformational preference that may well account for their activity against grand mal epilepsy. The conformational studies led to the proposal of a general model for anticonvulsant activity comprising two aromatic rings or their equivalent in a favored orientation and a third region, usually a cyclic ureide, comprising a number of hydrogen-bond-forming functional groups. The specific placement of hydrogen-bonding groups in this region appears to be of less importance than the correct conformational arrangement of the hydrophobic elements.", 
    "65": "The effects of fentanyl 7.5 micrograms kg-1 (group I), 10.0 micrograms kg-1 (group II) and 12.5 micrograms kg-1 (group III) with diazepam 0.25 mg kg-1 and 70% nitrous oxide on baroreflex control of heart rate in humans were investigated. Phenylephrine (the pressor test), sodium nitroprusside (the depressor test) and graded neck suction provoked baroreflex responses. In group I the pressor, depressor and neck suction baroreflex slopes decreased during anaesthesia. In groups II and III the depressor test slopes were also decreased during anaesthesia. However, the slopes derived from the pressor and neck suction tests did not decrease. These data suggest that baroreflex control of heart rate is attenuated during low doses of fentanyl (7.5 micrograms kg-1). Baroreflex mediated tachycardia is decreased by higher doses of fentanyl (10.0 and 12.5 micrograms kg-1). However, baroreflex-mediated bradycardia is maintained during the higher doses of fentanyl. We suggest this effect is the result of enhanced vagal efferent activity mediated by fentanyl.", 
    "66": "Weakness can result from diuretics causing azotemia and hypokalemia, whereas psychotropic drugs are often implicated as a cause of impaired emotional and physical drive. Peripheral neuropathy may lead to weakness of limbs. In the elderly, common causes include diabetes mellitus and alcoholism.", 
    "67": "Intragastric pH was monitored during 24 hours in eight volunteers with duodenal ulcer disease in remission, while on placebo, cimetidine 400 mg bd, pirenzepine 50 mg bd, cimetidine 400 mg bd + pirenzepine 50 mg bd, cimetidine 200 mg bd + pirenzepine 25 mg bd. The control of intragastric acidity during the 24 hour period by the combination of low dose cimetidine and pirenzepine was significantly better than with cimetidine, or pirenzepine alone in full dosage. This difference was most apparent after breakfast but was still present after lunch when cimetidine had no significant effect. Combination treatment is a logical approach when continuous control of intragastric acidity is needed, but a three times daily regimen will be necessary to cover the 24 hours.", 
    "68": "The role of calcium in neurulation in mammalian embryos has been studied by culturing rat embryos at 10.4 days of gestation, when the cephalic neural folds have elevated but not fused, in serum containing cytoskeletal inhibitors or calcium antagonists. The effects of these antagonists on the morphology of the cephalic neural folds have been examined by scanning electron microscopy. The different agents caused the cephalic neural folds to part to varying degrees. The neural folds were classified as intact (normal), open (folds parted up to 90 degrees with each other), flattened (folds parted from 90 degrees to 180 degrees) or collapsed (folds parted more than 180 degrees). The microtubule inhibitors colchicine and nocodazole at 10(-4) M respectively cause the cephalic neural folds of 10.4-day embryos to collapse after 60 min. At 5.2 X 10(-6)M the microfilament inhibitor cytochalasin B causes the folds to open after 60 min. Longer term culture of 9.5-day embryos for 24 h in diazepam, which is reported to inhibit myosin synthesis, causes general developmental retardation including a delay in the closure of the neural tube. Culture of 10.4-day rat embryos for 60 min in papaverine at 2.4 X 10(-4) M or gallopamil (D-600) at 5.0 X 10(-4) M, agents which reduce the entry of calcium into cells, causes opening of the elevated cephalic neural folds. In contrast TMB-8, which is purported to perturb some intracellular calcium-dependent functions, does not cause opening of the elevated cephalic neural folds, even at high concentrations. The results suggest that both microtubules and microfilaments are essential to the maintenance of the elevated cephalic neural folds in rat embryos. The results are also compatible with the idea that calcium ion flux across the membranes of the neuroepithelial cells might be important for the elevation of the neural folds, and thus for successful neurulation.", 
    "69": "The radioreceptor assay (RRA) was used to quantitate plasma triazolam concentrations in eight female volunteers following single 0.5 mg doses of two tablet formulations in a cross-over study. Bioavailability in terms of area under the plasma concentration versus time curve (AUC0 infinity), maximum plasma concentration (Cmax), time to maximum (tmax), and mean residence time (MRT) was not statistically significantly different from one formulation to the other.", 
    "70": "Twelve anaesthesias of the diazo-analgesia type have been carried out using a combination of two non depressive analgesics: a narcotic one and a powerful central one. These interventions are classified; used technique is described and results are commented on. Indications are not too painful quick surgical acts performed on patients with an empty stomach.", 
    "71": "The following pharmacokinetic study was aimed at a comparison of the bioavailability of two different preparations of diazepam (Gewacalm and a further wellknown formulation). 40 healthy volunteers were subjected to a cross-over design in which plasma levels of diazepam were assayed after oral and intramuscular application of 10 mg of a preparation. In the comparison (N = 30) of oral bioavailability (rate and completeness of enteral absorption) no statistical difference between both preparations was observed. In the study of intramuscular bioavailability (N = 10), a trend of quicker and more complete resorption of Gewacalm was of statistical significance (p less than 0.05), however, because of the small number of subjects tested in the intramuscular study a replication study is advisable.", 
    "72": "Hypnotic effects following administration of thiopental, phenobarbital or chlordiazepoxide were evaluated in mice selectively-bred for differential hypnotic sensitivity to ethanol. For every dose employed, except one which had no effect, all three agents induced greater sedation in the ethanol-sensitive Long-Sleep (LS) line than in the ethanol-insensitive Short-Sleep (SS) line. Such findings with regard to the LS and SS lines suggest that the differences in sedative response to ethanol, as well as some barbiturates and benzodiazepines, may be mediated, in part, by a common mechanism. The second experiment showed that age of the subjects can be an important variable influencing hypnotic-induced sleep time. For thiopental, significant line differences occurred only with 150 day old mice, whereas chlordiazepoxide produced differences in 50, 75, 100 and 150 day old mice.", 
    "73": "Most hypnotic medications result in performance decrements, or \"hangover effects,\" the morning after bedtime ingestion. However, the severity of hangover effects with new compounds is difficult to predict prior to clinical trials. This paper describes a preclinical procedure that is predictive of human hangover effects following bedtime ingestion of hypnotic medication. Four cebus monkeys were shaped to discriminate between two levers such that rapid responses following the cue light maximized the probability of reinforcement. Subsequently, performance was evaluated one hr (immediate condition) and 8 3/4 hr (delayed condition) after the administration of flurazepam, triazolam, pentobarbital and placebo. All drugs caused dose-dependent performance decrements in both conditions. Significantly higher doses of triazolam were required to impair performance during the delayed condition as compared to the immediate condition, but no such differences occurred with either flurazepam or pentobarbital. These findings parallel human data which indicate that sleep-inducing doses of flurazepam and many barbiturates, but not triazolam, cause performance decrements the morning after bedtime ingestion.", 
    "74": "Beagle dogs (N = 3) responded under a multiple fixed-interval (FI) 300 sec, fixed-ratio (FR) 30 schedule of food presentation. The pyrazoloquinoline derivative CGS 8216, given either intravenously (0.01-3.0 mg/kg) or orally (0.1-30.0 mg/kg) had little effect on either the rate or temporal pattern of responding during either component. Both diazepam (0.3 to 17.5 mg/kg, PO) and pentobarbital (0.1-17.5 mg/kg, PO) produced qualitatively similar effects on behavior. Rates of responding during the FI components first increased, then decreased with increasing doses; both drugs produced only dose-related decreases in the rate of responding during the FR components. CGS 8216 antagonized some of the behavioral effects of diazepam; FI and FR response rates returned to baseline, however the effects of diazepam on quarter-life values were not appreciably altered by CGS 8216. The effects of pentobarbital on schedule-controlled responding were not antagonized by CGS 8216. These results indicate CGS 8216 is a selective benzodiazepine antagonist that does not produce benzodiazepine-like behavioral effects.", 
    "75": "Flunitrazepam (Rohypnol) 2.0 mg was given as a single dose by the oral or sublingual route to ten volunteers using a cross-over design. Plasma concentrations of the drug were measured by gas-liquid chromatography for up to 6 hours after administration. The highest mean concentration occurred 45 min after administration irrespective of route. No significant differences were found between the two treatments at any time. Since the sublingual route compares favorably with other routes of administration, these findings suggest that sublingual flunitrazepam is valuable for premedication.", 
    "76": "The results quoted here suggest strongly that peptides as prodrugs are a real possibility for future forms of therapy. Pharmacokinetics and bioavailability are certainly altered by such modifications, usually in a positive sense. The possibilities in utilizing active transport permeases to direct drugs to the desired receptor are an obvious reality, and will undoubtedly lead to new methods for treating bacterial, fungal or even viral infections, and for improved ways of presenting anti-tumour agents. The number of patents appearing in this field is indicative of the interest shown in the pharmaceutical industry.", 
    "77": "Infusions of sodium lactate evoke panic symptoms in patients with panic disorder but not in normal subjects. Although plasma vasopressin (AVP) is known to rise in response to other forms of stress, its response during this maneuver has not previously been reported. We measured plasma AVP in double-blind infusions of sodium lactate in 5 normal subjects, 6 patients with panic disorder, and, again in 4 patients after chronic alprazolam. In all groups administered lactate, AVP rose significantly above baseline values (p less than 0.05) though no change was seen in a control group of patients during D5NS infusion. No difference in AVP response to lactate was apparent between untreated patients (who experienced panic) and normals or chronically treated patients (who had minimal symptoms). Thus, the presence of panic symptoms induced by lactate is insufficient to provoke an abnormal pattern of AVP release.", 
    "78": "In the past decade, various investigators have attempted to find new pharmacological agents for the treatment of obsessive disorders. Of these, the drug which has attracted attention and has been most promising is clomipramine. This paper attempts to review the usefulness of clomipramine in the treatment of obsessive disorder. Accidentally, it was discovered that clomipramine was effective in alleviating obsessive symptoms in depressed patients by a Spanish psychiatrist, Lopez-Ibor. Initial studies carried out mainly on patients with major depression reported that obsessive symptomatology benefited with clomipramine therapy. A number of uncontrolled and controlled studies confirmed the efficacy of this drug in obsessive neurosis. The drug improves the obsessive symptoms. Discontinuation of the drug is followed by a relapse. The efficacy, dosage, duration and side effects of treatment with clomipramine are discussed in this paper.", 
    "79": "The pharmacokinetic and dynamic interactions of caffeine and diazepam after single doses were investigated in six young healthy adults. Subjects received 6 mg/kg of caffeine, 0.3 mg/kg of diazepam, and their combination at 2-week intervals according to a Latin square design and a double-blind procedure. Subjects had blood samples withdrawn at 0, 5, 10, 20, 30, 45, 60 minutes and every 30 minutes thereafter until 210 minutes after treatment. A battery of behavioral tests were administered before treatment and after each blood sampling, starting with the 20-minute period. The coadministration of caffeine with diazepam resulted in a 22% reduction in diazepam plasma levels. Caffeine produced hand tremors and diazepam produced sedation and impaired memory and cognition. The two drugs did not antagonize the effects of each other except in the symbol cancellation task. There were significant correlations between the caffeine and diazepam plasma levels and performance on several tasks and evidence for the development of acute tolerance to both drugs."
}