{
    "0": "The result of a study on the modifications of the Expectancy Wave (or Contingent Negative Variation) induced in 10 cases by a new benzodiazepine, midazolam, is reported. A double blind cross-over comparison with placebo has been carried out. The administration of placebo did not give rise to significative variations of the Expectancy Wave after 10, 30 and 240 minutes. The administration of midazolam was followed by a statistically significative reduction of the amplitude of the area and of the maximum peak of the Expectancy Wave. This effect was manifest after 30 minutes from the ingestion of a 15 mg tablet of the drug. After 4 hours both parameters showed again values similar to those observed in basal conditions. Midazolam thus appears to possess a central activity typical of the benzodiazepines group, which is of an early onset and short duration and could be properly utilized on a clinical ground.", 
    "1": "We describe two patients in whom clonazepam withdrawal status epilepticus occurred in spite of therapeutic levels of carbamazepine in plasma and cerebrospinal fluid. The failure of carbamazepine to prevent clonazepam withdrawal status epilepticus is discussed.", 
    "2": "Physiological and temporal variation in the disposition of midazolam has been reported. In order to delineate the underlying mechanisms of these alterations, we infused in 5 healthy male volunteers for 26 hours midazolam at a rate of 0.025 mg/kg/h preceded by a bolus of 0.05 mg/kg. Thus, steady-state conditions were rapidly achieved. Plasma levels of midazolam were monitored on a 2-hourly basis during this period. In addition, the pharmacodynamic response to the new sedative/hypnotic benzodiazepine was characterised by a pencil tracking test, sedation index formed from visual analogue scales, and choice reaction time. In all subjects, small (4 to 16%) but clinically irrelevant fluctuations of steady-state plasma concentrations around 45 ng/ml were observed. During the night-time (11pm to 7am) plasma concentrations were slightly (p = 0.074) higher than during the daytime. Total plasma clearance varied from 563 to 823 ml/min. Plasma protein binding of midazolam was time independent. Since in only 1 of 5 subjects was a circadian rhythm observed, fluctuations in plasma midazolam concentrations under controlled and constant conditions are probably not of clinical significance.", 
    "3": "Injection (SC) of chlordiazepoxide (2-8 mg/kg) increased the intake of NaCl solution (0.5-3.0% NaCl) as well as water in water-deprived rats when these fluids were made available singly during daily 1-hr rehydration periods. The marked enhancement of this drug effect when NaCl solution was the available fluid does not appear to be due to the induction of a sodium appetite or the mimicking of an increase in water deprivation. The exaggeration of the drug effect when an NaCl solution is the drinking fluid, as opposed to water, may be useful as a sensitive index of action for punishment-attenuating (anxiolytic) drugs.", 
    "4": "Rats lever pressed for food and learned new response sequences on three levers. At the beginning of each daily session, responses on only one of the levers produced food. After meeting criterion on one lever, the task was \"incremented\" so that sequential responses on two levers were required and so on up to five sequential responses. Each new required response was added in front of the previously performed sequence. Sequences of lever presses required to produce food changed each session. Following establishment of stable acquisition behavior, the acute effects of d-amphetamine (0.30-3.0 mg/kg), diazepam (0.125-4.0 mg/kg), morphine (0.30-10.0 mg/kg), pentobarbital (1.0-17.5 mg/kg), and chlorpromazine (0.10-3.0 mg/kg) were examined. All drugs decreased the number of response sequences completed in a dose-dependent fashion. Response rates generally decreased at or below those doses that caused an increase in errors. For d-amphetamine, the profound disruption of incremental repeated acquisition behavior was primarily due to drug-induced perserverative responding. Pentobarbital and chlorpromazine increased errors both when the sequence was incremented and within the sequence whereas diazepam only increased errors when the sequence was incremented. Morphine generally increased within sequence errors without affecting errors when the sequence was incremented.", 
    "5": "Seven groups of rats (n = 35) were run in operant drug experiments. All groups were trained on a Fixed Ratio 10 schedule to discriminate diazepam from saline. Two groups (n = 7, n = 6), after extensive drug discrimination training (doses of 2.0 and 3.0 mg/kg diazepam), were submitted to generalization experiments with various doses of the training drug. Two additional groups, (n = 6, n = 8) in the initial phase of drug discrimination, were trained on intermediate and high doses of diazepam (i.e., 5.0 and 10.0 mg/kg). The development of tolerance to the depressant effects of diazepam for these two groups was compared to the low dose sophisticated rats. Of the above-mentioned groups, two groups were given tests after a waiting period in drug discrimination training. In this test the two groups were compared to an additional group (n = 8) in its initial phases of drug discrimination training. The results show that a large number of low doses (i.e., doses below 3.0 mg/kg) is not able to induce any tolerance to the depressant effects of diazepam in this particular paradigm. Intermediate doses of diazepam (i.e., 3.0 mg/kg), administered in a large number, induced some tolerance to the depressant effects, while another intermediate dose (5.0 mg/kg) and a high dose (10.0 mg/kg) rapidly induced a significant tolerance. Once developed, the tolerance persisted for 51 days.", 
    "6": "A 26-year-old male was admitted to the emergency ward, presenting what seemed to be an acute dystonic crisis. The patient was found to be an oral and parenteral abuser of Valium (diazepam). He used to feign the dystonic syndrome in order to get an i.v. shot of the drug.", 
    "7": "Mental health clinics, particularly the ones serving middle-aged and elderly patients, are usually confronted with serious problems of insomnia, which could trigger or aggravate physical or emotional ailments. It could also lead to drug dependence or contribute to polypharmacy. In this study, we have attempted to make a profile of the insomniacs of a VA Mental Hygiene Clinic and to correlate several variables found in common among the patients. Our work indicated that certain drugs such as benzodiazepines were more effective than others. It also indicated that certain types of insomnia, such as that with frequent awakenings, were more amenable to treatment.", 
    "8": "Because sodium citrate is known to increase both gastric pH and gastric volume while metoclopramide decreases gastric volume, we evaluated, in a double-blind randomized study, the effect of combining metoclopramide with sodium citrate on gastric pH and volume after induction of anesthesia in 60 female patients to determine whether gastric pH could be increased at the same time that gastric volume was decreased. All patients received 50-ml sodium citrate. To mimic standard anesthetic practice, all patients were premedicated: 20 patients received meperidine alone, 20 received meperidine plus 20-mg metoclopramide, and 20 received diazepam plus 20-mg metoclopramide. Metoclopramide failed to decrease median gastric volume or to increase the number of patients with gastric volumes less than 25 ml. There was no difference in median pH values in the three groups of patients. In patients receiving metoclopramide, the risk of pH values less than 2.5 was greater with gastric volumes less than 25 ml than in patients with volumes greater than or equal to 25 ml. We conclude that preoperative metoclopramide does not decrease gastric volume in patients premedicated with meperidine or diazepam and that when gastric volume was less than 25 ml the neutralizing effect of sodium citrate was lost.", 
    "9": "The authors report three cases in which clonazepam controlled the acute symptoms in one manic and two schizoaffective patients. Clonazepam treatment led to a decrease in agitation and logorrhea, without the side effects associated with neuroleptics.", 
    "10": "In view of recently reported low-dose behavioural activity of Ro 15-1788, the present study examined the effects of this benzodiazepine antagonist on social and agonistic behaviours in adult male albino mice. Using a resident-intruder paradigm, independent pharmacological manipulation of interactants and pharmaco-ethological analysis, our data demonstrate significant behavioural effects of Ro 15-1788 in benzodiazepine-naive animals. In residents, treatment with the antagonist (1.25, 2.5, 10 and 20 mg/kg, IP) resulted in dose-related increases in offensive threat behaviour and reduced olfactory investigation. However, 5 mg/kg exerted no detectable behavioural action in these animals. In intruders, behavioural effects were observed only with 1.25 mg/kg Ro 15-1788, and consisted of a profile suggestive of reduced defensiveness. In both experiments, the behaviour of untreated opponents confirmed the existence of drug-induced behavioural changes in their partners. It is argued that present data are not inconsistent with the existence of putative endogenous benzodiazepine-like ligands and that the differential effects of Ro 15-1788 in residents (singly-housed) and intruders (grouped) suggest one possible explanation for previous failures to detect low-dose behavioural activity with this compound.", 
    "11": "From a total of 560 different epileptics visited during 16 months, we have practiced 140 plasmatic dosifications of antiepileptic drugs according to EMIT technic. The antiepileptic drugs studied were: PB, DPH, PRM, VPA, CBZ and ESM. In this study only the 70 patients treated with PB in monotherapy or combined with DPH, CBZ, VPA and PRM are considered. From the 70 patients, 45 have been controlled; from them 21 (46,5%) did not reach efficient levels from anyone of the used antiepileptics. From the 70 patients 25 have been partially or bad controlled, 20 of them (80%) had PB in efficient levels, 13 (52%) had the other antiepileptic in efficient levels, 12 (47%) had both antiepileptics in efficient levels and 4 (16%) had no antiepileptic drug in efficient levels in spite of using the efficient dose in mg/Kg/day. The conclusions of this results are: we reached a good effect by using PB alone or combined under the considered efficient levels in a 46.5% of the patients; the bad controlled patients, kept on being bad controlled in spite of having 80% of them PB, the other antiepileptic or both in efficient levels.", 
    "12": "The influence of narcotics on the duration of the ultradian NREM/REM cycle can be clearly recognized only when the first, particularly instable cycle is also included in the evaluation. A study with Lopirazepame and Flurazepame showed that compared to placebo Lopirazepame prolonged the first cycle particularly. In contrast with Flurazepame the first, but mainly the second cycle was shortened, and not until the third NREM/REM cycle the duration was compatible with that of placebo and Lopirazepame. The result is, that in nights of the same length Flurazepame shows a half or one cycle more compared to Lopirazepame.", 
    "13": "Effects of a single dose of 0.25 mg triazolam p.o. on saccadic eye movements were studied in 6 healthy volunteers. Triazolam was chosen because of its short half-life of 2.5 hours. Peak velocity, duration, acceleration/deceleration index, ratio of hypometric saccades and number of corrective saccades were measured before and at repeated intervals after triazolam administration over a period of 9 hours. Maximal change compared with baseline was observed 90 min. after drug administration. After 9 hours baseline values were reached. As with other benzodiazepines, peak velocity and duration of saccades were the most reliable parameters. Additionally, the number of corrective saccades was found to be a sensitive indicator of drug-induced impairment of oculomotor performance. The present study again emphasises the importance of saccadic eye movements for assessing effects of sedative drugs.", 
    "14": "In order to assess the ability of lorazepam (20 mg/kg/day) and CGS 9896 (100 mg/kg/day) to produce physical-dependence in baboons, the occurrence of Ro 15-1788 precipitated withdrawal signs and spontaneous withdrawal signs were determined. Lorazepam-treated baboons displayed precipitated withdrawal signs following the administration of Ro 15-1788 (5 mg/kg), and displayed mild to moderate spontaneous withdrawal signs following termination of drug treatment. CGS 9896-treated baboons did not display Ro 15-1788 precipitated withdrawal signs and displayed either no or only mild spontaneous withdrawal signs.", 
    "15": "Atypical depressions are those characterized by high levels of phobic anxiety or by reversed vegetative symptoms such as hypersomnia and hyperphagia. Patients with such depressions may present overtly for treatment. However, they may also present within other diagnostic categories such as personality disorder or somatic complaints. The comparative roles of monoamine oxidase inhibitors, heterocyclic antidepressants, and other biologic treatments for atypical depressions are discussed.", 
    "16": "The host of newly developed antidepressant drugs offer important clinical advantages to some patients, although their promises of improved therapeutic efficacy and reduced adverse effects compared with conventional treatments are not fully realized. Increased biochemical specificity and unique mechanistic or clinical profiles render these compounds valuable in research into the pathophysiology of affective disorders and mode of action of antidepressant agents.", 
    "17": "The present study demonstrates that ethyl beta-carboline-3-carboxylate (beta-CCE), a benzodiazepine receptor antagonist, has hypnotic and sedative actions in cats. Moreover, at a dose that does not by itself affect sleep, beta-CCE reverses the action of diazepam on sleep organization. The hypnotic effect of subcutaneous administration of beta-CCE (5 mg/kg) lasts for 3-4 h. During this period, deep slow wave sleep (deep non-REM sleep) and paradoxical sleep (REM sleep) significantly increase, while wakefulness markedly decreases. These results, which are quite opposite to the effects of benzodiazepines on sleep organization in cats, support the notion that beta-CCE also acts as a benzodiazepine antagonist of sleep organization.", 
    "18": "This study shows that 1 day's treatment with cimetidine or ranitidine causes a raised relative systemic availability of orally administered midazolam (p less than 0.01), but pretreatment with a common emulsion antacid does not alter bioavailability. Temazepam bioavailability after oral administration is unchanged after either H2 receptor antagonist, or after the emulsion antacid. The difference in the systemic availability of the two benzodiazepines following pretreatment with either cimetidine or ranitidine may be explained by inhibition of the mixed function oxidase system in the liver. Drugs with a relatively high liver extraction ratio, such as midazolam, are likely to be affected to a greater extent than those with a low extraction ratio, such as temazepam. The clinical relevance of these findings is yet to be determined.", 
    "19": "The behavioral, physiological and pharmacological validation of the social interaction test of anxiety is described. The effects of benzodiazepine and non-benzodiazepine anxiolytics, other classes of drugs and of anxiogenic drugs are discussed.", 
    "20": "Intravenous administration of beta-carboline-3-carboxylate methyl ester (beta-CCM) produced convulsions at small doses (0.03 mg/kg) in adult chickens, homozygous for the epileptic gene. Nonepileptic heterozygote hatchmates (carriers) did not undergo seizures at doses of 1 mg/kg, and doses of 3-5 mg/kg produced only brief myoclonic responses. The convulsant effect of beta-CCM could be prevented by pretreatment with large doses of beta-carboline-3-carboxylate propyl ester (beta-CCP). beta-Carboline-3-carboxylate methyl ester displayed a higher affinity than diazepam in displacement studies on synaptosomal membrane preparations from brains of epileptic and carrier chickens.", 
    "21": "Experiments were carried out on white rats anesthetized with nembutal. Evoked potentials (EP) of the sensorimotor cortex of the large hemispheres, reticular formation of the midbrain and cerebellum resulting from the stimulation of the sciatic nerve were recorded. The exposure to a constant magnetic field of 0.4 T led to an increase of the amplitude and a complication of the shape of EPs due to the appearance of new components. Pretreatment with triphtazine and elenium suppressed the magnetic field effect.", 
    "22": "Interruption of long-term treatment with alpha 2-adrenergic receptor agonists may be associated with reversal of their hemodynamic effects, clinical and biochemical evidence of increased peripheral sympathetic activity, and behavioral responses similar to those seen after narcotic or alcohol withdrawal. Reactions are most commonly observed after short-acting imidazoline drugs such as clonidine and tiamenidine. Reactions are less common after longer acting agents such as guanfacine. A new management approach to withdrawal has been evaluated, which uses a combination of alpha 1-blockade (prazosin) and cardioselective beta-blockade (atenolol) together with a benzodiazepine (chlordiazepoxide). Withdrawal reactions were not observed in eight patients in whom clonidine was withdrawn under cover of these agents. The mechanism of the withdrawal reaction may involve agonist-induced down regulation of alpha 2-adrenergic receptor affinity, number, or both. Experimental studies with the irreversible alpha-antagonist phenoxybenzamine on the turnover of alpha 2-receptors suggest that recovery of receptor number may be much slower in the brain than in the periphery.", 
    "23": "The pulmonary uptake of the basic (pKa 9.1) lipophilic amine (methadone) and a nonbasic (pKa 3.4) lipophilic amine (diazepam) was compared in a single pass isolated perfused rat lung (IPL) preparation. The radiolabeled drugs were infused into the IPL for 10 min followed by a 30-min drug-free perfusion. If the perfusate (Krebs-Ringer bicarbonate buffer) contained 4.5% bovine serum albumin, the rapid and extensive uptake observed for methadone (32.4% of infused amount) was similar to that reported for other basic lipophilic amines. Uptake of the nonbasic diazepam was slight (3.4% of infused amount). These results are consistent with the idea that basic amines accumulate in lung tissues to a great extent. However, if the bovine serum albumin was omitted from the perfusate, diazepam uptake in the IPL increased about 10-fold while methadone uptake increased only slightly. This observation, together with the extensive binding of diazepam to plasma albumin, suggested that plasma protein binding was a major factor in limiting the pulmonary accumulation of this nonbasic lipophilic amine. Since many nonbasic drugs are known to have a high affinity for plasma albumin, the observed dependence of pulmonary drug accumulation on basicity of the amine may be related to the plasma protein binding as well as the characteristics of the interaction of amines with pulmonary tissue.", 
    "24": "The anticonvulsant effects of acute administration of clobazam and its principal metabolite N-desmethylclobazam were studied in mice. Pentetrazol, given by slow intravenous infusion 1 or 2 h after the anticonvulsant dose, was used as the convulsant stimulus. Log dose response relationships for both clobazam and N-desmethylclobazam appeared linear, but there was no correlation between plasma concentrations of clobazam and protection. However, correlation between plasma concentrations of N-desmethylclobazam and protection was significant in both cases.", 
    "25": "Estazolam significantly increased the Kd of [3H]flunitrazepam in-vitro, like other benzodiazepines (BDZs) acting competitively at the receptor site. At variance with other BDZs, estazolam significantly raised the Bmax for [3H]flunitrazepam, at concentrations lower than its Ki for BDZ receptors. This effect may be responsible for the observed increase in [3H]diazepam binding after in-vivo administration of estazolam to rats.", 
    "26": "The mechanisms underlying psychotropic drug interactions include alterations in gastrointestinal absorption, protein-binding, specific and nonspecific metabolic degradation, receptor interactions, and renal clearance. The risk of interactions can be minimized by detailed drug history-taking, use of rapid reference sources, patient education, and physician behaviors that include serious attention to somatic complaints, identification of \"at risk\" situations, and rational prescribing habits.", 
    "27": "Inhibitory postsynaptic potentials (IPSPs) recorded at room temperature in cultured rat hippocampal neurons had the same reversal potential as Cl--dependent voltage responses to gamma-aminobutyric acid (GABA). The IPSPs had a relatively short latency and long duration and could be evoked for hours without change in their properties. They were consistently depressed by picrotoxin applied near cell bodies of the neurons under study. Postsynaptic cells exhibiting IPSPs were voltage clamped with two electrodes for the purpose of studying the properties of evoked inhibitory postsynaptic currents (IPSCs). The IPSCs shared the same reversal potential and sensitivity to [Cl-]i as was observed with membrane current responses to GABA. They were both depressed by picrotoxin, with little if any change in the kinetics of ion channel activity either estimated from fluctuation analysis of drug-depressed current responses to GABA or calculated from semilogarithmic plots of IPSC decay. The decay of the IPSC was well fitted by a single exponential with a time constant of about 20 ms, which corresponded closely to the estimated average duration of an ion channel activated by GABA. IPSC decay was sensitive to the potential at which the cell was held, increasing by up to 50% in some cells clamped at positive potentials relative to values obtained at the level of the resting potential. IPSCs were enhanced in amplitude by diazepam, which also prolonged their time constant of decay. Diazepam potentiated membrane current responses to GABA and fluctuation analysis of potentiated responses indicated that the drug effects could be accounted for by an increase both in estimated channel duration and channel frequency. IPSCs were also altered by pentobarbital, which markedly prolonged their time constant of decay with little if any change in their amplitude. Pentobarbital enhanced current responses to GABA, an effect that could be accounted for primarily in terms of a pronounced increase in estimated channel lifetime. None of the drugs used in the present study affected the elementary conductance estimated from fluctuation analysis of GABA-evoked current response. The results suggest that IPSPs and IPSCs evoked in these cultured hippocampal cells are mediated by GABA, about 1,700 Cl- ion channels are activated at the peak of the synaptic conductance, and clinically important drugs act postsynaptically on the kinetics of the channels so as to change the amplitude and/or time course of the synaptic conductance.", 
    "28": "In a double-blind randomized trial, 120 patients suffering from acute anxiety states received treatment for two weeks with bromazepam 3 mg, bromazepam 6 mg or diazepam 5 mg, each given three times daily. A shortened Hamilton anxiety rating scale showed similar and significant improvement with all three regimens. However, a global rating scale showed that, in the physicians' opinion, the lower dose of bromazepam was preferred. Its use was associated with the lowest incidence of adverse reactions and best dosage compliance. A twice daily administration of bromazepam may offer further advantage, as may a lower unit dose.", 
    "29": "This study explored the character and time course of benzodiazepine (BDZ) receptor changes in substantia nigra pars reticulata, globus pallidus and entopeduncular nucleus after striatal kainate lesions in the rat. Receptor levels at the lesion site and striatal projection areas were measured at 1 week, 1 month and 2 to 3 months after the lesion. One week after the lesion, no receptor changes in substantia nigra pars reticulata, globus pallidus, or entopeduncular nucleus were detected. There were small but insignificant increases in BDZ binding in striatal projection sites 1 month after the lesion. At the 2- to 3-month time point, BDZ binding increased in substantia nigra pars reticulata (44%, P less than .01), globus pallidus (43%, P less than .02) and entopeduncular nucleus (54%, P less than .05). At all time points, the binding affinities of BDZ receptors were unchanged in the denervated and corresponding intact structures. Likewise, BDZ binding was enhanced to a similar extent by gamma-aminobutyric acid on both sides of the brain. CL 218,872, a triazolopyridazine and ethyl beta-carboline-3-carboxylate were used to delineate BDZ receptor subtypes involved in the receptor increase. Deafferented areas were less sensitive to triazolopyridazine and ethyl beta-carboline-3-carboxylate when compared to the corresponding intact areas. This suggests that a proliferation of the triazolopyridazine-insensitive BDZ receptor subtype (BDZ2 receptors) has taken place.", 
    "30": "On two occasions separated by a minimum of 1 wk, plasma was obtained from 12 patients (aged 18 to 73 yr) on dialysis after an overnight fast. Samples were assayed for albumin and alpha 1-acid glycoprotein (AGP) concentrations. 14C-Triazolam was added to each sample to a final concentration of 5 ng/ml. Protein binding was determined by equilibrium dialysis. Unbound triazolam ranged from 6.4% to 15.4% (mean = 10.0%). AGP concentrations ranged from 71.8 to 205.1 mg% (mean = 123.4 mg%). Triazolam binding ratio (bound/unbound concentration) correlated with AGP concentration (r2 = 0.69) but not with albumin concentration, age, or sex. This correlation was verified by adding AGP in varying amounts to control plasma.", 
    "31": "The benzodiazepines (BZDs) chlordiazepoxide (CDE), diazepam (DZM), and flurazepam (FLM) inhibited receptor binding for thyrotropin-releasing hormone (TRH) with low micromolar potency. In contrast, numerous other categories of drugs were previously shown to be inactive. Scatchard analysis of competition data suggested that the BZDs reduced TRH receptor affinity, consistent with competitive inhibition. Receptors from amygdala, retina, and pituitary appeared more sensitive to inhibition by BZDs than those from hypothalamus, hippocampus, spinal cord, or cerebellum. The latter four regions also gave shallower inhibition curves. CDE revealed an apparently biphasic dissociation of [3-Me-His2]TRH([3H]MeTRH) from amygdala membranes at 4 degrees C, with kinetics similar to those with TRH. These results suggest that TRH receptors in the brain are heterogeneous and that certain BZDs in high therapeutic concentrations may exert central effects through actions at TRH receptors or coupled proteins.", 
    "32": "Evaluation of the activity of anti-emetic drugs in randomized controlled trials has, in most cases, demonstrated the superiority of treatment over placebo administration for the control of chemotherapy-induced emesis (see Table 15). The degree of control of emesis relates both to the intensity of the emetogenic stimulus and to the effectiveness of the anti-emetic agent employed. Prochlorperazine is a relatively weak anti-emetic. The drug exhibits modest activity in the treatment of emesis produced by mild emetogenic stimuli, but is relatively ineffective in the treatment of patients on moderate to severely emetogenic drugs. Domperidone has demonstrated activity against moderately emetogenic stimuli but has not been evaluated in cisplatin-treated patients. The cannabinoids have proved efficacious in the treatment of emesis induced by more severe emetogenic stimuli. THC therapy, however, has been limited in some studies by toxicity. High-dose metoclopramide has demonstrated efficacy in small series of patients in the treatment of cisplatin-induced vomiting. Dexamethasone activity as a single agent is in doubt but the drug may improve the efficacy of metoclopramide when used in combination. For the future, the use of combinations of anti-emetics with differing sites of action and non-overlapping toxicities, may lead to further improvement in efficacy. Combinations of centrally-acting drugs such as the cannabinoids plus dopamine antagonists such as metoclopramide or domperidone, are worth evaluating. The control of anticipatory nausea and vomiting is another major area of interest which has, as yet, not been studied in any depth. A single comparative trial has been reported in the literature (50) and in this study, behavioural therapy rather than drug therapy was evaluated. There may be a place for the evaluation of behavioural therapy in combination with drugs exhibiting anxiolytic properties such as the benzodiazepines and the cannabinoids. Finally, new anti-emetic drugs with an improved therapeutic index will be welcomed by the patient.", 
    "33": "Benzodiazepine receptors were investigated in the cerebral cortex, the hippocampus, the brainstem, and the cerebellum of audiogenic seizure (AGS)-susceptible and seizure-resistant (ER) control rats. In AGS-susceptible rats of Sprague-Dawley descent, muscimol (10-6 M and 3 x 10-5 M) activated the binding of 3H-diazepam (0.4 nM) significantly less than in ER-rats. This finding may be strain selective, since it was not observed in AGS-susceptible rats of Wistar descent. Specific binding of the convulsant benzodiazepine receptor ligand methyl 6,7-dimethoxy-4-ethyl carboline-3-carboxylate (3H-DMCM), the benzodiazepine receptor ligand 3H-diazepam and the chloride channel directed cage convulsant t-butylbicyclophosphorothionate 35S-TBPS were not significantly changed in AGS-susceptible as compared to control rats. Our findings indicate that a disturbance at the level of the benzodiazepine receptor/GABA receptor/chloride channel complex is not a likely general aetiological factor for audigenic seizures in rats.", 
    "34": "Porcine brain contained an active factor that competed with [3H]-phencyclidine (PCP) for binding to rat brain membranes. On reverse phase high pressure liquid chromatography, the active material eluted between 38-42% acetonitrile. Gel filtration chromatography of the factor predicted a molecular weight of approximately 3000 daltons. The endogenous substance appeared to be selective for PCP receptors as it did not interact with either benzodiazepine, neurotensin, nor with mu, delta, or kappa opioid receptors. The active material showed a heterogenous distribution in brain, with highest concentrations found in hippocampus and cortex. It is likely to be a small peptide since various proteases eliminated or markedly reduced the potency of the compound in a [3H]-PCP binding assay. The material also possessed PCP-like activity in two bioassays. Like PCP, it induced contralateral rotational behavior after unilateral intranigral injection and depressed spontaneous cell activity after iontophoretic micropressure application in hippocampus and cerebral cortex. Thus, this small peptide is likely to be an endogenous ligand for the PCP receptor.", 
    "35": "The postnatal development of 3[H] ethylketocyclazocine (EKC) binding characteristics was examined using membranes from the cerebral cortex of rats at various ages. Binding site affinity did not vary significantly between postnatal days 1 and 90. However, the apparent density of cortical binding sites increased fivefold between birth and adulthood. These results were similar to another ontogenic study of brain opiate receptor binding. Whereas EKC was equally potent as a competitor for 3[H] EKC binding in cortex from neonatal and adult rats, tifluadom was three times more potent in neonatal cortex than in adult cortex as a displacer of specific EKC binding. Brotizolam, a new thienodiazepine and a potent sedative hypnotic, also was distinctly more potent as an inhibitor of 3H-diazepam binding in neonatal rat brain cortex than in adult rat brain cortex. These results suggest that subtypes of benzodiazepine receptors, as well as some opiate receptor subtypes, exhibit different rates of postnatal development.", 
    "36": "Rats were trained to respond under a differential reinforcement of low rate (DRL) schedule of reinforcement. Pretreatment with relatively low doses of chlordiazepoxide (1-10 mg/kg) produced increases in total DRL responses and decreases in the numbers of reinforced responses. Chlordiazepoxide produced a shift in the interresponse time (IRT) distribution of DRL responses. Low doses of chlordiazepoxide shifted the IRT distribution of DRL responses. Low doses of chlordiazepoxide shifted the IRT distribution from the reinforced to the non-reinforced bins. In addition there was marked increase in the number of responses that occurred in the earliest IRT bin (0-3.75 sec). The highest dose of chlordiazepoxide (32 mg/kg) produced a decrease in total DRL responses and resulted in an even IRT distribution of responses. Both CGS 8216 and Ro 15-1788 had minimal effect on DRL responding when given alone. Ro 15-1788 had no effect at either 10 or 32 mg/kg, while CGS 8216 produced decreases in DRL responding at 32 and 100 mg/kg. Both Ro 15-1788 and CGS 8216 antagonized the effects of high and low chlordiazepoxide doses on total DRL responding and on the IRT distribution of responding.", 
    "37": "The effects of benzodiazepines and their antagonists on the responses to gamma-aminobutyric acid (GABA) of the superior cervical ganglion of the rat were examined using extracellular recording. Chlordiazepoxide (1 microM to 28.9 microM) and flurazepam (145-725 nM) increased the responses of the ganglion to GABA and the increases were antagonized by Ro 15-1788, at 3.34 microM. The concentration of GABA used was 9.7 microM which gave half-maximal responses. Chlordiazepoxide similarly increased the responses of the ganglion to GABA 38.8 microM in the presence of bicuculline 27.2 microM. This concentration of GABA gave, with bicuculline, responses of a similar magnitude as those to 9.7 microM in the absence of bicuculline. Bicuculline did not affect the actions of chlordiazepoxide or the antagonism by Ro 15-1788. Ro 15-1788 did not affect the increases in GABA response caused by pentobarbitone or by phenobarbitone in the presence of bicuculline. Ethyl beta-carboline-3-carboxylate (beta CCE) (207 nM to 1 microM) significantly decreased the responses to GABA in the presence and in the absence of bicuculline. The decreases were antagonized by Ro 15-1788 (3.34 microM). beta CCE at 2.1 microM and above did not significantly change the responses to GABA. Methyl beta-carboline-3-carboxylate (beta CCM) at 88 to 440 nM significantly decreased the responses to GABA. The decreases were antagonized by Ro 15-1788 (3.34 microM) and were also seen in the presence of bicuculline. High concentrations of Ro 15-1788 decreased the responses to GABA, 9.7 microM, but increased the responses to GABA 38.8 microM in the presence of 27.2 microM bicuculline. The pattern of effects of the benzodiazepines, beta-carbolines and low doses of Ro 15-1788 on the responses to GABA was similar to the effects of these compounds on seizure threshold and anxiety-related behaviour in vivo.", 
    "38": "The kinetic properties of [3H]flunitrazepam [( 3H]FNZ) binding to central benzodiazepine receptors of bovine brain membranes at 0 degrees have been studied. Both dissociation and association (under pseudo-first order conditions) kinetics are biphasic, enabling definition of \"fast\" and \"slow\" compartments for both processes. In four brain regions examined, the proportion of receptor in the rapidly associating and rapidly dissociating compartments correlates with the proportion of Type I benzodiazepine receptor as determined from equilibrium radioligand binding studies in the four brain regions examined. Preincubation with the Type I-selective drugs CL-218,872 or methyl-beta-carboline-3-carboxylate (Ro 22-7497) reduces the size of the fast but not the slow kinetic compartments. Potencies of the drugs in eliciting these alterations in [3H]FNZ kinetics correlate with their potencies in displacing [3H]FNZ from Type I benzodiazepine receptors. Thus, in membrane preparations the more rapidly associating and dissociating site appears to represent the pharmacologically defined Type I benzodiazepine receptor, whereas the Type II receptors display slower association and dissociation kinetics. Soluble Type I receptors also display more rapid dissociation and association kinetics than soluble Type II receptors.", 
    "39": "We compared autoradiographic measurements of GABA and benzodiazepine receptors in the brains of two early cases of Huntington's disease (HD), five controls, and four advanced cases of HD. These receptors increase in lateral globus pallidus and decrease in putamen early in the disease, before there is any extensive cell loss and atrophy. The cause of these receptor changes is unknown, but could imply dysfunction rather than death of striatal neurons.", 
    "40": "The effect of early undernutrition and dietary rehabilitation on [3H]gamma-aminobutyric acid ([3H]GABA) binding in rat brain cerebral cortex and hippocampus was examined. Undernourished animals were obtained by exposing their mothers to a protein-deficient diet during both gestation and lactation. Saturation analysis of [3H]GABA binding in the cerebral cortex and hippocampus revealed high- and low-affinity components in the undernourished group, whereas control animals possessed only a low-affinity site. The concentration of low-affinity binding sites was greater in the undernourished animals. Rehabilitation of undernourished animals completely abolished the binding site differences. Treatment of brain membranes with Triton X-100 yielded two binding components in both the undernourished and control animals, although the concentration of lower affinity sites was still greater in the undernourished group. Neither the efficacy nor the potency of GABA to activate benzodiazepine binding in cerebral cortex was modified by undernutrition. These data suggest that early undernourishment modifies the characteristics of [3H]GABA binding, perhaps by reducing the brain content of endogenous inhibitors of the higher affinity binding site. The lack of effect on GABA-activated benzodiazepine binding suggests the possibility that neither the high- nor the low-affinity GABA binding sites are coupled to this receptor component.", 
    "41": "Since the introduction of imipramine in 1957 in the therapy of depression numerous effective antidepressant substances have been developed, which differ from one another in the biochemical as well as clinical profile of action. A psychopathological diagnosis is a prerequisite for application, whereby the differentiation of the endogenous from the non-endogenous depression, or the inhibited from the agitated depression is an important factor. 65% to 70% of endogenously depressive patients respond well to an antidepressant medication. However, the antidepressant effect still seems to be strongly linked to undesirable (mainly anticholinergic) side effects. The main portion of tranquilizers prescribed at present comprises of benzodiazepines, which are given for the manifold types of anxiety and inner restlessness. Their widely spread application has recently become object of criticism: dependency and changes in the personality have been described. Benzodiazepines should therefore only be prescribed under certain conditions, where their very good anxiolytic effect can be applied without damage to the patient.", 
    "42": "RO5-4864 decreased in a dose-dependent manner, from 3 X 10(-9) M to 3 X 10(-6) M, the duration of intracellular action potential and the contractility in a guinea pig preparation. Diazepam was less effective and clonazepam inactive. The effects of RO5-4864 were GABA-independent and antagonized by PK 11195 but not by the selective antagonist of the brain type benzodiazepine receptors RO15-1788. These results show the pharmacological relevance of peripheral type benzodiazepine binding sites at the cardiac level.", 
    "43": "The authors, after having considered the close likeness between the collateral clinical picture described by others in regard to the irritable colon syndrome and the outstanding one pointed out by them in many cases of psychosomatic disorders, have analyzed again a large number of personal cases diagnosed as \"psychosomatic\" in order to find possible relations between these two unwholesome conditions. At the end of their examination, after having ascertained that the \"Irritable colon\" has not to be considered an isolated disease but a syndrome caused by many factors, hinged on a predisposing condition likely of constitutional nature, the authors remark how it may nest in the folds of a psychosomatic disorder and sometimes be its outbreaking feature. The authors by this way, don't want to conclude identifying the I.C. with a psychosomatic disorder and suggest that in such cases one may take this syndrome as the main manifestation of a condition marked by an impairment of the digestive tract motility inside a psychosomatic disorder with a somatic expression of this apparatus.", 
    "44": "The advent of another benzodiazepine, alprazolam (Xanor; Upjohn), is of interest because of the antidepressant properties which this agent seems to possess. A short résumé of the pharmacology of alprazolam is presented in an attempt to provide an early perspective on its place in therapeutics.", 
    "45": "The convulsive properties of methyl beta-carboline-3-carboxylate (beta-CCM) were evaluated in mice. When injected subcutaneously at a dose of 10 mg/kg beta-CCM induced convulsions in 75% of the mice with a median latency of 2.12 +/- 0.25 min. The CD50 was determined to be about 5 mg/kg. Electroencephalographic recordings showed that convulsions were brief (10 s), of cortical origin and propagating rapidly to the hippocampus. EEG alterations induced by low doses of beta-CCM lasted up to 1 h. The convulsive effect of beta-CCM was compared to that of PTZ. PTZ-induced convulsions occurred with a longer latency (9.26 +/- 1.33 min). beta-CCM and PTZ could act synergistically when injected in non-convulsive doses. When beta-CCM was injected 2-30 min before pentylenetetrazol (PTZ) there was a clear potentiation of the convulsive effect of PTZ. The convulsions induced by beta-CCM were blocked by diazepam (DZ) and by Ro 15-1788. In addition, beta-CCM reversed the sedative effect of a high dose of DZ for more than 30 min. Our results confirm that beta-CCM acts through the BZ receptor and indicate that the effects induced by a single dose of beta-CCM last more than 30 min.", 
    "46": "Characteristics of [3H]flunitrazepam ([3H]FLU) binding to cortical and cerebellar membrane receptors were examined following chronic (six days) administration of phenobarbital (PB) to C57B1 mice. Following PB treatment, the number of [3H]FLU binding sites (Bmax) was significantly reduced in both cerebral cortex and in cerebellum. No change in the affinity (KD) of these binding sites was observed. Using 3-methyl-6-[3-(trifluoromethyl)phenyl]-1,2,4-triazolo [4,3-beta]pyridazine (CL-218,872), further analysis revealed a significant decrease in the number of high-affinity CL-218,872 binding sites in cerebellar tissue. In the forebrain areas, however, a significant decrease in the number of low-affinity binding sites was found. Finally, the enhancement of [3H]FLU binding, produced by in vitro addition of pentobarbital, was significantly less pronounced in the cerebellum of PB-treated animals.", 
    "47": "A method for measuring seizure thresholds using an intravenous infusion of a convulsant beta-carboline benzodiazepine receptor ligand (DMCM) is reported. Seizure thresholds to DMCM are elevated by the benzodiazepine receptor agonist, flurazepam and antagonist, Ro 15-1788, and the proconvulsant beta-carboline, FG 7142. Various other anticonvulsant also antagonise DMCM seizures. Selectivity for the benzodiazepine/GABA receptor complex is demonstrated since bicuculline and pentylenetetrazol lowered thresholds whereas strychnine and N-methyl DL-aspartate did not.", 
    "48": "The novel convulsant amidine steroid RU5135 inhibited gamma-aminobutyric acid receptor binding in membranes from seven regions of rat brain (IC50 = 11 +/- 2 nM against [3H]muscimol and 0.8 +/- 0.2 nM against [3H]bicuculline methochloride), apparently lowering the number of binding sites labeled with gamma-aminobutyric acid receptor agonists or antagonists. The steroid reversed the enhancement of benzodiazepine receptor binding by gamma-aminobutyric acid, pentobarbital, and etazolate, but did not inhibit the binding of the convulsant [35S]t-butyl bicylophosphorothionate. Thus, RU5135 shows very potent in vitro actions more resembling those of the gamma-aminobutyric acid site antagonist, bicuculline, than the chloride channel antagonist, picrotoxin.", 
    "49": "The microinjection of 80, 160 and 320 nmol chlordiazepoxide (CDP) as well as of 20, 40 and 80 nmol midazolam (MDZ) into the dorsal midbrain of rats bearing chronically implanted chemitrodes raised the threshold electrical current inducing escape behaviour by stimulating the dorsal periaqueductal grey matter (DPAG). Parallel linear regressions were obtained by plotting the log dose against drug-induced increases in escape threshold, MDZ being 3.55 times more potent than CDP (95% confidence limits 1.21 and 8.57). Local pretreatment with 80 nmol of the benzodiazepine antagonist Ro 15-1788 blocked the anti-aversive effect of either 160 nmol CDP or 40 nmol MDZ. The same dose of Ro 15-1788 was ineffective when given alone. These results suggest that the anti-aversive action of CDP and MDZ is due to their combination with benzodiazepine receptors in the DPAG.", 
    "50": "The pharmacokinetics of a single 30-mg oral dose of oxazepam was evaluated in seven patients with chronic renal failure on maintenance hemodialysis and in seven healthy controls matched for age and sex. Based on total (free plus bound) serum oxazepam concentrations, elimination half-life was prolonged in renal patients compared to controls (22 vs 8 h, p less than 0.001) and volume of distribution increased (3.0 vs 1.4 1/kg, p less than 0.02). However, total clearance was similar between groups (1.8 vs 1.9 ml/min per kilogram). These findings were confounded by the increased oxazepam free fraction in serum of renal failure patients (10.3%) as compared to healthy controls (4.3%). Correction for differences in binding indicates similar distribution of unbound oxazepam between groups, but reduced clearance of pharmacologically active unbound oxazepam in renal patients (18 vs 45 ml/min per kilogram). Oxazepam dosage, therefore, may require downward adjustment for renal failure patients on hemodialysis.", 
    "51": "We have utilized the LKB Ultrofilm method of autoradiography to anatomically localize putative M1 and M2 muscarinic receptor subtypes in human stellate ganglia. Ten micron sections were labeled in vitro with either 1 nM of the classical antagonist [3H](-)quinuclidinyl benzilate ([3H](-)QNB) or 20 nM of the non-classical antagonist [3H]pirenzepine ([3H]PZ), using 1 microM atropine sulfate to define non-specific binding for both ligands. Our results indicate that [3H](-)QNB and [3H]PZ binding sites are distributed within the principal ganglion cells and nerve bundles.", 
    "52": "The dose of intravenous diazepam required for sedation was estimated in a series of 78 patients aged 17-85 years given the drug for dental and endoscopic procedures. Multiple regression analysis showed a significant correlation (r = 0.71; p less than 0.001) between dose and age, body weight, the taking of regular sedation, and the taking of more than 40 g alcohol daily, but there were no differences in the doses required between men and women, smokers and non-smokers, inpatients and outpatients, or dental and endoscopy patients. Patients aged 80 required an average dose of 10 mg and patients aged 20 an average dose of 30 mg, and the dose required was much higher in those receiving regular sedation or having a high alcohol intake. Plasma total and free diazepam concentrations were measured in the second half of the series of patients (n = 37). Plasma concentrations required for sedation fell twofold to threefold between the ages of 20 and 80 and were significantly higher in those taking regular sedation or alcohol. Differences in the acute response to diazepam appeared to be due to differences in the sensitivity of the central nervous system (pharmacodynamic tolerance) rather than to differences in pharmacokinetic factors.", 
    "53": "Ro 15-1788 and CGS 8216 are potent inhibitors of benzodiazepine (BDZ) binding in vitro and may antagonize BDZ effects in vivo. These compounds are less well characterized behaviorally, but, as BDZ antagonists, anxiety-producing (anxiogenic) effects may be hypothesized. This hypothesis was investigated using a conditioned spatial aversion test of anxiety in the rat. Both compounds produced an increase in spatial aversion. This may suggest that these compounds are potentially anxiogenic. The results of these experiments further suggest that the conditioned spatial aversion test may be sensitive to a range of compounds with demonstrable BDZ receptor affinity.", 
    "54": "Fractions containing non-junctional membranes (fraction 1) could be separated from those enriched in junctional complexes (fraction 2) by sucrose gradient centrifugation of osmotically disrupted rat cerebral cortex synaptosomes. [3H]flunitrazepam binding sites were found to be homogeneous characterized by Kd = 0.65 nM, Bmax = 13 pM for fraction 1; and Kd = 2 nM, Bmax = 45 pM for fraction 2. GABA-dependent benzodiazepine receptor sites were found to be localized to the junctional complex fraction, while non-junctional membranes showed GABA-independent receptor and acceptor binding sites.", 
    "55": "Binding studies using [3H]flunitrazepam in the cerebellum of normal and Lurcher mutant mice indicate that about 90% of the total benzodiazepine receptor population reside on the Purkinje and granule cells. Moreover, the specific binding of the BZ1 receptor subclass specific ligand [3H]propyl-beta-carboline-3-carboxylate suggests that neuronal elements of the mouse cerebellum other than the Purkinje and granule cells contain about 18% of the BZ1 receptors but only about 7% of the BZ2 receptors of the mouse cerebellum.", 
    "56": "The benzodiazepine antagonist, Ro 15-1788, increases REM and deep slow-wave in dogs at a dose of 10 mg/kg orally. These actions are opposite to that of diazepam. This suggests either that Ro 15-1788 possesses hitherto undescribed intrinsic partial inverse agonist activity or that it is antagonizing an endogenous benzodiazepine-like substance which is involved in modulating sleep-wakefulness.", 
    "57": "The effect of aminophylline on the muscle relaxant action of both diazepam and phenobarbitone was studied in genetically spastic rats of the Han-Wistar strain which exhibit spontaneous tonic activity in the electromyogram of the gastrocnemius-soleus muscle. Both diazepam (0.8 and 4.0 mg/kg i.p.) and phenobarbitone (20 and 30 mg/kg i.p.) reduced the spontaneous activity measured in the electromyogram in a dose-related manner. Aminophylline (50 mg/kg i.p.), a methylxanthine with potent antagonistic activity of adenosine-mediated inhibition, partially reversed the muscle relaxant action of diazepam (4 mg/kg) but not that produced by phenobarbitone. The muscle relaxant effect of phenobarbitone (30 mg/kg) was antagonised by beta-carboline-3-carboxylic acid methylester (beta-CCM), 2 mg/kg i.p. The reversal of the muscle relaxant effect of phenobarbitone produced by beta-CCM was abolished by CGS 8216 (2-phenylpyrazolo-(4,3c)quinolin-3(5H)-one), 5 mg/kg i.p. Aminophylline altered neither the muscle relaxant effect of a low dose of diazepam (0.8 mg/kg) nor the reversal of the muscle relaxant effect of phenobarbitone produced by beta-CCM. These findings indicate that the interaction between diazepam and aminophylline does not involve competition for the benzodiazepine receptor and add further support to the suggestion that purinergic mechanisms may be engaged in the muscle relaxant action of diazepam.", 
    "58": "GABA seems to be a neurotransmitter with great impact on conflict behaviour in rats. We studied the effects of different types of GABA function inhibitors on conflict behaviour in rats. Among these inhibitors, the benzodiazepine (BZ) receptor inverse agonists are a new type of compound downregulating GABA-mediated functions allosterically. The most effective proconflict inducing compounds were pentylenetetrazol and the three BZ inverse agonists beta-CCM, beta-CCE and ZK 90886. The BZ receptor inverse agonists, FG 7142, DMCM and CGS 8216, the GABA antagonist bicuculline and the GABA synthesis inhibitor isoniazid were moderately active. Only a weak effect was seen with just subconvulsive doses of picrotoxin, a chloride channel inhibitor. These results show that the mode of GABA function inhibition determines the degree to which proconflict action is elicited and that proconflict effects and proconvulsant or convulsant effects may be separated. Evidence is presented that proconflict action in rats is predictive of an anxiogenic action in man.", 
    "59": "Madin-Darby canine kidney (MDCK) cells express a high density of binding sites (Bmax = 0.67 pmol/10(6) cells) for [3H]RO 5-4864, a peripheral-type benzodiazepine (BZD) receptor ligand. Receptor affinity (Kd = 45 nM) in MDCK cells is 30-50 fold lower than in rat kidney, but its pharmacological specificity is identical to that of peripheral-type BZD receptors in the rat kidney (PK 11195 greater than RO 5-4864 greater than diazepam = flunitrazepam greater than clonazepam). The MDCK cell line should provide a useful model system for studying the role of peripheral type BZD receptors in renal function.", 
    "60": "The pyrazoloquinolinones CGS 9896, CGS 9895 and CGS 8216 potently displace the benzodiazepines from their CNS binding site in vitro but have been reported to display agonist, partial agonist and antagonist activity respectively in a number of in vivo tests in rats. We found CGS 9896 to have only weak antipentylenetetrazole activity in mice at doses which produced near maximal displacement of [3H]flunitrazepam in vivo and were not able to detect any antipentylenetetrazole activity of CGS 9895. However, CGS 9895 blocked the anticonvulsant effect of diazepam at doses closely related to those which inhibited the in vivo binding of [3H]flunitrazepam and CGS 9896 also showed some reversal of the antipentylenetetrazole action of diazepam. This is consistent with the notion that CGS 9896 is a partial agonist and CGS 9895 an antagonist at the benzodiazepine receptor.", 
    "61": "The following case study demonstrates the important influence of diazepam and meprobamate on a patient's neuropsychological test performance. This article includes: a brief medical history and summary of previous physical examinations; brief description of the neuropsychological test battery; formulation of the original neuropsychological test findings; follow-up neuropsychological testing; and discussion. The profound interaction effect of these prescribed drugs revealed severe cognitive, memory, and motor function deficits in a 53-year-old male. These findings are in contrast to reports in the literature.", 
    "62": "The effect of dosing time on diazepam kinetics was investigated in 28 healthy men. A 5-mg dose of diazepam was given orally or intravenously on two occasions, in the morning (9:30 A.M.) or in the evening (9:30 P.M.) under the postprandial condition or after a 9-hr fast. After oral doses under postprandial conditions, the mean peak total diazepam concentration in plasma was higher and the time to peak concentration was faster after morning dosing than after evening dosing, but neither mean elimination t1/2 nor AUC between morning and evening dosings differ. Intravenous diazepam did not eliminate the time-dependent changes in diazepam kinetics occurring soon after injection under postprandial conditions, although it diminished the difference. During the 9-hr fast, time-dependent changes in diazepam kinetics were marked, especially after intravenous injection. Diazepam free fraction was lower 0.5 hr after intravenous dosing in the morning, and there was a negative correlation (r = -0.678) between the diazepam free fraction and total diazepam plasma concentration. These results suggest that diurnal variations in rate of drug distribution because of alterations in protein binding as well as in absorption from the gastrointestinal tract contribute to time-dependent changes in diazepam kinetics.", 
    "63": "Serum protein binding was measured in six women 38 wk pregnant and in five control subjects. Three distinct binding sites for drugs on human serum albumin have been identified. To determine whether changes in binding during pregnancy occur for common drugs or only for drugs that bind to a specific binding site, serum protein binding of three drugs--diazepam (site I), warfarin (site III), and salicylate--and four fluorescent probes--dansylsarcosine (site I), 1-anilino-8-naphthalenesulfonate (site I), 7-anilinocoumarin-4-acetic acid (site II), and 5-dimethylaminonaphthalene-1-sulfonamide (DNSA) (site III)--were determined in control and pregnant sera. Unbound fractions of diazepam and salicylate in pregnant women increased but the unbound fraction of warfarin did not change. Dissociation constants (Kd1) of all fluorescent probes but DNSA were almost the same in control and pregnant sera, while the Kd1 of DNSA in pregnant serum was approximately 50% of control. Binding capacities of all probes decreased, which was attributed to decreased serum albumin concentration. We concluded that serum protein binding of drugs that bind to site I or site II on albumin decreased largely because of the reduced serum albumin concentration during pregnancy and that the binding of drugs that bind to site III changed little because of compensating effects of the decrease in serum albumin concentration and the increase in binding affinity to serum albumin. Serum concentration of alpha 1-acid glycoprotein and serum binding of propranolol did not change in pregnant women.", 
    "64": "Flunitrazepam was studied as an induction agent in paediatric patients. The onset of action was slow and its efficacy uncertain following single doses of 0.03 mg kg-1(n = 4), or 0.04 mg kg-1 (n = 6) i.v. Long-lasting sedative effects were observed following operation. A strong anterograde but not retrograde amnesic effect was obtained, and a possible analgesic sparing property. Flunitrazepam has a faster and more extensive tissue distribution and a more rapid elimination (half-life about 12 h) in children than in adults.", 
    "65": "The present study was conducted to determine the effects of skeletal muscle relaxants on contractions of bladder smooth muscle. Rat, rabbit and human bladder muscle strips were incubated in a 50 ml. organ bath filled with physiological salt solution, aerated with 95 per cent O2, 5 per cent CO2 and maintained at 37C. Contractions were induced both electrically and with acetylcholine. Contractile strength was measured before and after 30 to 70 minute incubations with diazepam (0.25 to 1.0 microgram./ml.), dantrolene sodium (4 micrograms./ml.) or baclofen (4 micrograms./ml.). Neither baclofen nor dantrolene sodium had any effect (p greater than 0.3) on electrically or acetylcholine-induced contractions in any of the 3 species tested but diazepam potentiated both electrically induced (115 per cent of predrug contractile strength, p less than 0.05) and acetylcholine-induced (122 per cent of predrug contractile strength, p less than 0.01) contractions of rat, but not rabbit or human, bladder muscle. In rabbits diazepam significantly reduced maximal bladder pressures in vivo (p less than 0.05) but had no effect on bladder capacity. Dantrolene sodium had no effect on rabbit bladder pressure or capacity in vivo. While diazepam is thought to exert its effects on skeletal muscle through CNS inhibition, these results suggest that diazepam may affect rat but not rabbit or human bladder smooth muscle directly.", 
    "66": "Clinical observation suggested that schizophrenic patients more often refused to participate in experiments. In two studies psychiatric patient volunteers and nonvolunteers were compared on discharge diagnoses (psychiatric and medical), medication given, demographic measures, and hospitalization characteristics. In each study, patients with paranoid schizophrenia were more likely to refuse participation. Also, in each study, volunteers received more benzodiazepines and more nonpsychiatric medication. The latter difference could not be explained on the bases of rated severity of or probability of drug use in diagnosed medical illnesses, or number of medical illnesses. Characteristics of schizophrenic patients such as suspiciousness, negativism, and ambivalence were suggested as possible sources of their refusal to participate. Nonvolunteers were suggested to be less agreeable and compliant in general, and perhaps less likable, possibly explaining their receiving fewer benzodiazepines and nonpsychiatric medications. Attempts to characterize and correct the volunteer bias should be made, including offering tangible reward.", 
    "67": "Pirenzepine, a compound with selective antimuscarinic activity, was used to distinguish muscarinic acetylcholine receptor subtypes in normal human brain. Hill coefficients and IC50 values derived from the inhibition of specific [3H]L-quinuclidinyl benzilate receptor binding suggest the presence of two muscarinic binding sites, differing both in affinity for pirenzepine and in tissue distribution.", 
    "68": "Multiple unit-activity in the anterior cingulate cortex of rats indicated that during immobilization-stress some units increased responding, and others decreased their response rates. Changes in unit-behavior were also found when a stimulus was presented that previously had been paired with the restraint treatment. Pretreatment with chlordiazepoxide prevented the stress-induced increases in unit-activity, whereas, suppressed units were not affected by the drug treatment. Injections of chlordiazepoxide also attenuated the gastric pathology which was found following low-level electrical stimulation of the area of the units which had been identified to respond to restraint-stress.", 
    "69": "Caffeine at a dose of 40 mg/kg i.p. administered 60 min before testing for aggressive mouse-killing behavior in Wistar rats with isolation syndrome inhibited mouse-killing response in 48 per cent of the aggressive rats. When injected 60 min before two-way active avoidance training caffeine improved learning in grouped rats, did not facilitate it in isolated non-aggressive rats and significantly improved avoidance behavior in isolated aggressive rats. The antiaggressive effect of caffeine is most probably due to its inhibitory action on phosphodiesterase and the resulting increase of brain cAMP, to the provoked increase of brain 5-HT and to its binding to brain benzodiazepine receptors. The positive effect of caffeine on avoidance learning of isolated aggressive rats is likely due to its indirect stimulant action on the brain dopaminergic system.", 
    "70": "The present study was conducted to investigate the effects of psychotropic drugs on agonistic behavior between resident and intruder mice. The effects of four doses of the following drugs were assessed in either resident or group-housed intruder mice: chlordiazepoxide (0, 5, 10 and 20 mg/kg, i.p.), haloperidol (0, 0.25, 0.50 and 0.75 mg/kg, i.p.) and imipramine (0, 5, 10 and 20 mg/kg, i.p.). Residents and intruders were drugged on alternate test days, and all animals received different sequences of each of the drug conditions according to a random schedule. The injection-test interval was 30 min. When resident mice were treated with chlordiazepoxide the resident's aggressive episodes (sideways posture, attack bite, tail rattle) were significantly suppressed. Both haloperidol and imipramine also showed a similar suppressive effect on the resident's aggressive episodes, but haloperidol significantly suppressed locomotor activity at all doses. When intruder mice were treated with chlordiazepoxide, attack bites by untreated residents were significantly increased in a dose-dependent manner, and the frequency of defensive upright posture displayed by intruder animals were significantly decreased. Haloperidol and imipramine did not alter resident's behavior and intruder's upright posture when intruders were drugged. The results suggest that chlordiazepoxide has specific effects on both the hostility of the resident and the anxiety of the intruder, differing from haloperidol and imipramine.", 
    "71": "Two forms of drug administration, i.e., systemic subcutaneous administration and microinjection into the medial amygdala were employed to examine the effect of chronic administration of psychotropic drugs on muricide in olfactory bulbectomized rats. Muricide inhibition induced by the systemic doses of chlorpromazine (CPZ) 10 mg/kg and diazepam 10 mg/kg was reduced with chronic administration, while that by desipramine (DMI) 10 mg/kg and amitriptyline 30 mg/kg was augmented with chronic administration. Muricide inhibition induced by microinjection of CPZ was also reduced, while that by DMI was augmented. These results indicate that muricide by olfactory bulbectomized rats is a useful animal model for evaluating antidepressants and that a potential site of action of antidepressants is located in the medial amygdala.", 
    "72": "A total of 48 rats were run in a black-white discrimination (original) learning task to the learning criterion of 18/20 correct responses. Correct responses were rewarded by food and a non-correction method was used. One group was intraperitoneally injected with 15 mg/kg of chlordiazepoxide (CDP) and the other with physiological saline (SAL), 30 min prior to the beginning of the daily trials. For half of the rats (NOT) of each group, reversal learning began on the next day after reaching the criterion, and for the other half (OT), 100 additional trials(overtraining) were given before the reversal. The results showed that CDP as well as overtraining significantly retarded the reversal learning. CDP had no effect on the original learning. Further analysis of the data revealed that perseverative errors early in the reversal increased significantly under the conditions of CDP and overtraining, but trials to criterion after the first occurrence of the correct response were not affected by both CDP and overtraining. These results were discussed in terms of CDP's disinhibitory action and overtraining reversal effect in such relatively easy discrimination task as in the present experiment.", 
    "73": "The convulsant properties of methyl beta-carboline-3-carboxylate (beta-CCM), which is a homologue of a putative benzodiazepine receptor ligand in the mammalian central nervous system, were examined in cats. Subcutaneous injection of 0.5 mg/kg of the beta-CCM produced various degrees of myoclonic jerks always accompanied by cortical spike burst. Some autonomic symptoms such as tachypnea, hypersecretion of thick mucous saliva, vomiting and mydriasis were also presented. Subcutaneous injection of 1.0 mg/kg of the compound induced a generalized tonic-clonic convulsion. Injection of the same amount of the drug 1 hour later in the same cats failed to provoke a generalized seizure. Repeated injection of the same dose 3 hours later provoked a generalized seizure, but with a longer latency. However, repetition of the experiments 24 hours after or 10 days after the first injection consistently induced the same type of generalized seizure with the same latency as the first injections. These results support the suggestion that the pharmacological effect, especially the convulsive effect, of beta-CCM is dose-related, reversible and reproducible in the same cats and among different cats. Moreover, the postictal refractory period in this model of epilepsy may continue about for 3 hours.", 
    "74": "The binding of non-steroidal antirheumatic drug piroxicam to human serum albumin, human plasma and serum has been studied by equilibrium dialysis at 22 degrees C, pH 7.4. The binding data were analyzed according to Scatchard model. The values of binding parameters obtained for human serum albumin are quite similar to those obtained for human plasma and serum (N1 = 0.3, K1 = 3.0 x 10(5) l/mol; N2 = 7, K2 = 3.5 x 10(3) l/mol). We suggest that piroxicam interacts with the albumin fraction in human plasma proteins. The displacement of piroxicam (in the therapeutical concentration of 4.5 x 10(5) mol/l) from the binding to human serum albumin and human plasma has been studied. The concentration of albumin and albumin fraction in plasma was 2.9 x 10(-4) mol/l. The displacement substances were drugs--diazepam, warfarin and salicylic acid, and endogenous substances-bilirubin and palmitic acid. Only in the presence of salicylic acid in high clinical concentration (14.5 x 10(-4) mol/l) and palmitic acid in the molar ratio to albumin 5:1, free piroxicam substantially increased, which may be of clinical significance. Other studied substances displaced piroxicam only in high concentrations exceeding the therapeutical and physiological range. The evidence was found for the similarity of piroxicam and warfarin high-affinity binding site.", 
    "75": "A procedure for the quantitative determination of adinazolam in plasma was developed. The drug, an N-demethylated metabolite, and an internal standard were extracted from basified plasma into ethyl acetate. After evaporation, the residue was dissolved in toluene which was washed with sodium hydroxide. The toluene was evaporated and the residue was dissolved in a mixture of acetonitrile, methanol, and water for chromatography. The concentrations of the drug and the metabolite were determined using reverse-phase liquid chromatography with UV detection at 254 nm. The assay methodology showed good peak height ratio-concentration linearity, precision, and accuracy and has been used to analyze plasma samples collected from human subjects after oral administration of adinazolam mesylate in compressed tablets. The low plasma background interferences allowed the quantitative determination of concentrations as low as approximately 5 ng/mL.", 
    "76": "The effect of general anaesthesia with halothane on postoperative absorption of paracetamol was measured in seven patients, after minor surgery on the extremities. Gastric emptying, estimated indirectly by the rise in serum paracetamol following oral administration of the drug, was significantly delayed after general anaesthesia with halothane compared with gastric emptying when general anaesthesia with halothane was not administered. It was furthermore demonstrated that absorption of paracetamol and therefore gastric emptying were normal or nearly normal when diazepam 15 mg was given orally to the same patients 2 weeks later.", 
    "77": "The behavioral effects of oral versus intravenous administration of diazepam were studied in 50 volunteers using a battery of memory, cognitive, mood and psychomotor tests repeated over a 4.5 hr period. Subjects received diazepam 0.2 mg/kg or placebo as capsules, commercial tablets or intravenous solution in a randomized double blind manner. While a quick onset of effects occurred with intravenous administration followed by the capsule and tablet oral administrations in that order, the recovery rate was similar for the 3 methods of administration. Contrary to many claims in the literature the effects of oral administration were substantial. Behavioral impairment was directly related to the magnitude of the memory component of the task. On many of the tasks the pattern of diazepam impairment was one of delayed improvement of performance, a pattern which would only be apparent with repeated testing. Subjects who received diazepam showed a paradoxical enhancement of recall for material learned before the drug.", 
    "78": "The greeting behavior of rhesus monkeys (Macaca mulatta) was evaluated in a pharmacological test. It was observed in pairs of juvenile subjects reunited after a separation of two days. The observational measures were the duration of greeting behavior (social grooming, social play, and huddling) and the frequency of presentations, mounts and solicitations. d-Amphetamine (0.2 and 0.1 mg X kg-1) was found to shorten the duration of greeting behavior and increase the frequency of presentations and mounts. Diazepam (1 and 0.5 mg X kg-1) was found to prolong the duration of greeting behavior.", 
    "79": "The synthesis of new derivatives of 6H-pyrrolo[1,2-a] [1,4]benzodiazepine is described. These compounds were tested for activity on the C.N.S. by several screening tests on mice."
}