{
    "0": "The new psychosomatic treatment modalities of biofeedback and relaxation techniques have in common an emphasis on self-control or self-regulation. The surging popularity of the self-control techniques at present may reflect a change in the self-image of medicine, which emphasizes its role as a collaborator of the patient in his self-control of disease processes. The modern concept of psychosomatic medicine emphasizes a systems or field approach to evaluation and treatment rather than 'psychogenic' causes of physical illness. The self-control treatment modalities form an important part of the armamentaria of a modern 'psychosomaticist'. We present preliminary data suggesting that 'potentiation' of biofeedback treatment may be useful. In borderline hypertensives, using pharmacologic means to reduce blood pressure during a biofeedback session may help subjects identify and re-create the 'low blood pressure states' without further aid of drugs. Hypertensives seeking biofeedback treatment are extremely internal in locus of control and tend to generalize their self-control to other areas of life to foster health and to prevent illness.", 
    "1": "Intraperitoneal injection of diazepam (20 mg/kg) caused an increase of free and bound acetylcholine in the mouse brain. Diazepam pretreatment (20 mg/kg) increased galanthamine anticholinesterase activity and its toxicity; as to physostigmine, armine, and paraoxon toxicity--it remained unchanged. It is supposed that diazepam blocks the release of aetylcholine from the cholinergic nerve terminals which should result in a decrease of functional acetylcholine concentrations in the synapse.", 
    "2": "The authors reported 92 observations of anesthesia for gaseous encephalotomography interest the adult. The contrast produce is air. 49 under diazanalgesia and myoresolution. Diazepam, +Fentanyl, pancuronium bromide N2O to 60 p. 100. 25 under diazanalgesia and myoresolution. Diazepam, +Fentanyl, succinylcholine, N2O to 60 p. 100. 18 under narco-analgesia and myoresolution. +Fentyl, pancuronium bromide N2O to 60 p. 100. The conditions of the study are described in the first part. The results and their analysis permit the appreciation of: - the patient confort, the quality of the examination; -the respect of the hemodynamics for this examination, reputed to be \"difficult\"; -the immediatly noticeable diminution of side effects; -the absence of side effects; -the justification and interesting of the control ventilation; -the quality of waking up. In the conclusion the authors underline the interest of their different techniques and the possibility of using them in operations in sitting position in neurosurgery, and all important chirurgical intervention.", 
    "3": "The authors report their experience with the use of a semi-conscious anesthetic technique for translumbar angiography of the abdominal aorta by the means of diazepam neurolept analgesia. This technique permits gathering all the data necessary for the angiographic examination. It is easy to manipulate and enables a certain comfort for asthenic patient.", 
    "4": "The effect of pain on human psychomotor performance was measured in seven healthy volunteers after an intramuscular injection of vitamin B or saline using a controlled cross-over method. Vitamin B, causing moderate to severe pain, or painless saline was injected into the buttock at a time when the subjects' performance was impaired after an intravenous injection of diazepam (0.3 mg/kg). The subjects' psychomotor performance was tested before and 2, 3, and 4 h after diazepam (before, 15 min, and 1 h 15 min after the vitamin B and saline injections). The effects of the vitamin B injection on the subjects' divided attention, reaction or co-ordination skills or their ability to discriminate the fusion of flickering light did not differ from the corresponding effects of the saline injection. The results suggest that pain as such does not have any major influence on human psychomotor performance.", 
    "5": "An open, multi-centre study was carried out in 804 patients complaining of sleep disorders to assess the effectiveness and acceptance of temazepam as a hypnotic. Patients received between 10 mg and 30 mg (mean 16.4 mg) temazepam each night for a week. Subjective assessments using a self-administered questionnaire were made daily of the quality and quantity of sleep. The results showed that sleep induction was rapid and most patients enjoyed a relatively uninterrupted night's sleep, and awakened feeling refreshed. Patient acceptance was good and there was a low incidence of residual or other adverse effects of treatment.", 
    "6": "The sleep-inducing properties and tolerance of temazepam formulated in solution in soft gelatine capsules were compared with chlormethiazole syrup in two groups of geriatric in-patients. Both compounds appeared to be safe, effective and well-tolerated, but significant differences in favour of temazepam were observed in quality and duration of sleep, ease of awakening and carry-over effects. This formulation of temazepam (Euhypnos) would appear to be an ideal sleep-inducer for geriatric patients.", 
    "7": "The microelectrode technique was applied in the study of changes in the electrical activity of the neurons of the sensory-motor cortex of the rabbit at various time after a single intravenous injection of diazepam (1--5 mg/kg). Several seconds after the injection there was revealed a marked depression of the neuronal activity spontaneous an that induced by stimulation of the sciatic nerve and also an increase in the duration of the inhibitory pause in the neuron responses to the afferent stimulation and direct stimulation of the cortical surface. These changes largely decreased 15 to 60 minutes after injection of the preparation. The results obtained were compared with the data of other investigators who studied clinical and pharmacokinetic effects of benzodiazepines. A conclusion was drawn on the association of the depressive influence of diazepam on the cortical activity with the sedative, amnestic and anticonvulsive effects of the agent, and also on the important role of psi-aminobutyric acid in the realization of these effects.", 
    "8": "Soft tissue cervical injuries are among the most common posttrauma problems faced by general practitioners, orthopedists and neurosurgeons. The development of the thoracic outlet syndrome (TOS) following such injuries is more frequent than is generally recognized. Conservative treatment with physiotherapy, muscle relaxants, anti-inflammatory drugs and percutaneous electrostimulation usually proves effective in relieving TOS. In this series of 1,958 soft tissue cervical injuries, 459 patients (23 percent) were diagnosed as having TOS. Of these patients, 185 (41 percent) failed to respond to all conservative measures and consequently surgical operation in the form of a supraclavicular neurovascular decompression became necessary to relieve not only the symptoms of the neck-shoulder-arm syndrome but also to relieve a frequently unrecognized (72 percent) vertebrobasilar artery syndrome. The latter is most definitely an integral part of TOS. The most common misdiagnoses were cervical disc syndrome (42 percent) and cervical strain (42 percent). A long-term follow-up (average of seven years) of 90 patients showed that the results were judged good in 75 percent, fair in 11 percent and poor in 14 percent.", 
    "9": "A single intravenous administration of nitrasepam (10 mg/kg) resulted in its excretion as free and conjugated metabolites in the bile of albino rats. The initial compounds, amino- and acetamido derivatives were deteced among free metabolits. Conjugated forms were recovered as N-glucoronides (5-nitro-2-aminobenzophenon and amine) and as O-glucoronides (C3-hydroxylated derivatives of nitrasepam and of acetamide). The presence of a considerable amount of nitrasepam and of its metabolites in the rats' bile is suggestive of their enterohepatic circulation.", 
    "10": "The assay procedure of underivatized, intact nitrazepam and clonazepam in human plasma is described, using gas chromatography with a support-coated open tubular column (OV-17), a solid injection system and electron-capture detection. Clonazepam is used as a internal standard in the assay of nitrazepam and vice versa. Linear calibration curves after a single extraction step were obtained in the concentration range 10--100 ng/ml plasma, with standard deviations less than 4.9%. The sensitivity limit of the method is about 1 ng/ml plasma for both drugs. The method was applied to pharmacokinetic and bioavailability studies of nitrazepam in humans. Seven healthy volunteers received two nitrazepam-containing tablet preparations (5 mg) and plasma concentrations were determined regularly from 15 min to 80 h following drug administration. The mean elimination half-life of nitrazepam was 27 h (range 13-34 h). Considerable intra-individual differences in peak level times between the two preparations were observed, whereas the extent of bioavailability was rather similar.", 
    "11": "1 Acute administration of clonazepam, diazepam, and diphenylhydantoin to mice elevated cerebral 5-hydroxytryptamine (5-HT) and 5-hydroxyindoleacetic acid (5-HIAA); chronic administration had less effect. 2 Acute administration of clonazepam and diazepam but not diphenylhydantoin raised cerebral trytophan levels; chronic administration of clonazepam caused a smaller elevation of cerebral tryptophan but chronic administration of diazepam still caused a large rise in cerebral tryptophan. 3 Neither clonazepam nor diazepam caused induction of drug metabolizing enzymes on chronic administration but diphenylhydantoin had a marked effect. 4 These data suggest that the altered 5-HT metabolism caused by these compounds is unrelated to a common action on tryptophan levels, and that the reduced effect of clonazepam and diazepam on chronic administration cannot be attributed to increased metabolism of these compounds. 5 Clonazepam induced abnormal head movements in mice in a dose-dependent manner. Pretreatment of animals with tranylcypromine increased the intensity of movement, although pargyline was without effect. Similar effects were observed with diazepam and diphenylhydantoin, suggesting that the increase in cerebral 5-HT caused by these compounds is of functional significance in stimulating 5-HT receptors.", 
    "12": "Sex differences in the extent of binding of diazepam to plasma protein were assessed in a series of patients with renal insufficiency previously described by Kangas et al. Among identifiable independent variables, sex alone accounted for the greatest proportion of variability in percent unbound diazepam (r = 0.33), whereas age and serum creatinine accounted for practically none. The mean (+/- SE) percent unbound among females (10.8 +/- 2.8%) was larger (p less than 0.1) than among males (5.8 +/- 1.3%). Since only the unbound fraction of diazepam in plasma is available for pharmacologic activity, the intensity and duration of diazepam's clinical action in patients with renal insufficiency might differ between males and females.", 
    "13": "A suicidal 67-year-old woman with manic-depressive psychosis took an overdose of asprin, amitriptyline and diazepam. The initial effects were pyrexia, tachycardia, hyperpnea, metabolic acidosis, electrocardiographic changes, hypoprothrombinemia, gastritis, and pancreatitis. Four to six weeks later, she was examined because of persistent abdominal pain with mausea, anorexia anemia, and possibly a malabsorption syndrome. An exploratory laparotomy was performed. The surgeon found several previous adhesions, a small intestinal volvulus, and a nodular pancreas. This suggested previous perforation of the small bowel from enteritis, causing a \"blind-loop\" syndrone. The invilved section of the small bowel was resected. With appropriate treatment, the patient is well three months after operation.", 
    "14": "Clonazepam, a new anticonvulsant, appears to be useful for childhood minor motor seizures and for petit mal refractory to Ethosuximide and Trimethadione. It appears less effective in infantile spasms though may be beneficial when there is no response to steroids. It is variably effective in partial complex and focal epilepsy and may exacerbate tonic seizures. A transient disadvantage is the high incidence of side effects, especially lethargy and ataxia, though these may be transitory. Aggressivity and hyperkinesis may necessitate medication withdrawal. Some children who initially respond to therapy and then relapse may respond again to a higher dosage.", 
    "15": "A questionnaire about three commonly prescribed psychotropic drugs was administered to physicians and trainees in two specialties and to medical students. Psychiatrists and psychiatric residents had very low levels of knowledge about the physiology, pharmacology, and side effects of diazepam; their scores did not exceed those of medical residents or students. Trainees in internal medicine scored poorly regarding the diagnosis of depressive syndromes and the physiology and pharmacology of imipramine and amitriptyline, whereas psychiatrists performed well. The results of this preliminary study can provide guidelines for improving the teaching of psychopharmacology in general and the psychopharmacological treatment of the medically ill in particular.", 
    "16": "Effects of a tricyclic, pyrido-benzodiazepnie derivative, 5,11-dihydro-11-[(4-methyl-1-piperazinyl)acetyl]-6H-pyrido[2,3-6][1,4]-benzodiazepin-6-one-dihydrochloride (L-S 519) on experimental ulcers produced by pylorus ligation, cold restraint-stress, and reserpine, and on gastric secretions stimulated by histamine, tetragastrin and carbachol in rats were studied. L-S 519 was half as potent as atropine in preventing these experimental acute ulcers and in decreasing the spontaneous gastric secretion. This compound inhibited to various degrees the gastric secretion stimulated by histamine, tetragastrin and carbachol in acute fistula rats. On the other hand, the antimuscarinic effects of L-S 519 were much weaker than those of atropine in both in vivo and in vitro experiments. Furthermore, the antigastric secretory effect of L-S 519 was observed even in pylorus-ligated, vagotomized rats. By contrast, the effect of L-S 519 was reduced by pretreatment with 6-hydroxydopamine. These results suggest that the adrenergic mechanisms, in addition to a weak antimuscarinic property, are involved in antisecretory and antiulcerogenic effects of L-S 519.", 
    "17": "1-(2,6-Dimethylphenyl)-3-methylamidinourea hydrochloride (WHR-1142A, lidamidine hydrochloride) has been reported to be a potent antidiarrheal agent in laboratory animals. This study defines its effects on the cardiovascular and central nervous systems. At doses greater than 1 mg/kg i.v., WHR-1142A reduced cardiac output in the anesthetized dog primarily by depressing heart rate; the blood pressure was slightly elevated due to an increase in peripheral resistance. WHR-1142A was effective in reverting ouabain-induced ventricular arrhythmias to a sinus rhythm. Unlike diphenoxylate, WHR-1142A did not potentiate the CNS depressant effects of hexobarbital or ethanol. WHR-1142A did not block pentetrazole-induced convulsions, electroshock seizures or amphetamine aggregate toxicity. At high doses WHR-1142A caused a general CNS depressant effect was not related to a neuroleptic- or barbiturate-like action.", 
    "18": "A few conclusive experimental models (barbiturate sleep, tetrabenazine reversion, maximum electroshock) were chosen to collect comprehensive data on the pharmacodynamic characteristics of amitriptylinoxide. The following results appear to be of particular importance: 1. The drive-promoting effect of amitriptylinxide increases with repeated application of the substance. Its maximum level is reached after approx. 5 to 10 days. A simultaneous decrease of the sedative component is observed during the same interval. These processes can be explained neither by accumulation nor by developing of drug tolerance but have to be attributed to a change in metabolic processes. 2. Comparative investigations of oral and i.v. application led to the conclusion that amitriptylinoxide is absorbed rapidly and almost completely from the intestine when administered orally. Maximum action is demonstrable at about 1 h after oral administration. 3. As had been expected, diazepam intensified the sedative effect of amitriptylinoxide. The findings obtained suggest an additive action of the two substances.", 
    "19": "The psychotropic effect of Elroquil has been studied in 13 cats (8 of them having electrodes implanted in the hypothalamus). Diazepam was used as the reference drug. By electrical stimulation of the brain structures various states of excitation, such as rage, anxiety, restlessness and negation could be provoked. Evaluation was made by a scoring scale and multivector analysis. When administered in doses of 15--20 mg/kg, Elroquil had a reliable tranquilizing effect, without any negation occurring. Only in doses of 40 mg/kg had aggressiveness and rage to be subdued. However, a neurosis-like condition could not be managed. Characteristically, Elroquil neither changed the group behavior of the animals, nor eliminated conflict situations. Ataxia was not stimulated. The vegetative correlation of emotional strain was changed in length but not in intensity.", 
    "20": "Previous studies have shown that most food-deprived genetically nervous pointer dogs fail to learn a bar-pressing response for food reward and those which do learn are erratic in bar-pressing compared to genetically normal pointer dogs which usually learn rapidly and perform well. Benzodiazepine drugs facilitate learning and performance of the responses in nervous dogs. The present study aimed at finding whether a stronger drive producing state, such as water deprivation, would facilitate learning and performance in even severely nervous dogs. Eight normal line and 7 nervous line dogs successfully learned to perform well a paddle-pressing response which activates a valve releasing water into a drinking pan. One disturbing dog of each line did not learn successfully. Behavior shaping was about as easy and as rapid in nervous line dogs as in normals. Nervous line dogs tended to be as consistent in responding. However, response rates of nervous line dogs averaged about two-thirds those of normal line dogs, the slowed rate of responses being taken up mostly in excessive, rather stereotyped, licking of the water pan. Response rates correlated well with degree of nervousness as measured on independent well standardized behavior tests. This behavior seems to add another dimension to the characterization of the nervousness of these \"spooky\" pointer dogs.", 
    "21": "RO 21-3981, a new water soluble benzodiazepine, was studied in 24 patients both as an intravenous premedicant and to induce anesthesia. The premedicant dose of 5 mg produced lack of recall and marked sedation within 1 to 2 minutes after injection and persisted for at least 32 minutes. Subsequent induction of anesthesia required an additional 5 to 25 mg of RO 21-3981. However, anesthesia was not induced in 1 patient with 25 mg and was accomplished only with inhalation anesthesia. Loss of lid reflex was unreliable as a sign of induction for patients in whom tracheal intubation was planned. Although decreases in blood pressure of 10 to 30 mm Hg were noted after administration of RO 21-3981, systolic pressure was not recorded below 90 mm Hg. RO 21-3981, because of its amnesic, sedative, and anxiolytic properties, appears to be an excellent premedicant although the 5 mg dose studied was probably larger than necessary. For induction of anesthesia, RO 21-3981 may be an effective alternative to thiopental.", 
    "22": "1 Pairs of male rats were placed in a test box for 10 min and the time they spent in active social interaction was scored. Maximum active interaction was found when the rats were tested under low light in a box with which they were familiar. When the light level was increased or when the box was unfamiliar active social interaction decreased. 2 Exploration (time spent sniffing objects) decreased in the same way in relation to test conditions as did social interaction. As these decreased, defecation, and freezing increased. 3 Anosmic controls showed that the decrease in social interaction across test conditions could not be attributed to olfactory changes in the partner. 4 Chlordiazepoxide (5 mg/kg) given chronically prevented or significantly reduced the decrease in social interaction that occurred in undrugged rats as the light level or the unfamiliarity of the test box was increased. Controls showed that this effect could not be entirely attributed to chlordiazepoxide acting selectively to increase low levels of responding. 5 The effect of chronic chlordiazepoxide contrasts with its action when given acutely; in the latter case it has only sedative effects. 6 Whether this test can be used as an animal model of anxiety is discussed and this test is compared with existing tests of anxiety.", 
    "23": "Dose-response profiles were determined for chlordiazepoxide, diazepam and N-desmethyldiazepam in a squirrel monkey punishment (conflict) procedure. The monkeys were trained to lever press under a food-maintained concurrent schedule consisting of an unpunished 6-minute variable interval (VI) schedule, and a 1.5-minute VI schedule, on which responses were punished intermittently (24 response variable ratio) with electric footshocks. The three benzodiazepines effectively increased responding that had been suppressed by punishment; they had inverted U-shaped dose-effect curves. The minimum effective doses for increasing punished responding were: diazepam less than or equal to 0.31 mg/kg p.o.; N-desmethyldiazepam = chlordiazepoxide = 0.62 mg/kg. As a model to assess potential antianxiety activity, this procedure possessed excellent sensitivity and reliability. The following observations were also made. 1) During initial training, as shock intensity was increased and punished responding became suppressed, some monkeys exhibited an increase in unpunished response rates. This may have represented \"positive behavioral contrast,\" but response rate changes were associated with changes in the amount of time the monkeys allocated to each schedule. 2) At certain dose levels, all three compounds exerted antipunishment effects 24 hours after administration. 3) As was reported previously for rats, when the monkeys had no previous drug experience (\"drug-naive\") they were more sensitive to the depressant effects of the benzodiazepines. With repeated administration, there was a reduction in this sedation and a concomitant increase in the antipunishment effect. This phenomenon was dose- and animal-dependent.", 
    "24": "5 mg of diazepam as well as 2.5, 5, and 10 mg of a substance from the thienodiazepine series (Bay g 5653) were compared with a placebo, following a double-blind procedure. The 149 male student volunteers were classified into introverts and extraverts. For 17 test variables including subjective and physiological measures, as well as psychomotoric and cognitive achievement variables, a 2 x 5-factorial MANOVA was computed. Effects of medication and of interactions between introversion/extraversion and medication were highly significant. Correlations of test variables with composite scores indicated that medication effects could be shown best with objective tests, while the interactions between introversion/extraversion and medication could be shown better with subjective variables. Results were discussed together with those of an earlier univariate analysis of the data using emotional stability/lability as a personality variable.", 
    "25": "The new psychosomatic treatment modalities of biofeedback and relaxation techniques have in common an emphasis on self-control or self-regulation. The surging populatiry of the self-control techniques at present may reflect a change in the self-image of medicine, which emphasizes its role as a collaborator of the patient in his self-control of disease processes. Modern concept of psychosomatic medicine emphasizes a systems or field approach to evaluation and treatment rather than on 'psychogenic' causes of physical illness. The self-control treatment modalities form an important part of the armamentaria of a modern 'psychosomaticist'. We present preliminary data suggesting that 'potentiation' of biofeedback treatment may be useful. In borderline hypertensives, using pharmacologic means to reduce blood pressure during a biofeedback session may help subjects identify and re-create the 'low blood pressure states' without further aid by drugs. Hypertensives seeking biofeedback treatment are extremely internal in locus of control and tend to generalize their self-control to other areas of life to foster health and to prevent illness.", 
    "26": "Investigations of the psychotropic effects of progestogens employing the technique of quantitative pharmaco-EEG indicated that progestogens produce a profile similar to that of the minor tranquillizers. Healthy volunteers received single oral doses in a double-blind controlled study. A short review of the clinical literature adds support to the suggestion that progestogens have sedative properties.", 
    "27": "Over the years, oxazepam has distinguished itself clinically from other benzodiazepines by virtue of its excellent tolerance. Recent research suggests that this is due to metabolic and pharmacokinetic differences rather than an intrinsically more favourable toxic-to-therapeutic dosage ratio. Because of its excellent tolerance, dosage is very flexible, and it is, therefore, possible to utilize oxazepam in a wide spectrum of anxiety-related disorders including the psychoses. The use of oxazepam in anxiety neurosis, depressive neurosis, psychotic disorders, alcoholism, and insomnia is discussed.", 
    "28": "Oxazepam is the final metabolic product in vitro and in vivo of a large number of pharmacologically active benzodiazepines. Oxazepam shows antimetrazol activity varying in intensity and duration according to the animal species considered. This difference is in part related to different \"sensitivity\" and in part due to different disposition of oxazepam. Particularly relevant is the difference in biliary excretion by various animal species. Oxazepam is currently available as a racemate but two optical isomers can be separated as succinate half esters. The (+) form appears to be more active than the (-) form, probably because more oxazepam is released from the (+) than the (-) isomer in vivo. In vitro studies confirm that the liver hydrolyzes the (+) oxazepam succinate half ester more than the (-) form. Other work has aimed at analyzing the effects of oxazepam on brain chemical mediators, with particular reference to the cholinergic system. Finally it is shown that oxazepam, similarly to other benzodiazepines, increased aggressiveness in male mice during chronic treatment.", 
    "29": "The benzodiazepines have been available now for about 15 years but new aspects of their actions are being elucidated all the time. Oxazepam has a short half-life and inactive metabolites and therefore differs from most other benzodiazepines. Some aspects of its clinical pharmacology are reviewed in outline. Firstly, the effects of the drug on psychological functioning is discussed. Next, the controversy regarding benzodiazepines and aggression is examined. Oxazepam appears exceptional here in that it is not associated with paradoxical release of aggression in patients. Finally, the ethical implications of the widespread use of these drugs is commented on, and the problem of dependence, physical and psychological, discussed. It appears that oxazepam is less likely than other benzodiazepines to induce dependence.", 
    "30": "Twenty-two normal subjects were given single oral doses of diazepam 5 mg, oxazepam 15 mg and placebo in a double-blind cross-over trial. Subjective effects according to a rating scale and performance on a vigilance task were assessed. The results showed a difference between each of the two drugs and placebo, but none between the drugs, with regard to the vigilance test. The results from the rating of subjective effects showed an increase in \"tiredness\" for both drugs, and a decreased \"well-being\" for oxazepam.", 
    "31": "We report 16 cases in which there is a dangerous potentialization of psychotropic drugs with dipropylacetamide, and compare them with 19 cases possible to control, that dipropylacetamide used alone, or in another association, was well tolerated. We pointed out the importance of a depressive evolution, and of dangerous associations, mainly with tricyclic compounds, lorazepam and 5-hydroxytryptamine. Clinical signs are described; they consist in a fast evolutive syndrome, which is the same that \"syndrome malin of psychotrops\" with neurovegetative signs and central fever, or ingravescent wakefulness disorders and spasmodic cerebellar signs. The importance for the diagnosis and the prognosis of E.E.G. data is pointed out; plasma levels determination does not seem to give important data. Drugs interactions studies are very important in the clinical evaluation of psychotrops. Several drugs may interact with dipropylacetamide. This fact sustains some hypothesises about the action site of the drug.", 
    "32": "Two diazepam derivatives, the N-desmethyl and the 2'-chlor-N-desmethyldiazepam, were compared in rats using behavioral and EEG techniques. Both drugs had depressant effects upon locomotor activity, facilitated behavior suppressed by punishment, increased the number of shocks received by rats in a Sidman avoidance procedure and caused a synchronization of EEG pattern lasting more than 7 h at the highest doses. The 2'-chlor-substituted compound was much more active than desmethyldiazepam potency ratio ranking between 3.67 and 20.78 according to the test employed.", 
    "33": "A comparision of a high dose of pentazocine (0.9 mg/kg), and moderate doses of pethidine (1 mg/kg) and diazepam (0.2 mg/kg) as pre-anaesthetic medication was carried out in a double-blind between-patient placebo-controlled trial in 200 children. The assessment of the drugs as pre-anesthetic medication was made by comparing the sedative effect before induction, the status of the patient at induction and the patient's behaviour in the recovery room. All the active drugs were superior to the placebo at induction of anaesthesia. Postoperatively the sedative effect of the high dose of pentazocine was superior to that of the other active drugs, presumably due to the strong analgesic effect at this dose. The rate of respiration was clearly lower after pentazocine than after the other two active drugs. Other side effects or complications did not differ between the groups. It is concluded that, in spite of its favourable sedative effect, a high dose of pentazocine should be used with caution in pediatric premedication because of the possibility of slight respiratory depression.", 
    "34": "Serum diazepam concentration and serum creatine kinase activity (serum CK) were measured in 35 patients (who were divided into three groups (A, B, and C)), over a period of 24 hours after administration of diazepam. An increase in serum CK was regarded as an indication of local muscle injury. In group A, diazepam in a polyethyleneoxydricinolate vehicle was injected intramuscularly; in group B, diazepam in a propyleneglycol-ether alcohol vehicle was injected intramuscularly; and in group C, diazepam was administered orally, combined with intramuscular administration of the vehicle used in group B. The investigation was double-blind and randomized. Serum diazepam absorption expressed as the area under the concentration curve was identical in groups A and C and significantly higher than in group B. Serum CK rose in all groups. The differences among the groups were not significant. There were considerable individual variations in all three groups, and almost half the patients showed no increase in serum CK at all. No negative correlation was found between serum diazepam and serum CK. Thus no effect of muscle injury--if present--on absorption rate could be demonstrated.", 
    "35": "A double-blind controlled trial was carried out in 18 in-patients with classical or definite rheumatoid arthritis to assess the effectiveness of night-time medication with 100 mg indomethacin plus 10 mg diazepam, 200 mg sulindac, and 200 mg sulindac plus 10 mg diazepam in improving sleep and reducing night pain and the duration of morning stiffness. Patients received each treatment regimen for 1 night. The results from the 17 patients completing the full trial protocol indicated that indomethacin plus diazepam was the most effective of the three regimens, although the differences did not reach conventional statistical significance. It is suggested that in further such studies with sulindac a larger dose and a longer duration of treatment should be used.", 
    "36": "The authors describe a double-blind trial of six weeks duration which was designed to compare the anxiolytic properties of chlordiazepoxide, loxapine and placebo in a total of 135 anxious neurotic out-patients.", 
    "37": "Diazepam is still one of the most used of the benzodiazepine group of drugs. Extensive studies over 10 years have defined a fairly complete profile of its kinetics. Minor aspects relating to patterns of its metabolism and excretion in certain age groups and in some disease states remain to be described quantitatively. However, there is more than sufficient kinetic information available for the requirements of good clinical practice. For optimum clinical benefit with minimum side-effects the following kinetic properties should be borne in mind: (a) there is a large interindividual variation (up to 30-fold) in dose/blood level ratios, especially when treatment is short-term; (b) the elimination half-life is prolonged in the elderly and the newborn and in some cases of liver disease; (c) there is accumulation of the active N-desmethylated metabolite during long-term treatment; and (d) administration of diazepam to pregnant women leads to rapid distribution from the maternal to fetal compartment: accumulation of both diazepam and desmethyldiazepam could cause prolonged sedation in the newborn. As there does not appear to be any clear relationship between the concentration of diazepam in the plasma and clinical effect, measurement of blood levels, other than for research purposes, is unnecessary. Based on kinetic data, a single administration of diazepam at night should be adequate for hypnotic and anxiolytic effects in most patients.", 
    "38": "Since the advent of intensive care units the number of cases of posthypoxic action or intention myoclonus has greatly increased. This has given rise to renewed research into the physiopathology and therapy of the disease. The latent effective treatment is based on derivatives of benzodiazepine, and especially L-5-hydroxytryptophan, administered with or without an inhibitor of peripheral decarboxylase. The disadvantages of these compounds, associated with their secondary effects, make our fortuitous discovery of the effectively curative action of piracetam doubly valuable.", 
    "39": "The effects of giving atropine, pentazocine or pethidine, 30--45 minutes before intravenous diazepam have been assessed and compared with a control group given diazepam alone in a double-blind controlled trial of pre-medication for upper gastrointestinal endoscopy involving 143 patients and 6 endoscopists. Atropine or pentazocine increased the success rate of the procedure (p 0.007) but gave no other definite benefit. Pethidine improved the degree of sedation (p 0.01) and the success rate (p 0.007); the combination of pethidine given before diazepam ranked first of all the four treatment regimes. The patients' opinion of the procedure correlated with the duration of endoscopy and the experience of the endoscopist.", 
    "40": "1. In an initial study in general practice, mianserin was shown to be of similar antidepressant efficacy to imipramine. 2. A subsequent placebo-controlled study confirmed that mianserin is an effective as imipramine, and also demonstrated that both mianserin and imipramine are superior to placebo in the treatment of depression in general practice. 3. In a third trial, mianserin was found to be as effective as diazepam in the treatment of anxiety states in general practice. 4. The overall incidence of side-effects in this series of studies, either with mianserin or with the comparison drugs, was very low.", 
    "41": "1. The antidepressant action of mianserin was tested in a double-blind clinical trial lasting 6 weeks. Forty-six patients with moderate to severe degrees of depression were treated at random with mianserin or diazepam. Patients who failed to improve by week 3 were taken out of the trial. 2. Mianserin was more effective than diazepam in reducing scores on the Hamilton Rating Scale for depression. Fewer patients allocated to mianserin had to be withdrawn from the trial on account of failure to improve. Mianserin was more effective than diazepam in reducing symptoms of 'retarded depression' and as effective as diazepam in reducing symptoms of 'anxious depression'. 3. Mianserin did not cause any more side-effects than diazepam, very few side-effects being encountered with either drug. 4. The design of this trial on antidepressant drugs is commended on ethical grounds.", 
    "42": "The modern care of newborn infants with oral clefts renders their survival possible. Since they will eventually reproduce, a slight increase in the incidence may be expected and genetic counseling will be requested on occasion. The cleft lip with or without cleft palate has a different genetic inclination from isolated cleft palate and the risk of recurrence is different. Drugs, such as antiepileptics, salicylates, benzodiazepines and cortisone, have a role in causing oral clefts. When an oral cleft is a part of a syndrome, the genetics of the particular syndrome must be outlined and genetic counseling is given accordingly. Oral clefts alone are usually multifactorial.", 
    "43": "Ketamine causes cardiovascular stimulation, presumably, by increasing central sympathetic activity. This study was undertaken to find out if diazepam in appropriate doses could abolish or moderate the central sympathetic and cardiovascular stimulation following ketamine in patients undergoing cardiac surgery. Twelve patients, scheduled for valvular replacement (8) and direct aortocoronary bypass graft operations (4) were studied. After premedication with diazepam 0.15 mg/kg orally and morphine sulphate 0.15 mg/kg i.m., they were induced with diazepam 0.3 mg/kg i.v., followed 10 min later by ketamine 2 mg/kg i.v. Direct arterial pressure by a strain gauge from the radial artery and heart rate by EKG were continuously recorded. Plasma free norepinephrine, measured by Vendsalu's method, in the arterial blood was 0.39 +/- 0.03 ng/ml prior to induction, 0.39 +/- 0.03 ng/ml 10 min after diazepam and 0.42 +/- 0.05 ng/ml (P greater than 0.05) 5 min after ketamine administration. Plasma free epinephrine concentrations were 0.10 +/- 0.04 ng/ml prior to induction, 0.06 +/- 0.03 ng/ml (P less than 0.05) 10 min after diazepam and 0.01 +/- 0.003 ng/ml (P less than 0.05) 5 min after ketamine. Heart rate and systolic pressure did not change significantly throughout the study period. Diastolic pressures were elevated significantly (P less than 0.05) 5 min after ketamine administration, amounting to a 12% increase over baseline. Diazepam-ketamine induction in cardiac surgical patients did not result in clinically significant central sympathetic or cardiovascular stimulation.", 
    "44": "The waking EEG bears direct relations to chemical changes in the brain induced by drugs. The waking EEG is responsive to the unique characteristics of psychoactive drugs. Their EEG signatures are predictive of their short-term behavioral effects and of their clinical efficacy. This association has led to the development of cerebral electrometry - a technique to predict a drug's clinical profile from experimental trials in normal volunteers. The technique is also useful in pharmacodynamic studies. Cerebral electrometry depends on careful control of behavioral variables, quantification of EEG effects and statistical processing of the data. The EEG-behavioral associations do not depend on a single method of quantification. Behavioral association is predicted for animal studies as well. Lacking, however, are studies in animals with adequate behavioral controls, clinical correlations of direct use to the individual patient and robust tests of this association hypothesis. The past decade has shown the utility of quantitative EEG studies and improved the methodology to a practical art. The next decade should see the techniques used by classical pharmacologists, mindful of the restraints inherent in animal models of the mental aspects of behavior.", 
    "45": "The presentation of anxiety in clinical practice is examined, and it is concluded that many patients, perhaps a majority, experience fluctuating levels of anxiety. It is therefore suggested that therapy should be intermittent, according to this waxing and waning of symptoms. Most benzodiazepines are long-acting, and are therefore unsuitable for this type of therapy, but oxazepam, which is short-acting and has no active metabolites, is ideal for this purpose. It is proposed that such a regimen would minimize the problems of over-sedation, psychological habituation, and a reluctance, due to a permanently tranquillized state, to deal with the root causes of the anxiety.", 
    "46": "The transfer across the placenta and the maternal and neonatal kinetics of oxazepam and its conjugate was studied in 12 patients and their newborns. Oxazepam was readily absorbed and peak plasma concentrations were similar to those in healthy non-pregnant volunteers. When meperidine was given within one hour of the dose of oxazepam the absorption was delayed but the bioavailability did not decrease. In the newborns the umbilical vein plasma concentration of oxazepam usually exceeded that of the conjugate. The reverse was true for all subsequent plasma samples from the newborn. The half-life of oxazepam in the newborn averaged 22 hours as compared to 6.5 hours in the mothers. A significant rise of the plasma concentration of oxazepam conjugate was noted in three newborns during the first 6-10 hours of extrauterine life. This shows that the newborn is able to conjugate oxazepam. The Apgar score values were normal.", 
    "47": "Oxazepam has the shortest half life of the benzodiazepines and does not form any active metabolites. Its pharmacokinetic properties in healthy volunteers, uremic patients and dogs are reviewed. In normal man half lives between 6 and 25 hours are obtained. The drug is completely absorbed and steady state concentrations develop after multiple doses. In uremic patients the terminal half life of oxazepam in plasma was prolonged to 24-91 hours. However the clearance of oxazepam was not significantly decreased in this patient group and similar doses as in normal subjects are recommended. There was a marked retention of the water soluble oxazepam conjugate in the uremic patients but no pharmacological effect could be detected. In the uremic patients, as in dogs, secondary plasma concentration peaks were seen after single doses. In uremic patients, fecal excretion of oxazepam was increased. In the dog one third of a single intravenous dose was recovered in the bile. Thus enterohepatic cycling may occur in the dog and in uremic patients.", 
    "48": "The evidence that the brain possesses specific receptors for benzodiazepines is summarized. Further we present a series of brain lesion experiments in rats showing that specific neuronal destructions by 6-hydroxydopamine, kainic acid in the striatum, X-ray irradiation of the hippocampus, intraperitoneal 3-acetyl-pyridine or hemisection at the thalamic level do not reduce the level of benzodiazepine receptors in striatum, hippocampus, cortex or cerebellum. These results show that the benzodiazepines are not positioned on dopamine or noradrenaline terminals, cholergic or GABA-ergic neurons in the striatum, granular cells in the hippocampus or climbing fibers in the cerebellum.", 
    "49": "Extensive use of oxazepam, particularly in the abuse-prone population of alcoholic patients, has shown that the dependence-producing potential of this drug is remarkably low, only four cases of dependence having been encountered over many years. Even abrupt withdrawal of oxazepam does not normally precipitate an abstinence syndrome. A computerized literature search retrieved 68 papers on benzodiazepine abuse and/or dependence, only 4 (6%) being concerned with oxazepam. Three reasons are proposed to account for the exceptionally low abuse-potential of oxazepam, the first being considered to be the most important: its onset of central nervous system activity is gradual, so there is no sudden 'intoxication' effect; it tends to cause dizziness at high dosages, discouraging the patient to increase the dose; and because it has a short half-life and no major active metabolites, intermittent therapy (which many patients now practise with all benzodiazepines), periodically allows the complete elimination of the drug from the body.", 
    "50": "The nature of anxiety, particularly in the young and the elderly, is described. The difficulty of treating anxiety occurring at the extremes of age is emphasized. Oxazepam is exceptionally well tolerated by these patients and is considered to be the benzodiazepine of choice for paediatric and geriatric anxiety. Metabolic and pharmacokinetic factors may account for this distinction.", 
    "51": "Changes in heart rate and arterial pressure caused by enflurane and halothane anaesthesia were investigated in patients premedicated with diazepam and scopolamine. Enflurane caused a significant (12%) increase in heart rate and depression of arterial pressure (23%). Halothane depressed heart rate significantly (14%), whereas arterial pressure was unaffected. The authors conclude that enflurane possesses a positive chronotropic effect.", 
    "52": "In eight patients undergoing cardiac surgery for aortic and/or mitral valvular disease, mean arterial blood pressure (MAP), central venous pressure (CVP), cardiac index (CI), stroke index (SI), pulmonary capillary wedge pressure (PCWP), and pulmonary arterial mean pressure (PAMP) were measured after premedications with diazepam-scopolamine (I), after breathing 100% oxygen (II), and on controlled respiration (III) after induction of anaesthesia with enflurane-O2, and endotracheal intubation facilitated by succinylcholine. All measurements were done prior to surgery. Enflurane anaesthesia was found not to affect cardiac index. The average SI decreased by 27%, but was compensated for by an average increase in heart rate (HR) of 33%. The average systemic vascular resistance (SVR) decreased by 14%. All other measured parameters were found to be unaffected by enflurane-O2 anaesthesia. It is concluded that the cardiovascular stability observed in healthy young normals during enflurane anaesthesia is preserved in patients with moderate to severe heart failure, making enflurane an anaesthetic agent well suited for patients with cardiac disease.", 
    "53": "Experiments on male albino mice were carried out in order to determine the effects of drugs connecting with the GABA-ergic, dopaminergic and cholinergic transmission, on apomorphine stereotypies. The agents acting on GABA-ergic transmission are found to reduce the intensity of apomorphine stereotypies in the following order (arranged from strongest to weakest effect and expressed in doses of microgram per mouse: GABA (100), aminooxyacetic acid (5), diazepam (20), picrotoxin (1), GABA (10), semicarbazide (30), picrotoxin (0.1). The agents acting on the dopaminergic transmission also reduce apomorphine stereotypies in the following order: haloperidol (20;2), L-DOPA (500 mg/kg, i. p.), alpha-methylparatyrosine (150 mg/kg, i. p.) diethyldithiocarbamate (200). The strongest antagonistic effect in the two groups of agents studied was found for haloperidol. The agents acting on the cholinergic transmission (agonists and antagonists of muscarinic and nicotinic cholinoreceptors) have no significant effect on apomorphine stereotypies. It is assumed that the striatum is not the only brain structure responsible for apomorphine stereotypies.", 
    "54": "Photically-induced epilepsy in Papio papio provides a convenient model for assessing the efficacy and the acute neurological toxicity of new anticonvulsant drugs prior to clinical trial. Its drug sensitivity is broadly comparable to that of generalized seizures in man. It also shares some specific properties with syndromes of reflex epilepsy in man.", 
    "55": "The effects of 25 mg of oxazepam, a benzodiazepine with a short half-life and no active metabolites, were compared with placebo in two healthy volunteers in a single-blind polygraphically recorded sleep study. The experiment lasted for 24 nights and recordings were made for 11 nights. It was found that 25 mg oxazepam induced sleep faster than placebo, and that the subjects awoke less often during the treatment period. The total amount of REM-sleep was not affected. However, REM-sleep was shortened during the first part of the night and extended during the latter part of the night. Slow-wave sleep diminished differently in the two subjects, possibly due to interindividual differences in the rate of elimination of oxazepam. The effect on blood pressure was small, and the normal physiological difference between bedtime and morning blood pressure was preserved.", 
    "56": "Benzodiazepines influence on a number of neurotransmitters such as acetylcholine, catecholamines, serotonin, glycine and gamma-aminobutyric acid (GABA), but during recent years the major interest has been focused on the inhibitory transmitter GABA. This paper reviews the hypothesis that benzodiazepines act via GABA-ergic mechanisms in the central nervous system. At NIMH in Washington D.C. a novel method to measure the turnover rate of GABA in rat brain nuclei has been developed (Bertilsson et al., J. Pharmacol. Exp. Therap. 200: 277, 1977). The incorporation of 13C from glucose into glutamic acid and GABA was quantitated in stereomicroscopically isolated nuclei. Using this technique it was shown that the GABA agonist muscimol and diazepam have a similar action. Both drugs decreased the turnover rate of GABA in N. caudatus and accumbens, but not in globus pallidus (Mao et al., Biol. Psychiatry 12: 395, 1977). This gives further support to the theory that diazepam acts as a GABA-mimetic drug.", 
    "57": "The dynamics of transition from wakefulness to drowsiness can be modified by psycho-active compounds. These two states of vigilance have different electroencephalographic characteristics, which can be also modified by the administration of substances. This paper describes a method intended to discriminate between these two aspects of drug action, using a mini-computer. Investigation of sleep-wakefulness cycles with continuous EEG and EMG recording necessitates an efficient method of data reduction. On-line computation of Hjorth parameters with a micro-computer, and further processing witha mini-computer has been used. A pharmacological approach to the study of sleep-wakefulness cycles is proposed; this avoids a strict distinction of sleep phases, and concentrates on the coninuum of vigilance states. Differents ways of showing drug-induced modifications on that continuum are presented with examples.", 
    "58": "Sleep is a vital human physiologic process. Insomnia can be caused by obsession and depression states, pain, or worry over everyday problems. Because of their pharmacologic action, alcohol and high doses of soporifics used as remedies may produce REM-deficit sleep and actually prolong insomnia. If the true cause of sleeplessness is not recognized and properly treated, insomnia may develop into a severe sleep problem. Since benzodiazepines and chloral hydrate do not suppress REM sleep, they are the medications of choice in the therapy for insomnia.", 
    "59": "The EEG, as recorded from electrodes in deep structures of the brain in cases of intractable seizures, has been surveyed to assess its predictive value in the partial epilepsies. In addition to scalp EEGs and depth EEGs in control situations, ictal recordings of tape-recorded seizures and the interictal enhancement of EEG signs by benzodiazepines have been analyzed. All results have been quantified by computer analysis. The predictive value of the EEGs has been assessed in 2 ways: (1) by comparison with the pathology found after surgery and (2) by the long-term clinical status of the patient postoperatively. Twelve cases with lesions found in limbic structures and 6 with cortical involvement are reported. In the latter cases secondary firing of the hippocampus, with its low threshold for seizures, frequently followed, though more rapidly than could be timed by visual inspection alone. Bilateral signs both in scalp EEGs and in depth were a common finding in the cases with limbic lesions. In those patients with marked clinical improvement, follow-up computerized studies of pre- and post-operative scalp EEGs revealed normalization in both hemispheres, leading to the proposal that a focus of defective tissue may impair neuronal function in widely distant regions of the brain.", 
    "60": "A study to compare the morning-after effects of three dose levels of temazepam (Euhypnos capsules) given with alcohol, was carried out in 18 healthy volunteers. Matched placebos were given for two days before and four days after the four nights on active drug and a standard dose of alcohol was given on all ten nights of the study. Objective measurements made on the mornings after days 2, 4, 6 and 10 were critical flicker fusion threshold (CFF), choice reaction time (CRT) and digit symbol substitution tasks (DSST). The administration of 10 or 20 mg temazepam with alcohol produced no significant change inany of these measurements. 30 mg produced no change in DSST and although there was some impairment of CRT at this dose, it was not statistically significant. The combination of 30 mg temazepam and alcohol significantly depressed CFF following four nights on these drugs.", 
    "61": "The effect of repeated doses of a 1,5-benzodiazepine derivative, clobazam, at doses of 20, 30, and 40 mg taken at night was assessed the morning following medication on a variety of subjective and objective measures of sleep and psychomotor performance. None of the three dose levels of the drug produced any significant changes in critical flicher fusion thresholds or in complex reaction time tasks. Conceptual learning ability was not impaired by any of the doses of clobazam administered. Clobazam was rated on a self-scoring analogue rating scale as an effective sleep inducer, which also improved the perceived quality of sleep. There was also a reduction in the perceived integrity of early morning behaviour commensurate with the reported ease of getting to sleep.", 
    "62": "Isolation has been widely described to induce a strong aggressive behaviour in many animal species and especially in rodents. A deeper analysis of this altered behaviour induced by isolation, allows for the identification of several other changes involving numerous peripheral, behavioural and neurochemical functions. As a consequence of the manifold aspects involved in this experimental situation, the definition \"isolation syndrome\" seems to be much more adequate than the simplest definition of \"aggressiveness by isolation\". On this framework, some similarities with psychoneurosis in men are also suggested.", 
    "63": "Pharmacokinetic investigations concerning possible interactions of an orally administered single dosage of 20 mg dipotassium clorazepate and ethanol were conducted with 14 male subjects. Blood alcohol concentrations did not appear to be influenced by dipotassium clorazepate or its metabolites nordiazepam and oxazepam. The increase in oxazepam glucuronide excreted in the urine, however, was statistically significant. Nordiazepam concentration in the serum differed considerably between the group with ethanol administration and the control group. This metabolization pattern is apparently the result of the inhibitory effect of ethanol on hydroxylization processes during biotransformation of the metabolite nordiazepam.", 
    "64": "6-(o-Chlorophenyl)-8-ethyl-1-methyl-4H-s-triazolo[3,4-c]thienol[2,3-e][1,4]diazepine (Y-7131), a new derivative of the thienodiazepines, had marked activities in antipentylenetetrazole effect in mice, attenuation of conflict behavior in rats, inhibition of aggressive behavior induced by hypothalamic stimulation in cats and muscle relaxant effects in normal and decerebrate cats. Y-7131 had weak activities in anti-MES effect in mice and loss of righting reflex in mice. The acute toxicity of Y-7131 was considerably lower than that of diazepam. No significant autonomic or neuroleptic effects were noted. Y-7131 appears to be a characteristic and potent anti-anxiety agent different from the benzodiazepines.", 
    "65": "When 8-day old chickens are placed into an unfamiliar test cage they do not begin to peck feed until a control bird has begun to peck. They immediately cease their consumption of feed as soon as the control bird has been removed. Under the influence of various neurotropic substances a deviating response occurs, which can be understood as an inability to adjust quickly to a new situation.", 
    "66": "The term \"désinhibition\" has a different meaning for the psychopharmacologist and for the psychiatrist. The action of anti anxiety agents on animal behavior is described with a special interest for the passive and active avoidance tests. The mode of action and the site of action of benzodiazepines is discussed, focussed on the existence of an endogeneous ligand displacing the binding of diazepam. The differences between low and high doses of anti-anxiety agents are stressed in patients and normal volunteers, and the treatment of inhibition by benzodiazepines is also discussed.", 
    "67": "The concept of inhibition in psychopharmacology is discussed by presenting different models of behavioral inhibition in animals. The inhibitions induced by fear or anxiety appear as a result of punishment introduction into an unknown situation, frustration... These inhibitions are particularly sensitive to minor tranquilizers. The inhibitions induced by \"fatigue\" appear when avoidance situations continue for 24 hours or when a situation demands a marked increase of animal activity to obtain the same reward (food). These inhibitions are particularly sensitive to psychoanaleptics. The inhibition induced by placing a animal in an inescapable situation is particularly sensitive to antidepressants."
}