{
    "0": "1 The effects of pentobarbitone (PB) and other sedative/hypnotic drugs have been examined in relation to gamma-aminobutyric acid (GABA) in vitro on the superfused isolated superior cervical ganglion of the rat and in vivo on single units in the brain stem of the anaesthetized rat.2 PB, and other barbiturates, depolarized the ganglion in a dose-dependent manner (threshold concentration 100-300 muM, cf. GABA depolarization threshold 1 muM). The depolarization was reduced in the presence of the selective GABA antagonist (+)-bicuculline methochloride (Bic). Other non-barbiturate sedatives e.g. chlordiazepoxide, amitriptyline, promethazine at concentrations up to 2mM produced no depolarization.3 PB, tested at concentrations up to 80 muM, produced variable effects on the dose-response curve to GABA. On most occasions a slight potentiation occurred in responses to low concentrations of GABA (below 10 muM) coupled with a depression in the responses to concentrations of GABA greater than 10 muM.4 Superfusion with PB in the presence of Bic reversed the depression in the response to GABA produced by Bic. This reversal phenomenon occurred at concentrations of PB too low to depolarize the ganglion and was dependent not only on the concentration of PB but also on that of Bic.5 The reversal potency within an homologous series of barbiturates increased with the size of the alkyl substituent (R2) at C5 on the barbiturate ring. The most potent occurred when the substituent contained 5 carbon atoms (pentobarbitone and amylobarbitone); above this, activity decreased.6 PB reversed the effects of the other GABA antagonists, tetramethylenedisulphotetramine and isopropyl bicyclophosphate and also the non-selective antagonism produced by strychnine. A concomitant reduction by strychnine of responses to the cholinomimetic, carbachol, was not reversed by PB.7 Non-barbiturate sedative/hypnotics also reversed the GABA antagonism produced by Bic. The benzodiazepines were effective at lower concentrations than PB (chlordiazepoxide threshold concentration 0.5 muM, cf. PB 5 muM), however, they only produced a partial reversal even at concentrations much higher than the maximally effective concentration of PB.8 The Bic reversal effect of chloridazepoxide (and other benzodiazepines) lasted many hours after removal from the superfusion solution. By contrast the effect of PB lasted only 15-30 min after its removal.9 Chlordiazepoxide (30 muM) applied in the absence of Bic did not affect the response to GABA but did reduce the depression produced by the subsequent application of Bic even though the chlordiazepoxide had been removed 40 min earlier.10 In the rat brain stem in vivo PB, applied iontophoretically in amounts which neither decreased the spontaneous neuronal firing rate nor affected the response to GABA or glycine, reversed the GABA antagonism induced by iontophoretic application of Bic (in all 23 neurones tested). PB also reversed the antagonism produced by strychnine of responses to glycine although this was less readily observed (5 out of 14 neurones tested).11 Iontophoretic application of other barbiturates and chlordiazepoxide also reversed the effect of Bic. Chlordiazepoxide only produced a partial reversal, as in the isolated ganglion, and no reversal could be demonstrated with flurazepam.12 Intravenous administration of thiopentone (1.3 mg/kg) pentobarbitone (0.4-5.5 mg/kg) hexobarbitone (0.4-0.8 mg/kg) and clonazepam (0.1-0.2 mg/kg) also reversed the effect of iontophoretically applied Bic. The reversal by clonazepam was of much longer duration than that produced by the barbiturates.13 It is suggested that the reversal exhibited by PB and the other hypnotics may be explained by assuming that the amino acids and their antagonists bind to the membrane at separate sites. If the reversal agent has particular affinity only for the antagonist binding site then it may displace the antagonist without affecting the receptor.", 
    "1": "Whereas primates restrained in a chair may usually be considered 'normal', the behaviour of baboons in this position was considerably altered: their eyes were closed and they only slightly reacted to the approach of the experimenter (opening of the eyes), in contrast with their active behaviour when left free to move about in their cage. When the ECoG was recorded from certain cortical areas (particularly somatic area I), an unusual pattern developed during the restrained state: 'drowsiness rhythms', which typically appear in this area during transition from wakefulness to sleep, developed in long sustained sequences. Administration of diazepam, an anxiolytic drug, caused both the behaviour and the ECoG of the restrained animal to return to normal (i.e., attentive behaviour and ECoG characteristic of the true waking state). The prolonged drowsy-like ECoG and behaviour may therefore underline a reaction to the 'stress' conditions brought on by restraint.", 
    "2": "Effects of the typical psychotropic drugs such as neuroleptics, tricyclic antidepressants and benzodiazepines on the monosynaptic reflex (MSR) and polysynaptic reflex (PSR) were investigated using intact and spinal cats. Drugs used were chlorpromazine, levomepromazine, perphenazine, prochlorperazine, droperidol, haloperidol, amitriptyline, imipramine, diazepam and flurazepam. Neuroleptics depressed the ventral root reflexes markedly to slightly in both preparations. The inhibitory effects of these drugs on MSR of intact cats were stronger than those on MSR of spinal cats, and the activity was slightly higher than that of PSR depression in intact preparations. In intact cats, those depressants effects of neuroleptics on PSR produced various characteristic action patterns in comparison with MSR inhibition. Tricyclic antidepressants were similar in the mode of action to the dimethylamino side-chain groups in phenothiazines, but the inhibitory effects of ventral root reflexes were distinctly weaker than that of neuroleptics. Benzodiazepines depressed only PSR without MSR inhibition, especially in spinal cats. Thus, it is suggested that the structure-activity relationship considered, a classification of the psychotropic drugs can be given according to the inhibitory activities on spinal ventral root reflexes in intact and spinal cats.", 
    "3": "Flunitrazepam in 2-mg and 4-mg doses was compared with flurazepam 30 mg and nitrazepam 10 mg for hypnotic efficacy in a double-blind, multiple cross-over trial involving 41 psychiatric in-patients. In the vast majority of comparisons involving a number of sleep parameters differences did not reach significance level. Flunitrazepam 4 mg tended to produce the shortest latency time and the longest duration of sleep but also the most side-effects. Nitrazepam 10 mg appeared to have a slight advantage over the other drugs in terms of patient preference. For severe sleep disturbance flunitrazepam 2 mg tended to be the most satisfactory drug in terms of efficacy and paucity of side-effects.", 
    "4": "4-N-Alkylamino derivatives and corresponding ammonium quaternary salts of tetrahydro-1,4-benzodiazepin-5-one were synthesized and evaluated for psychotropic activity in mice by ip via. This study was also extended to some nitro and amino derivatives of tetrahydro-1,4-benzodiazepin-5-one. Compounds were devoid of tranquilizing activity and in comparison with two classical benzodiazepines, chlordiazepoxide and diazepam, they showed high toxicity and little or no effect on motor coordination, motor activity, and maximal electroshock. On some \"in vitro\" tests the compounds exhibited pharmacological properties when they were used at high concentrations.", 
    "5": "The character and dynamics of the cardio-vascular response to psychogenic stress (confrontation of cat and dog) depends on active or passive type of behavioral response. Tranquilizers inhibit long-lasting hypertension otherwise occurring after the stress stimulus. Adaptive cardio-vascular responses and baroreceptor reflexes did not alter after tranquilizers administration. Effects of psychotropic drugs correspond to the type of individual behavioral response.", 
    "6": "Tests set up with isolated mice of two groups (aggressive and \"fearful\") evidenced that diazepam and medazepam weaken the behavioral manifestations of the partner's avoidance, increase sociability in \"fearful\" mice and help to regain the ability for elementary intraspecies contacts. These drugs have a biphasic action on the behavior of aggressive mice, small doses (medazepam 0.1 mg/kg) facilitating aggression and large one (medazepam, diazepam--5 mg/kg) suppressing it.", 
    "7": "The metabolism of (-)-4,5-dihydrodiazepam (7-chloro-1,3,4,5-tetrahydro-1-methyl-5-phenyl-2H-1,4-benzo[2-14C]diazepin-2-one) (I) was investigated in rats. Metabolites from urine and bile extracts purified by thin-layer chromatography were identified by mass spectrometry. Diazepam and its main metabolites were found among the biotransformation products of I. Based on these findings, the most important identified metabolic route of the compound studied appears to be the formation of an unsaturated bond between the N4 and C5 atoms, and further transformation of the diazepam formed.", 
    "8": "Three urinary metabolites that were formed by cleavage of the benzodiazepine ring of bromazepam, 2-(2-amino-5-bromobenzoyl)pyridine (ABBP), 2-(2-amino-5-bromo-3-hydroxybenzoyl)pyridine (3-OH-ABBP), and 2-amino-5-bromo-2'-azabenzhydrol (ABAB), were measured in urine of rabbits, rats, and guinea pigs. The major metabolite was 3-OH-ABBP in all animals given bromazepam orally. ABAB was also excreted in major amounts in the guinea pig, but was excreted in minor amounts in the rabbit and rat. Moreover, ABAB was excreted in the urine of all animals given ABBP orally. It may be concluded that ABAB was formed by reduction of the carbonyl group of ABBP. ABBP reduction was catalyzed by NADPH-dependent enzymes occurring in rabbit liver cytoplasm, and rat liver microsomes, and guinea pig liver cytoplasm and microsomes. The reductases were inhibited by sulfhydryl group reagents. The optimum pH of the cytoplasmic enzyme ranged from 7.2 to 7.8, and that of the microsomal enzyme was 6.5. The apparent KM value for the reduction of ABBP by guinea pig liver microsomes was the lowest among all of the liver preparations.", 
    "9": "The benzodiazepines are remarkably effective anxiolytic drugs. However, they are prone to misuse by both physicians and patients. They should be used in clearly defined clinical situations for short periods, at the lowest possible dosages. Although rare, toxicity can be severe. These agents should be used with caution in persons likely to abuse medication, in the elderly, in patients with glaucoma and in patiens with known hepatic impairment. Sudden cessation may be followed by a withdrawal state.", 
    "10": "A self-completion sleep evaluation questionnaire (SEQ), consisting of 10 cm line analogue rating scale questions, was constructed to investigate subjects' responses to aspects of sleep and early morning behaviour. The questions were grouped into 4 chronological areas: the ease of getting to sleep (GTS), the perceived quality of sleep (QOS), the ease of awakening from sleep (AFS), and the integrity of early morning behaviour following wakefulness (BFW). Five hundred and one SEQs were completed during several investigations into the comparative effectiveness of hypnotic drugs. The classical factor analysis produced 4 factors which corresponded to the 4 aspects of sleep and early morning behaviour listed above. The GTS and QOS factors were positively correlated (+0.57), as were the AFS and BFW factors (+0.48). The 2 sleeping state factors (GTS and QOS) were orthogonal to the 2 waking state factors (AFS and BFW).", 
    "11": "The system described here is designed for ease of detection and quantitation of tricyclic antidepressants, benzodiazepines, and other tranquilizers now commonly found in self poisoning. An ether extract of serum is purified by acid transfer, back-extracted into ether, dried, and evaporated. The residue is run on a thin-layer plate against standards and inspected under 254-nm light. Depending on requirements, the amount of unknown may then be estimated or further chromatography performed in a different solvent. Quantitation and further confirmation of identity by staining follow. The equipment needed is very simple and many samples can be handled simultaneously and completed within a working day.", 
    "12": "Lorazepam 2 and 4 mg alone and in combination with atropine 0.4 mg and hyoscine 0.4 mg were studied as i.v. surgical premedicants in 150 patients. Relief of anxiety, sedation, patient acceptance, lack of recall and side-effects were evaluated. Hyoscine was found to improve the relief of anxiety and sedation associated with lorazepam, but did not significantly increase lack of recall or patient acceptance. The addition of atropine to lorazepam did not significantly alter its effects. A high frequency of agitation and restlessness in patients receiving lorazepam and hyoscine make this combination undesirable for surgical premedication.", 
    "13": "Both triazolam and flurazepam are effective hypnotics when administered nightly for 12 consecutive weeks. However, at the dosages tested, 0.6 mg triazolam had a significantly faster onset of activity than 30 mg flurazepam. Long-term administration of either treatment did not influence the patient's capability to recognize the difference between active drug and placebo. This supports the conclusion that there was no tolerance development on either treatment. There were no deleterious effects attributable to either treatment as measured by the 35-Item Hopkins Symptom Checklist or by physical examinations, laboratory tests, ECGs, and ophthalmologic examinations. Side effects occurred more often on flurazepam than on triazolam, and the number of patients experiencing side effects was significantly higher in the flurazepam group. Drowsiness and grogginess were reported most frequently on both treatments, and the number of patients reporting drowsiness or grogginess was also significantly higher in the flurazepam group.", 
    "14": "Diazepam, 10 and 20 mg, and 2 and 4 mg lorazepam were studied as intravenous surgical premedicants in 120 patients. Relief of anxiety, sedation, patient acceptance, lack of recall, and side effects were the variables evaluated. Both diazepam and lorazepam proved to be excellent surgical premedicants. The basic difference between the two drugs is temporal. Both medications produce similar relief of anxiety, sedation, patient acceptance, and lack of recall. The clinical effects of intravenous diazepam peaks in 2 to 3 minutes and diminishes thereafter. Intravenous lorazepam has a latent period of 8 to 15 minutes, with increasing effects at 15 to 30 minutes.", 
    "15": "Experimental sleep disturbance (model insomnia) was produced by intermittent white noise and the administration of 10 mg of methylphenidate (MPD). The effects of flurazepam (FZP) 15 mg and triazolam (TZM) 0.25 mg on these models was investigated. All night sleep polygraphy was performed on 8 normal male subjects under each of the following 9 conditions: baseline, TZM 0.25 mg, FZP 15 mg, white noise alone, noise and TZM, noise and FZP, MPD alone, MPD and TZM, and MPD and FZP. A reduction in total sleep time and stage were (S-REM) and an increase in the wakening stage were observed with both noise and MPD. Stage 4 sleep was reduced only by MPD. Administration of TZM or EZP did not cause any significant change in sleep parameters. These drugs in combination with noise or MPD resulted in almost complete recovery of the sleep disturbance induced by noise or MPD, except for a reduction in S-REM. These results indicate that model insomnia, particularly MPD insomnia, will assist in the evaluation of hypnotic drugs.", 
    "16": "The residual effects of dipotassium chlorazepate administered as either a single daily dose of 20 mg at bedtime or a divided daily dose (5 + 5 + 10 mg) were studied in a placebo-controlled, double-blind trial comprising 12 out-patients. The following tests were used to determine changes in perceptual wakefulness, performance ability, fine motor skills, and coordination: critical flicker fusion test, car driving in a simulator, and the \"bead and needle tests.\" In addition, the patients underwent a clinical assessment and also filled out a self-rating scale for judging factors related to the tests. No significant differences were found between the dosage schedules or between the active medication and the placebo. The clinical results were not dependent on the dosage schedule.", 
    "17": "Fifteen hundred drivers' blood samples have been analysed for the drug diazepam (Valium) over a three-year period. Of 1000 hospitalised drivers whose blood samples were forwarded to DSIR for alcohol analysis, diazepam was detected in 2.0% and alcohol in over 90%. Diazepam was found to a lesser extent in blood samples from 370 fatally injured drivers, and from 130 apprehended drivers who returned low blood alcohol levels. The significance of the levels of diazepam and its major metabolite in blood are discussed in relation to the blood alcohol level and consequent driving impairment.", 
    "18": "The actions of benzodiazepines and pentobarbitone on GABA-mediated recurrent inhibition of hippocampal pyramidal neurons were investigated in the immobilized unanaesthetized cat. Extracellular action potentials of single neurons were recorded in regions CA1 or CA2 with 4 M NaCl-containing glass micropipettes. Bicuculline (0.1 mg/kg i.v.) reduced the period of inhibition induced by stimulation of the fimbria and the septum, but fludiazepam and diazepam (0.3--1.0 mg/kg i.v.) and pentobarbitone (15--30 mg/kg i.v.) prolonged the inhibition. The prolongation produced by these compounds was antagonized by the administration of bicuculline (0.3 mg/kg i.v.). The results suggest that these two classes of compounds potentiate GABA-mediated recurrent inhibition in hippocampal neurons in a similar way.", 
    "19": "The amnesic effects of 2 benzodiazepine drugs, diazepam (Valium) and lorazepam (Ativan), have been investigated. Some of the effects were similar to those of certain clinical amnesic syndromes. The effects were more extensive than previous work has indicated.", 
    "20": "The effects of methaqualone on isonicotinic acid hydrazide, 6-mercapto propionic acid, picrotoxin, and strychnine-induced convulsion were studied in mice and the results compared with diazepam. Methaqualone, like diazepam, was found to be a selective antagonist of isoniazid-induced convulsion and a much less effective inhibitor of strychnine convulsion. Methaqualone elicits muscle-relaxant, sedative, and anticonvulsant effects at different dose levels. At low, nonsedative doses the drug produces anticonvulsant effects, and at higher doses, muscle-relaxant and sedative effects. It appears that the mechanism(s) of action of methaqualone in on GABA deficiency or receptor blockade, rather than on glycine receptors.", 
    "21": "Three recently introduced benzodiazepine derivatives, tetrazepam (I), nortetrazepam (II) and menitrazepam (III) have been subjected to spectral and polarographic investigation. From the ultraviolet spectral data their pK(a)-values have been determined: 4.28 (I), 4.3 (II) and 3.5 (III). From the polarographic measurements it can be concluded that in I and II the 4,5 CN double bond is reduced with 2 electrons. For the first time for the benzodiazepine series it has been observed that in slightly alkaline solutions this process takes place in two separate 1-electron steps. In III, first the aromatic nitro group is reduced to a hydroxylamine group, then at more negative potentials the CN double bond is also reduced; its reduction wave mostly coalesces with that for the 6-electron reduction of the nitro group to an amino group. A differential pulse polarographic method is presented, for the determination of I, II, III at concentrations as low as 10(-7)M.", 
    "22": "Three groups, each comprising eight subjects, were twice tested with an interval of one week: one group receiving 10 and 20 mg chlordiazepoxide, another group receiving 150 and 300 mg caffeine and a control group receiving placebo and 'no-drug' treatment. During each session the CNV was determined five times: one pre-drug and four post-drug measurements, each divided in a condition with and one without 'white noise'. Based on Eysenck's theory it was predicted that the CNV would increase after administering chlordiazepoxide and would decrease after administering caffeine. Furthermore it was expected that 'white noise' would attenuate the CNV of introverts and would enhance the CNV of extraverts. The first hypothesis was significantly verified comparing the chlordiazepoxide group with the caffeine group. However, making comparisons within groups, only the decrease between the measurement before taking caffeine and the first one after administering was significant. The second hypothesis could be supported for introverts only.", 
    "23": "A continuous infusion of ketamine, following an initial dose of 1 mg/kg, has been used as sole anaesthetic in over 200 adult patients. The pre-operative use of 4 mg lorazepam has made this acceptable with respect to emergence sequelae and dreams. The technique can be used with neuromuscular blocking drugs and controlled ventilation with air, but here pancuronium is best avoided because of excessive tachycardia and hypertension. Hypertonus was the main problem encountered in the non-relaxant cases. The amount of ketamine required for anaesthesia has been analysed in detail and recommendations on dosage are given. The cardiovascular effects have also been analysed in detail. There is a need for a similar investigation to be carried out in circumstances where inhalation agents are not available and where there is a shortage of anaesthetists.", 
    "24": "In 14 patients undergoing open-heart operations the haemodynamic effects of diazepam 0.4 mgkg(-1) followed by ketamine 2 mg kg(-1) were studied. In eight patients undergoing coronary bypass surgery, the mean arterial pressure decreased significantly after diazepam from 90.3 +/-7.4 (SEM) to 78.0 +/-5.0 mm Hg (P less than 0.05). However, no changes occurred in six patients undergoing valve replacement. The subsequent administration of ketamine produced no significant changes in mean arterial pressure. No signfiicant change in heart rate occurred in any patient at any time during the period of study. No patient reported unpleasant emergence reactions after operation.", 
    "25": "During a twenty-one month period, over 1000 patients who underwent various types of intra-abdominal operations were anaesthetized with a combination of diazepam and ketamine using a continuous \"Micro-Mini\" drip administration technique. The results obtained from 1000 cases were eminently satisfactory. This paper also reviews all the previous literature on ketamine anaesthesia related to abdominal surgery. All the undesirable adverse side effects associated with ketamine anaesthesia in adult patients have been almost completely eliminated using this technique. Overall, the excellent results clearly indicate that ketamine has a definite place in anaesthesia for intra-abdominal operations.", 
    "26": "Published data on the effect of cirrhosis on diazepam pharmacokinetics were reanalyzed to determine how age, sex, and body weight might have influenced the conclusions. Diazepam elimination half-life (t1/2beta) and weight-corrected volume of distribution (Vd) were significantly larger in patients with cirrhosis (n = 9) than in controls (n = 4). Weight-corrected diazepam clearance was significantly reduced in cirrhotics as compared with controls. Multiple stepwise regression analysis, however, revealed that age and liver disease were of approximately equal importance as determinants of t1/2beta. Age, sex, and liver disease all influenced Vd, but liver disease by far was the most important determinant of diazepam clearance. Thus age, sex, and body size can have an important influence on the pharmacokinetics of drugs, and should be included as independent variables in pharmacokinetic studies.", 
    "27": "A possible source of interference by a benzophenone hydrolysis product with the USP XIX spectrophotometric determination of diazepam in dosages forms is reported. A minor adaptation of the official assay procedures is briefly proposed as one method to correct this error.", 
    "28": "Receptors in rat brain membranes which specifically bind 3H-diazepam were characterized pharmacologically using reference substances representing several pharmacological classes of drugs. Of 28 benzodiazepines tested, several \"classical\" ones (diazepam, clonazepam, lorazepam, oxazepam, nitrazepam, flurazepam, bromazepam and chlorazepate) with known clinical efficacy, as well as three newer \"triazolo\" benzodiazepines (estazolam, U 35,005, U 31,957), one new \"imidazolo\" benzodiazepine, U 31,219, and one new 2-carbamoylmethylene-benzodiazepine, displaced 3H-diazepam binding at low concentrations (Ki=1--60 nM). For these benzodiazepines there was a stastically significant correlation between Ki values for displacement and ED50 (or MED) values in several pharmacological tests predictive of anxiolytic activity in man. More than 100 nonbenzodiazepines, representing 22 distinct pharmacological classes as well as 14 presumed neurotransmitters in the CNS, including 4 peptides, were much weaker as 3H-diazepam displacers (K2 greater than 0.1 nM). These results suggest that in vitro 3H-diazepam binding represents the physiologically relevant binding to hitherto unknown receptors in the CNS.", 
    "29": "Patients undergoing elective cardioversion for treatment of arrhythmias were premedicated with diazepam. The dose was individualized to achieve a degree of central nervous system CNS) depression characterized by response to painful but not vocal stimulation. Promptly following each cardioversion, blood was drawn and the plasma diazepam concentration was measured by gas chromatography. The plasma levels varied as widely as the diazepam doses so that there was no fixed plasma level of diazepam associated with the degree of CNS depression produced in these patients. However, both the dose of diazepam and the resulting plasma level were inversely correlated to age, indicating that age is a critical factor in the use of diazepam for cardioversion premedication; elderly are more sensitive to the depressant effects of this drug than the young.", 
    "30": "This article briefly outlines some of the causes for violence and describes step by step guidelines to the management of disturbed behaviour in psychiatric patients including how the episode of violence can be dealt with by using a well planned approach, the effective use of medication in the management of acute crises and the actual physical handling of the patient. Recommendations are made regarding the need for the proper education of staff of all disciplines about the causes, prevention and management of such behaviour. The need for a well planned hospital wide policy as well as a treatment plan for each patient which contains contingencies for the management of those who are potentially violent is discussed with emphasis on the need for a thorough discussion following such episodes. The dangers and abuses of mechanical restraints are outlined.", 
    "31": "Benzodiazepines are non-selective (i.e., they only inhibit aggression at doses producing concurrent neuromuscular impairment) antagonists of isolation-induced aggression in mice following acute administration. However, in the present study diazepam was shown to be a selective antagonist of fighting in isolated mice following chronic administration for 5 days. When administered chronically, selective tolerance rapidly developed to the general CNS depression produced by diazepam whereas the antifighting activity was not diminished and, in fact, tended to be enhanced following multiple drug administrations. Thus, the antagonism of fighting in isolated mice by diazepam does not appear to be due solely to general CNS depressant properties.", 
    "32": "The anesthetic management of 17 patients undergoing cardiac transplantation is described. Recipients had severe biventricular failure and pulmonary hypertension. Careful administration of diazepam and morphine was the preferred induction method, and pancuronium was the favored relaxant for both intubation and maintenance. Sterile technique was used in placing endotracheal tubes. Relatively small doses of morphine and diazepam, combined with 50 percent nitrous oxide, were satisfactory for the maintenance of anesthesia. Postperfusion problems were few but included poor tolerance of hypovolemia and an exaggerated hypotensive response to protamine. Isoproterenol was required to support ventricular performance, but no other cardiac stimulants were needed. Postoperative courses were uneventful. There were no operative deaths and no recall of awareness during the operation with the described method of \"light\" anesthesia.", 
    "33": "In a double-blind study, 28 patients for peripheral angiography received contrast injection both with and without lidocaine. In 22 patients not receiving premedication, the addition of lidocaine to the contrast medium resulted in increased pain in 54.5% of patients and no difference in pain in 41% when compared to contrast alone. In patients premedicated with 5--10 mg Valium intravenously, the addition of lidocaine to the contrast medium resulted in increased pain in half the patients and no difference in the others. The physiologic mechanisms are discussed, and the importance of hyperosmolality of contrast agents in pain production is stressed.", 
    "34": "The objective of this study was to evaluate the impairment of both psychomotor function and memory after intravenous administration of 17 to 28 mg. of diazepam to normal volunteers. A battery of tests, including word memory, Seguin form board, digit symbol, digit span, block design, and reaction time, was administered at set intervals to both drug and nondrug subjects. The diazepam group demonstrated both psychomotor and anterograde memory deficits which persisted throughout the 150-minute evaluation; but relative to the control group, the diazepam group had enhanced retrograde memory. These preliminary results indicate that even after subjects appear to be recovered from the effect;s of diazepam, residual psychomotor and memory impairment remain.", 
    "35": "Two dose levels of clobazam, a benzodiazepine derivative, were compared to placebo for their effects upon psychomotor performance in an acute dose daytime study with normals. An acute dose of 10 mg clobazam significantly reduced response latencies in the low reinforcement condition of a psychomotor performance task but not in the high reinforcement condition. However 20 mg clobazam did not produce any significant changes in performance under either low or high reinforcement. Response speed changes generally correlated positively with trait anziety and neuroticism scores at both doses of clobazam.", 
    "36": "The intravenous, intramuscular and oral administration of 4 mg lorazepam given to adults will effectively reduce the psychic sequelae of ketamine to acceptable limits.", 
    "37": "The ability of a number of drugs to abolish the emergence delirium and unpleasant dreams which follow anaesthesia induced with 2 mg/kg ketamine was studied. These included three benzodiazepines, droperidol and 'neurolept' combinations and four commonly-used premedicants. When given intravenously 10 min before induction of anaesthesia flunitrazepam and lorazepam gave best results. In a subsequent study, these two benzodiazepines and diazepam were given intravenously 30-40 min before induction of anaesthesia. There was no doubt that 4 mg lorazepam gave the greatest protection and is worthy of further study in this respect.", 
    "38": "A four-week double-blind comparison between lorazepam and placebo involving 60 patients with anxiety revealed that lorazepam in a mean dose of approximately 3 mg on a b.i.d. regimen is significantly and clinically more effective than placebo for almost all items of the Global, Hamilton, and 35-Item scales at nearly all evaluation periods. Moreover, lorazapem was associated with a 50% greater improvement rate than was placebo. Except for only one patient who was withdrawn from the study because of severe sedation, lorazepam was well tolerated and did not interact adversely with concomitant nonpsychoactive medication.", 
    "39": "The main purposes of this study were to examine the effects of one-day treatment of anxiety and to test whether significant relief of anxiety can be achieved in a short time period by frequency individual adjustment of doses. A double-blind crossover study of halazepam and placebo was carried out with 22 patients, 20 completing the study. Each treatment lasted for one day. Oral medication was administered starting with a dose of 40 mg and the dose adjusted every 2 hours. The total daily dose did not exceed 600 mg. Several rating and self-rating scales were used. All observer rating scales and several self-rating scales discriminated at a significant level. The design appeart to be suitable for the rapid screening for anti-anxiety properties of new drugs.", 
    "40": "Planned treatment of 30 cases of haemorrhagic colitis is reported. Its protocol included salazopyrine and benzodiazepine per os, salazopyrine and prednisone per rectum, and parenteral ACTH depot. Administration for 60 days brought good results in cases of slight or average severity. Recurrences, albeit less severe, were not prevented, however. Attention is drawn to the need to follow up this group of patients for a longer period. Even so, it is felt that the effect of this form of treatment is primarily symptomatic.", 
    "41": "A simple and sensitive method for determination of benzodiazepines in plasma has been developed using high-performance liquid chromatography in a reverse-phase mode. The method is illustrated by application to plasma samples containing diazepam and N-desmethyldiazepam at concentrations which would be encountered during therapy, with limits of detection of 10 ng/ml and 2 ng/ml for diazepam and N-desmethyldiazepam, respectively.", 
    "42": "We describe a rapid method for precisely measuring concentrations of diazepam, oxazepam and N-desmethyldiazepam in blood by high-pressure liquid chromatography. The drugs, together with an internal standard, prazepam, are extracted from 2 ml of blood and analyzed isocratically on a reversed-phase column with a mobile phase consisting of acetonitrile-0.01 M sodium acetate buffer (35:65 v/v). The eluted drugs are detected by their absorption at 240 nm. The sensitivity of this method is 30 microgram/l for oxazepam and N-desmethyldiazepam, 40 microgram/l for diazapam, for 2-ml blood samples. Relative recovery of added drugs to blood varies from 91 to 110%. The day-to-day precision (coefficient of variation) established by 10 replicate analyses was 2.8 to 9.6%.", 
    "43": "The experiments were performed on 37 intercollicularly decerebrate cats. The triceps surae muscle was subjected to trapezoidal stretches of 10 mm/s or 2 mm/s over a length of 14 mm. The reflex arc was left partially or fully intact. The effect of diazepam given intravenously on the discharge frequencies of group Ia afferent fibres from muscle spindles in the belly of the triceps surae muscle was studied. Diazepam depressed both the dynamic and the static gamma motor responses. When gamma motor fibres were selectively blocked by procaine a parallel shift of the tension-extension curve was observed. From comparison of the effect of procaine and diazepam on the phasic and static responses of the muscle spindle it was concluded that directly after the injection of diazepam the gamma motor activity was completely abolished at a dose as low as 0.1 mg/kg whereas the alpha motor system was only partly depressed even at higher doses. Differences in the effect of diazepam on the dynamic and static gamma system respectively, could not be found.", 
    "44": "In 10 patients who were treated with phenprocoumon (Marcumar) for thrombembolic diseases, we examined the influence of the combined therapy with diacepam (Valium) on the effect of the anticoagulant. After stopping the therapy with diacepam we saw a significant increase of the prothrombinetime (Quick) beyond the therapeutic level of 25%. By increasing the dosis of phenprocoumon the therapeutic level was achieved again not until after 8 days. The dosis needed for maintaining this level was on the average 32% higher than during the time of the therapy in which diacepam was used. Because of the increased thrombembolic risk, when going beyond the therapeutic level of the prothrombinetime, this interaction is of clinical importance.", 
    "45": "[3H]Flumitrazepam appears to label specific benzodiazepine receptors in vitro after i.v. injection in mice. Benzodiazepine potencies in reducing [3H]flunitrazepam binding in vivo correspond to pharmacological potencies and parallel relative affinites for [3H]flunitrazepam binding sites in isolated brain membranes. However, 50% occupation of [3H]-flunitrazepam sites by benzodiazepines in vivo requires brain concentrations of the drugs about 1000 times higher than their Ki values for the binding sites in vitro. In pharmacologically active doses sodium pentobarbital, strychnine, picrotoxin and bicuculline fail to influence [3H] flunitrazepam binding in vivo.", 
    "46": "In 19 patients (10 men and 9 women) a 22-fold variation was observed in the intravenous dose of diazepam necessary as preparation for endoscopy (median dose, 20 mg; range, 5 to 110 mg). Analysis of plasma samples for diazepam and N-desmethyldiazepam revealed that the clinical response did not relate to the rate or character of initial drug distribution. There was a high correlation (r = 0.96) between the dose and the plasma concentration 10 minutes after administration. Users of diazepam displayed tolerance to its pharmacologic effects, requiring a significantly larger (P less than 0.05) dose than nonusers (median doses, 35.0 mg and 14.5 mg respectively). Older patients required less than younger patients (r = -0.54, P less than 0.05). The variation between individuals in the dose of diazepam required as preparation for endoscopy cannot be explained by variation in drug disposition but instead reflects previous diazepam use, age and probably differences in sensitivity at the site or sites of drug action.", 
    "47": "In a 29 year-old female occlusions of both femoral arteries were caused by the administration of ergotamine in the form of Cafergot-suppositories. Angiographically long smooth-walled stenoses and occlusions over a segment of approximately 5 cm length in each superficial femoral artery as well as occlusions of both tibial arteries were demonstrated. Follow-up was carried out with oscillography, rheography, plethysmography and Doppler ultra-sound technique. A repeat angiogram 1 week after discontinuation of the drug and medical management with intravenous infusions of Ronicol and Valium revealed patent vessels of the lower extremities.", 
    "48": "The depressive action of intravenously injected diazepam on the spontaneous electric activity of the sensomotor cortex neurons was studied in acute tests on rabbits. After introduction of 1 mg/kg of the drug an acute tolerance of a repeat introduction of it in the same dose developing 40--60 min following the first injection was observed. Earlier after the first injection (up to 20--40 min) the tolerance was lacking. It is suggested that the tolerance of a repeat introduction of diazepam is due to a concurrent blocking of the nervous tissue receptors sensitive to diazepam by the products of its (diazepam) metabolism.", 
    "49": "According to the authors' data, droperidol (5-10 mg.) or seduxen (15-25 mg.), injected intramuscularly 90-120 minutes before operation, are more efficient than the premedication by traditional scheme (barbamil, pipolphene, promedol and atropine).", 
    "50": "The effect of racemic mephobarbital and its optical isomers on survival time of mice exposed to 5% O2 was studied. There was an increase in survival time from 4.2 minutes to 12.6 minutes for 100 mg/kg of the anesthetically active (-) isomer and the racemic form, but no increase for 100 mg/kg of the inactive (+) isomer. Since it has been shown that there is no difference in brain concentrations between the isomers, we conclude that the barbiturate protective effect is bound to the anesthetic effect. All mice convulsed, and since the non-anesthetized animals convulsed earlier and stronger than the anesthetized, it was possible that barbiturate protection was accounted for by its anticonvulsant effects. Diazepam 7.5 mg/kg, while reducing convulsions to the same degree as barbiturates without producing anesthesia, only increased survival time to 6.2 minutes. Thus, the barbiturate protective effect is distinct from the anticonvulsant effect. It seems to be bound to a stereospecific receptor for both protection and anesthesia.", 
    "51": "Electric stimuli of known strength, duration and frequency were applied to the glans penis, and the cystosphincterometric and electromyographic responses of the urethral striated sphincter were recorded. Studies performed on male subjects, including normal men, patients with a neurologic deficit and patients who had undergone prostatectomy, indicate the usefulness of this technique in evaluating the striated sphincter excitability via the pudendal reflex arc. The intravenous administration of diazepam produced a notable increase in the striated sphincter threshold, indicating the applicability of this technique to evaluate the effect of various neuropharmacologic agents on the striated sphincter activity. In addition, the transit time through the pudendal reflex arc was measured with this method to assess the somatic neural integrity of the lower urinary tract. Also, studies on patients with post-radical prostatectomy incontinence have suggested that our technique of striated sphincter evaluation could be applied to the prediction of postoperative urinary incontinence.", 
    "52": "A series of 6-phenyl-4H-pyrrolo[1,2-a][1,4]benzodiazepines (2) has been prepared with 2-phthalimidomethylfurans (12) and 1-phthalimidoalkane-2,5-diones (15) or 2,5-dimethoxy-2-phthalimidomethyltetrahydrofurans (16) as the key intermediates and subsequently evaluated for CNS activity. The structure-activity data generated indicate that, in general, introduction of the methyl and/or ethyl group(s) in the pyrrole ring and a chlorine atom at the ortho position of the 6-phenyl group increases the activity and that substitution of the above chlorine atom for a fluorine atom decreases the activity. 8-Chloro-6-(2-chlorophenyl)-1,3-dimethyl-4H-pyrrolo[,2-a][1,4]benzodiazepine (2p), the most potent among the compounds synthesized, was equipotent in taming and sedative activities to diazepam. The acute LD50 of 2p in mice was larger than 3000 mg/kg po.", 
    "53": "Rats were reinforced with water on a continuous reinforcement schedule and were also punished with electric shock for every fifth response applied to a silent, isometric, force-sensing manipulandum. Oral doses of chlordiazepoxide (3.0, 9.0, 27.0 mg/kg) increased both conventional rate and force of punished responding. In contrast, d-amphetamine (0.8, 1.6, 3.2 mg/kg, by gavage) further decreased conventional rate and force of response, but this latter drug increased the rate of recorded responses that were lower than the 15-g force criterion for response consequences. The results for chlordiazepoxide are viewed in terms of its anxiolytic properties, while the d-amphetamine data appear to support a theory of amphetamine effects based on the concept of stereotyped behaviors.", 
    "54": "Ethanol, pentobarbital, and chlordiazepoxide were administered to squirrel monkeys responding under a multiple schedule comprised of two fixed-ratio 100-response schedules (FR 100). Under one FR schedule, the one-hundredth response produced food. Under the other schedule, the one-hundredth response terminated the prevailing stimuli and accompanying schedule of electric shock presentation (stimulus-shock termination). Comparable high response rates were maintained under the two schedules. Each drug produced dose-related decreases in response rates. With all three drugs the effects on all aspects of performance were quantitatively similar for both stimulus-shock termination and food-maintained responding.", 
    "55": "The mutagenicity of an anti-epileptic drug, clonazepam, and its metabolites was studied by three repair (rec, pol and uvr) assays and reversion (Ames') tests. No detectable induction of mutation could be found in any tests by them per se or via metabolism in rat and mouse."
}