{
    "0": "Studies on two strains of pointer dogs have demonstrated that administration of a benzodiazepine (chlordiazepoxide) facilitates acquisition of goal-directed behavior in \"genetically nervous\" subjects. Continued admistration of the drug is required to maintain barpress response in this strain of dogs. The concomitant administration of either cocaine or amphetamine, compounds which inhibit neuronal reuptake of norepinephrine, disrupts the behavioral response of the genetically nervous E-strain subjects to a far greater extent than the stable A-strain subjects. It is also shown that after 14 days of daily administration of chlordiazepoxide, withdrawal of the drug not only re-results in almost complete loss of bar-press response in the E-strain subjects but also results in a temporary decrease in the acquired behavioral response of the stable A-strain subjects.", 
    "1": "In spinal unanaesthetized cats, pretreatment with semicarbazide (200 mg/kg) 2-4.5 h prior to the administration of diazepam (1-4 mg/kg) completely blocked the enhancement of the segmental dorsal root reflex by the latter compound. Pyridoxine hydrochloride (200 mg/kg), given 3.5 h after semicarbazide, restored the spinal effect of diazepam administered 1 h later. The possibility of a link between diazepam and spinal gamma-aminobutyric acid is suggested and discussed.", 
    "2": "A total of 12 chronically anxious psychiatric outpatients were treated with racemic propranolol (Inderal), diazepam (Valium), and placebo for one week each, using a balanced cross-over experimental design. Six patients had predominantly somatic anxiety, complaining mostly of bodily symptoms, and six had mainly psychic anxiety, complaining primarily of psychological symptoms. Clinical ratings of anxiety were made by patient and psychiatrist after each treatment. Though diazepam was in general more effective than propranolol or placebo in relieving anxiety, propranolol was more effective than placebo in patients with somatic anxiety but not in those with psychic anxiety. We suggest that propranolol should be reserved for patients whose anxiety symptoms are mainly somatic."
}