{
    "0": "The imidazobenzodiazepine Ro 15-4513 has a high affinity for central benzodiazepine binding sites and has been shown to antagonize certain effects of ethanol. The purpose of the present study was to determine if Ro 15-4513 would attenuate the discriminative stimulus properties of ethanol and the other central nervous system depressants pentobarbital and oxazepam. Different groups of mice were trained to discriminate 1.0 or 1.5 g/kg of ethanol, 20 mg/kg of pentobarbital or 10 mg/kg of oxazepam from saline injections in a two-lever operant task. Stimulus generalization tests were conducted with Ro 15-4513 alone (0.01-20 mg/kg) and in combination with the training drugs. The discriminative stimulus effects of ethanol and oxazepam, but not of pentobarbital, were blocked by Ro 15-4513. When given alone in each of the different drug-training groups, Ro 15-4513 did not produce drug-lever responding but decreased overall response rates in a dose-related fashion. Although the alcohols, barbiturates and benzodiazepines share discriminative stimulus properties under many conditions, the selective blockade of their stimulus effects provides further evidence that their actions may be mediated by different cellular mechanisms. These data also show that Ro 15-4513 may attenuate behavioral effects of ethanol relevant to its abuse.", 
    "1": "Monoclonal antibodies (mAbs) and conventional antisera were raised to the affinity-purified GABAA receptor/benzodiazepine receptor/Cl- channel complex. The antibodies immunoprecipitated the affinity-purified complex in Triton X-100 and also reacted with the complex in a solid-phase radioimmunoassay. Immunoblots indicated that the mAb 62-3G1 reacted with the 57,000 Mr peptide subunit of the affinity-purified complex, while the antisera mainly reacted with the 51,000 Mr peptide subunit. The mAbs and the antisera also immunoprecipitated the GABAA receptor/benzodiazepine receptor/Cl- channel complex after being solubilized from cerebral cortex membranes by the zwitterionic detergent CHAPS. The immunoprecipitated complex bound 3H-muscimol, 3H-flunitrazepam (FNZ) and 35S-t-butylbicyclophosphorothionate (TBPS). The 3H-FNZ binding was stimulated by GABA, indicating that the functional interactions among the immunoprecipitated components of the complex were preserved. The mAb 62-3G1 also recognized the 57,000 Mr peptide in immunoblots with crude brain membranes. Immunocytochemistry experiments showed that the binding of both the mAb 62-3G1 and 3H-muscimol colocalized throughout the brain. The results suggest that (1) the 57,000 Mr peptide is the muscimol (GABAA receptor agonist) binding peptide of the complex, and (2) in the cerebral cortex, most of the GABAA receptors (GABARs), benzodiazepine receptors (BDZRs), and Cl- channels are physically coupled to one another.", 
    "2": "The mAb 62-3G1 to the GABAA receptor/benzodiazepine receptor/Cl- channel complex was used with light-microscopy immunocytochemistry for studying the localization of the GABAA receptors (GABAR) in the rat brain. The results have shown a receptor distribution identical to the one obtained by others using 3H-muscimol binding in combination with autoradiographic techniques. The external plexiform layer of the olfactory bulb, cerebral cortex, granule cell layer of the cerebellum, hippocampus, dentate gyrus, substantia nigra, dorsolateral and medium geniculate nuclei, and the lateral posterior thalamic nucleus, among other areas, were rich in GABAA receptor immunoreactivity. In the cerebellum the granule cell layer had more immunoreactivity than did the molecular layer. In the hippocampus the receptor was most abundant in the stratum oriens and in the molecular layer of the dentate gyrus. The immunocytochemical techniques have also allowed us to study the distribution of the GABAA receptor with high-resolution light microscopy. These studies have shown that the GABAA receptors are localized in neuronal membranes and concentrated in structures rich in GABAergic synapses, such as the cerebellar and olfactory glomeruli and the external plexiform layer of the olfactory bulb, the deep cerebellar nuclei, and the substantia nigra. The mAb 62-3G1 was generated by immunizing mice with the affinity-purified GABAA receptor/benzodiazepine receptor (BZDR) complex. This mAb bound to the 57,000 Mr peptide but not to the benzodiazepine binding 51,000 Mr peptide. The distribution of the GABAR immunoreactivity in the rat brain colocalized better with 3H-muscimol than with 3H-benzodiazepine binding. Therefore, it is suggested that (1) the 57,000 Mr peptide that is recognized by the mAb 62-3G1 is the muscimol (GABAA receptor agonist) binding subunit of the receptor complex, (2) there is an important population of brain GABAA receptors that is not functionally coupled to the benzodiazepine receptors, and (3) both the BZDR-coupled and uncoupled forms of the GABAA receptor are immunologically similar, if not identical.", 
    "3": "Stereotaxic injection of kainic acid (15 micrograms) into rat olfactory bulbs was accompanied by a 53% (n = 4; p less than 0.02) depletion of endogenous thyrotropin-releasing hormone (TRH) as compared to sham-operated controls 2 weeks postlesion. TRH levels remained unaltered in three other caudal regions. Bulbar kainate lesions produced a 58% (n = 5; p less than 0.001) decrease in TRH receptor binding capacity without affecting the receptor affinity. Kainate lesions also reduced bulbar muscarinic and benzodiazepine receptors by 60% and 48%, respectively. Again, no changes in TRH receptors were apparent in six other brain areas after bulbar kainate treatment. Injection of the dopaminergic neurotoxin, 6-hydroxydopamine (8 micrograms), into rat bulbs decreased TRH receptors by 35% (n = 4; p less than 0.05) 1 week postlesion. One month after surgical bulbectomy, TRH and TRH receptor levels in a number of brain areas were unaltered compared to those of control animals. These studies suggest that TRH in the olfactory bulb originates intrinsically and may be produced predominantly for local use. Secondly, TRH receptors in the bulb appear to be postsynaptically localized on intrinsic neurons, although a small proportion are also associated with presynaptic elements of dopaminergic noradrenergic neurons. Bulbar TRH receptors exhibited nanomolar affinity and a pharmacological selectivity akin to that of the pituitary gland and other brain regions.", 
    "4": "In five healthy normal male volunteers, pretreatment with the cholinergic muscarinic antagonist pirenzepine (30 mg i.v.) almost abolished the growth hormone (GH) response to a maximal dose (120 micrograms i.v.) of growth hormone-releasing hormone (GHRH) (GH response at 40 min 5.6 + 1.3 mU/l with GHRH and pirenzepine vs 40.8 +/- 5.3 mU/l with GHRH alone, P less than 0.02). Concomitant i.v. infusion of galanin (40 pmol/kg/min) with pirenzepine not only restored but significantly potentiated the GH response to GHRH (GH at 40 min 72.2 +/- 10.5 mU/l, P less than 0.001 vs GHRH and pirenzepine, P less than 0.02 vs GHRH alone). Previous studies have proposed that cholinergic pathways control GH release via somatostatin and this study suggests that galanin may act by modulating hypothalamic somatostatinergic tone either directly or, possibly, by facilitating cholinergic neurotransmission.", 
    "5": "Effects of benzodiazepines (BDZs) and beta carbolines (beta CCs) on sustained repetitive firing at high frequency (SRF) of action potentials of mouse spinal cord neurons in cell culture were examined using intracellular recording techniques. In control medium neurons responded to depolarizing current pulses with SRF. Limitation of SRF was produced by the anticonvulsant BDZs (diazepam, clonazepam, nitrazepam and lorazepam) at low to mid nanomolar concentrations, by a convulsant BDZ which does not bind to high affinity BDZ receptors (Ro 5-4864) at high nanomolar concentrations and by a BDZ receptor weak partial agonist (Ro 15-1788) at micromolar concentrations. The limitation of SRF was accompanied by use- and voltage-dependent reduction of maximal rate of rise (Vmax) of sodium-dependent action potentials. Partial agonist and inverse agonist beta CCs did not limit SRF at concentrations up to 200 nM. The limitation of SRF by diazepam was not prevented by inverse or partial agonists at the BDZ receptor, including Ro 15-1788 and the beta CCs. These findings suggest that limitation of SRF was produced by binding of BDZs, but not beta CCs, to voltage-dependent sodium channels and not to high affinity central BDZ receptors, and that BDZs limit SRF by slowing recovery of sodium channels from inactivation. We propose that the limitation of SRF may contribute to the efficacy of BDZs against generalized tonic-clonic seizures and status epilepticus.", 
    "6": "Intraperitoneal and intracerebroventricular administration of the benzodiazepine antagonist RO 15-1788 produced analgesia to both thermal and mechanical pain. This effect was reversed by pretreatment with the opioid antagonist naloxone but was unaffected by pretreatment with the benzodiazepine agonist midazolam. Furthermore, administration of the benzodiazepine antagonist RO 15-3505 was without analgesic effect. It is, therefore, proposed that the intrinsic action induced by RO 15-1788 is exerted via the indirect activation of endogenous opioid systems and that the observed effect is not due to the action of the antagonist on the benzodiazepine receptor.", 
    "7": "GABA/benzodiazepine (BZ) receptors were localized in the pigeon brain by in vitro receptor autoradiography using [3]flunitrazepam as ligand. Highest densities of binding sites were observed in the optic tectum, in the nucleus pretectalis, the nucleus intercollicularis and the substantia gelatinosa of the spinal cord. Intermediate densities were found in the forebrain, particularly the paleostriatum primitivum, the nucleus rotundus and the cerebellum. Low densities were detected in the midbrain and brainstem. The paleostriatum primitivum and cerebellum were enriched in receptors of the BZ type I, as indicated by their high affinity for compound CL 218872. The addition of GABA resulted in an enhanced binding of the ligand in all brain regions. All these results indicate that GABA/BZ receptors in the pigeon brain present similar pharmacological properties and comparable anatomical distribution to those in mammalian brain.", 
    "8": "The new water-soluble benzodiazepine, midazolam (Dormicum; Roche), was compared with etomidate as part of a balanced technique for induction of anaesthesia in 16 patients undergoing cardiac valve replacement. Monitoring revealed a significantly greater fall in blood pressure in patients receiving midazolam (reaching dangerous levels in 2 patients), which suggests that this agent is not suitable for induction of anaesthesia in haemodynamically compromised patients.", 
    "9": "From 1984 to 1986 a prospective study was conducted of 104 general practice patients who started treatment with a benzodiazepine or an antidepressant drug. The duration of reported use of the drugs was two months for 45% of patients, four months for 17% of patients, and six months for 15%. Type of drug, age, and level of education were found to be predictive of continuing use. General practitioners have a significant effect on their patients' use of drugs and, with careful selection and review when prescribing, may help to prevent dependence on psychotropic drugs.", 
    "10": "Spontaneous release of acetylcholine (ACh) from rat basal forebrain slices in the presence of cholinesterase inhibitor was directly determined using a specific radioimmunoassay for ACh. The release was calcium dependent. A consistent amount of ACh release was observed throughout the experiment. Atropine (10(-8) to 10(-5) M) and pirenzepine (10(-7) to 10(-5) M) enhanced spontaneous ACh release. These findings indicate the presence of an M1 muscarinic autoreceptor that modulates spontaneous release of ACh in the rat basal forebrain.", 
    "11": "The pharmacology of a gamma-aminobutyric acid (GABA) receptor on the cell body of an identified motor neuron of the cockroach (Periplaneta americana) was investigated by current-clamp and voltage-clamp methods. Iontophoretic application of GABA increased membrane conductance to chloride ions, and prolonged application resulted in desensitization. Hill coefficients, determined from dose-response data, indicated that binding of at least two GABA molecules was required to activate the chloride channel. Differences between vertebrate GABAA receptors and insect neuronal GABA receptors were detected. For the GABA receptor of motor neuron Df, the following rank order of potency was observed: isoguvacine greater than muscimol greater than or equal to GABA greater than 3-aminopropanesulphonic acid. The GABAB receptor agonist baclofen was inactive. Of the potent vertebrate GABA receptor antagonists (bicuculline, pitrazepin, RU5135 and picrotoxin), only picrotoxin (10(-7) M) produced a potent, reversible block of the response to GABA of motor neuron Df. Both picrotoxinin and picrotin also blocked GABA-induced currents. Bicuculline hydrochloride (10(-4) M) and bicuculline methiodide (10(-4) M) were both ineffective when applied at resting membrane potential (-65 mV), although at hyperpolarized levels partial block of GABA-induced current was sometimes observed. Pitrazepin (10(-4) M) caused a partial, voltage-independent block of GABA-induced current. The steroid derivative RU5135 was inactive at 10(-5) M. In contrast to the potent competitive blockade of vertebrate GABAA receptors by bicuculline, pitrazepin and RU5135, none of the weak antagonism caused by these drugs on the insect GABA receptor was competitive. Flunitrazepam (10(-6) M) potentiated GABA responses, providing evidence for a benzodiazepine site on an insect GABA-receptor-chloride-channel complex.", 
    "12": "Direct binding studies on longitudinal ileal and atrial muscarinic receptors revealed that most of the ileal or atrial selective antagonists identified in functional studies did not differentiate between these muscarinic receptors in direct binding studies. Methoctramine, an atrial selective muscarinic receptor antagonist in functional studies was, however, able to partially discriminate between these two receptors in our binding studies. Furthermore the binding data obtained using this compound indicated that longitudinal ileal muscarinic receptors were heterogeneous. The predominant population of ileal muscarinic receptors displayed a similar pharmacology to the cardiac type M2 muscarinic receptor. The minor population of muscarinic receptors identified in binding studies displayed a similar pharmacology to the ileal muscarinic receptor identified in functional studies and were pharmacologically similar to the exocrine gland type M2 muscarinic receptor.", 
    "13": "Although medication is used commonly in the treatment of agoraphobia with panic attacks, the actual drug-prescribing patterns of the medical profession have not been well studied in this condition. The present study compares the prescribing patterns of general practitioners and psychiatrists in their treatment of agoraphobia with panic attacks. The medical records of 111 agoraphobic patients with panic attacks were analysed and divided into those who were referred by general practitioners and those who were referred by psychiatrists. Over all, in the treatment of agoraphobia with panic attacks, general practitioners prescribed drugs less often than did psychiatrists. They used fewer combinations of drugs and tended to prescribe tricyclic antidepressant agents in doses which generally are considered to be below the therapeutic range. This finding would suggest that general practitioners are less effective than are psychiatrists in prescribing for this condition as judged by current practice, although they are less likely to prescribe combinations of drugs--a practice which might well be to their credit.", 
    "14": "We have shown earlier that phospholipase C (PLC) from Clostridium perfringens causes platelet activation possibly by inducing turnover of phosphoinositides and phosphorylation of a 47,000 Dalton protein (P47). Moreover, only 15 microM and 11 microM flurazepam inhibits PLC-induced platelet aggregation and serotonin secretion by 50% respectively. This study was conducted to better understand the mechanism of platelet activation by PLC and its inhibition by flurazepam. Incubation of (14C)-arachidonic acid labelled platelets with PLC produced diacylglycerol in a time- and concentration-dependent manner. Flurazepam did not inhibit diacylglycerol production by PLC. Paranitrophenolphosphorylcholine and prostaglandin E1 inhibited diacylglycerol production by 75% and 20% respectively. In a platelet-free system PLC hydrolyzed 14C-choline-phosphatidylcholine (14C-PC) in a time- and calcium ions-dependent manner. Flurazepam had no effect on PLC-induced hydrolysis of 14C-PC. Platelet cytosolic fraction (PCF), containing phosphatidylinositol-specific PLC (PI-PLC), hydrolyzed (3H-inositol)-phosphatidylinositol (3H-PI) in a platelet-free system. Flurazepam did not inhibit hydrolysis of 3H-PI by PCF. Phospholipase C caused phosphorylation of P47 in 32P-labelled platelets. Flurazepam did not block phosphorylation of P47 in the first three minutes and had very little inhibitory effect by five minutes. However, flurazepam completely blocked phosphorylation of P47 by seven minutes. Platelet aggregation induced by ionomycin, a calcium ionophore, was completely inhibited by 100 microM flurazepam whereas platelet aggregation induced by 12-O-Tetradecanoylphorbol-13-acetate (TPA), which mimics the action of diacylglycerol, was partially inhibited by 300 microM flurazepam. These findings suggest that PLC induced platelet activation depends, at least in part, on diacylglycerol production and phosphorylation of P47. These data also suggest that flurazepam does not inhibit PLC-induced platelet activation by inhibiting: (a) the production of diacylglycerol from phosphatidylcholine; and (b) the action of PI-PLC on phosphatidylinositol. The ability of flurazepam to inhibit ionomycin-induced platelet aggregation indicates that flurazepam is able to block platelet activation by inhibiting the increase in free cytosolic calcium ions in platelets or by inhibiting a step subsequent to the rise in intraplatelet calcium ions.", 
    "15": "Acidified extracts of rat antral stomach chromatographed on octadecylsilane cartridges contained material that inhibited the binding of [3H]Ro 5-4864 (4'-chlorodiazepam) and [3H]nitrenidipine to \"peripheral-type\" benzodiazepine receptors and dihydropyridine Ca2+-channel antagonist binding sites respectively. This material reduced the apparent affinities of both radioligands without significantly affecting the maximum number of binding sites. In contrast, the binding of [3H]diazepam, [3H]Ro 15-1788 (ethyl-8-fluoro-5,6-dihydro-5-methyl-6-oxo-4H-imidazo [1,5a][1,4] benzodiazepine-3-carboxylate), and [3H]3-carbomethoxy-beta-carboline to \"brain-type\" benzodiazepine receptors and [3H]dihydroalprenolol binding to beta-adrenergic receptors were unaffected by this material. Subsequent column chromatography on hydroxylapatite purified this material by greater than 2000-fold. This semi-purified substance was resolved by reverse phase HPLC as one u.v. adsorbing peak that inhibited both [3H]Ro 5-4864 and [3H]nitrendipine binding. The activity of this 16,000 dalton substance was destroyed completely by both heat treatment and pronase and partially reduced by trypsin. Furthermore, the inhibitory activity of this substance was enhanced by Ca2+ in a concentration-dependent fashion (0.1 to 10 mM). Comparison of TLC scans of 2-9,10[3H]dipalmitoyl-phosphatidylcholine incubated with either the HPLC purified material or authentic phospholipase A2(PLA2) (Naja naja) revealed that this substance has enzymatic properties indistinguishable from PLA2. These findings suggest that this endogenous protein may be a PLA2 isoenzyme which may modify both \"peripheral-type\" benzodiazepine receptors and dihydropyridine Ca2+-channel antagonist binding sites.", 
    "16": "Acetylcholine (ACh) has been documented as an important central neurotransmitter. We have investigated the actions of ACh within the dorsolateral septal nucleus of the rat to examine its actions within this nucleus, specifically how it may interact to modulate the inhibitory action of gamma-aminobutyric acid (GABA), the known inhibitory transmitter in this area. Our results demonstrate that ACh, acting on M1 muscarinic receptors leads to disinhibition by decreasing GABA release.", 
    "17": "Rotational behavior was elicited by unilateral microinjection of the benzodiazepine flurazepam, and the gamma-aminobutyric acid (GABA) agonist, muscimol, into the substantia nigra pars reticulata (SNpr). This response was used to quantitate benzodiazepine tolerance and GABAergic subsensitivity after chronic benzodiazepine treatment. Studies in naive rats established the dose requirements for inducing contralateral circling and demonstrated the reproducibility of the behavioral response as a measure of SNpr function. There was a large difference in potency between the two drugs for causing dose-related rotation. The response to microinjected flurazepam could be blocked by 16 mg/kg of the benzodiazepine antagonist, Ro15-1788. Tolerance to intranigral flurazepam (50 micrograms) was measured by a reduction in the turning response after a 1- or 4-week chronic flurazepam treatment. The time course for the reversal of tolerance after a 4-week benzodiazepine treatment correlates with the time course of the reversal of benzodiazepine receptor down-regulation in the SNpr. Subsensitivity of the GABAergic system was demonstrated by the decreased rotational response to muscimol (10 ng), confirming the idea that the GABAergic system is also functionally altered by chronic benzodiazepine treatment. The time course of the decreased sensitivity to muscimol does not coincide with the development and reversal of tolerance to the turning produced by flurazepam or with benzodiazepine receptor down-regulation. These data suggest differential regulation of SNpr sensitivity to benzodiazepine and GABA agonists following chronic benzodiazepine treatment and may provide a basis for differential tolerance; the development of tolerance to some but not other benzodiazepine actions.", 
    "18": "Among the large variety of epilepsy models, differences in binding parameters on benzodiazepine (BZD) receptors could be demonstrated in some of them. A new model of petit mal-like seizures occurring spontaneously has been described in a strain of Wistar rats. The purpose of this study was to investigate the binding parameters on 'central' type and 'peripheral' type BZD receptor sites in epileptic and non-epileptic animals of this strain. Thus, using [3H]flunitrazepam as ligand, no modification was observed for 'central' type BZD sites in cortex, cerebellum and hippocampus. Nevertheless, using [3H]Ro 5-4864 as ligand, an important increase (125-150%) in the affinity constant on 'peripheral' type BZD sites was observed in epileptic rats, namely a lower affinity for the ligand on this receptor. Finally, no change occurred in the ratio between 'central' and 'peripheral' BZD receptor site apparent numbers.", 
    "19": "No therapy has been proved to be effective for patients with severe chloroquine poisoning, which is usually fatal. In a retrospective study of 51 cases, we found that ingestion of more than 5 g of chloroquine was an accurate predictor of a fatal outcome, and therefore chose this dose as the criterion for severe chloroquine poisoning. We selected as a control group 11 consecutive patients who had ingested more than 5 g of chloroquine between July 1983 and December 1985. We then undertook a prospective study to determine whether a better outcome could be obtained with immediate mechanical ventilation and the administration of diazepam and epinephrine. Eleven consecutive patients who ingested more than 5 g of chloroquine in 1986 received this combination therapy. Ten of these patients survived, whereas only one control had survived (P = 0.0003). There was no significant difference between the combination-therapy and control groups in age (29 +/- 3 vs. 27 +/- 2 years), amount of chloroquine ingested (7.5 +/- 0.5 vs. 8.5 +/- 0.8 g), systolic arterial pressure (74 +/- 2 vs. 74 +/- 3 mm Hg), or QRS duration (0.14 +/- 0.01 vs. 0.14 +/- 0.01 second). In our combination-therapy group, blood chloroquine levels ranged from 40 to 80 mumol per liter, whereas a literature search showed that no patient in whom blood levels were more than 25 mumol per liter had survived. These preliminary data suggest that combining early mechanical ventilation with the administration of diazepam and epinephrine may be effective in the treatment of severe chloroquine poisoning.", 
    "20": "Telenzepine binds to calf brain muscarinic receptors with a selectivity for M1 receptors that is comparable to that exhibited by pirenzepine. Telenzepine has a 10-fold higher affinity than pirenzepine at these receptors and is equipotent with atropine. Because of its potency, selectivity and hydrophilicity, [3H]telenzepine is an excellent radioligand for binding to and monitoring M1 receptor binding sites. The kinetics of [3H]telenzepine binding are extremely slow, even at 37 degrees C.", 
    "21": "The development of anticonvulsant tolerance with three benzodiazepines was assessed in mice using a slow intravenous infusion of pentylenetetrazol as the convulsive stimulus. Chlordiazepoxide (12.5 mg/kg b.d.) and midazolam (0.75 mg/kg b.d.) induced a slowly evolving tolerance over 15 days whereas nitrazepam (0.6 mg/kg b.d.) induced a very marked rapid tolerance which developed no further during 6 days treatment. Tolerance appeared to be incomplete with all three benzodiazepines. Possible explanations for the differences in tolerance profile are discussed and an alternative basis for the classification of benzodiazepines is suggested.", 
    "22": "The NB-OK 1 human neuroblastoma cell line expressed muscarinic cholinergic receptors that could be labeled with N-[3H]methylscopolamine (a nonselective antagonist). 80% of these receptors showed high affinity for pirenzepine, i.e. belonged to the M 1 subtype found in neuronal tissues. Their binding properties were identical to those of rat hippocampus M 1 receptors, and differed from those of rat pancreas and heart muscarinic receptors. The remaining (20%) muscarinic receptors showed low affinity for pirenzepine and AF-DX 116, being therefore of an M2 beta (or B) subtype, and were similar to rat pancreatic receptors.", 
    "23": "Previously reported results indicate that serotonin (5-HT) inhibits the neural sub strate of aversion in the dorsal midbrain central grey (DCG) of the rat. In addition, the present results show that microinjection of the 5-HT uptake inhibitor zimelidine (100 nmol) into the DCG of rats with chronically implanted chemitrodes raised the threshold of aversive electrical stimulation. This antiaversive effect of zimelidine was antagonized by pretreatment with the 5-HT(2) receptor blocker ritanserin (10 nmol), also microinjected into the DCG. In contrast, the antiaversive effect of the benzodiazepine agonist midazolam (40 nmol) was unaffected by ritanserin. Propranolol (2.2, 4.4 and 8.8 nmol) raised the aversive threshold in a dose-depen dent way following its injection into the DCG. The antiaversive effect of 4.4 nmol of propranolol was antagonized by previous administration of ritanserin (10 nmol). Moreover, combined administration of zimelidine (100 nmol) followed by propranolol (4.4 nmol) caused an anti aversive effect which was equivalent to the sum of the effect of each drug alone. These results indicate that the antiaversive effect of intracerebrally injected zimelidine and propranolol is mediated by endogenous 5-HT, through activation of 5-HT(2) receptors.", 
    "24": "Upward or downward shifts in the level of brain GABAergictransmission have been held to be necessary and sufficient to promote release of endogenous ligands ('endocoids') for the benzodiazepine (BZD) recognition site. To investigate this possibility, variable-interval self-stimulation performance was used to monitor 'intrinsic' benzodiazepine-like and anti- benzodiazepine activity by the 'neutral' benzodiazepine-receptor antagonist, Ro 15-1788 (flumazenil) (10 or 30 mg/kg intraperitoneally). Rats were pretreated with either a GABA synthesis blocking agent (isoniazid, 130 mg/kg subcutaneously), or with a GABA agonist (progabide, 30 or 100 mg/kg intraperitoneally). The lower dose of Ro 15-1788 (10 mg/kg), without pretreatment, did not affect self-stimulation; higher doses (30 mg/kg) caused a brief (<20 min) depression. Isoniazid (130 mg/kg) depressed self-stimulation, but did not modify the activity of Ro 15-1788. In rats pretreated with progabide (100 mg/kg), low doses of Ro 15- 1788 (10 mg/kg) that were previously without effect now caused a sharp fall in responding. These findings can be interpreted as showing that even low doses of Ro 15-1788 may affect self-stimulation under certain conditions, and that they do so by competing with an endogenous ligand for the benzodiazepine site, released by upward shifts in GABAergic activity. Alternative explanations in terms of altered receptor function seem less feasible. The results imply that the action of the endogenous ligand would not resemble that of a typical benzodiazepine, but that of an inverse agonist (that is, proconflict and proconvulsant); this conclusion agrees with recent biochemical evidence.", 
    "25": "The effects of the putative anxiolytic adrenal steroid, 3α, 5α-tetrahydro deoxycorticosterone (α-THDOC), on non-opioid defeat analgesia in male mice were examined. Although devoid of intrinsic activity on the tail-flick assay, 5 mg/kg α-THDOC was found to significantly attenuate the analgesic consequences of defeat experience; lower (2.5 mg/kg) and higher (10-20 mg/kg) doses were ineffective. The β-isomer of THDOC also significantly reduced defeat analgesia, but only at the highest dose tested (20 mg/kg). Control experiments demonstrated that 5 per cent ethanol, which was employed as a vehicle for the steroids, was without effect per se on basal nociception and, over the limited dose range of 5-10 per cent, did not alter defeat analgesia. Finally, the benzodiazepine receptor antagonist, Ro15-1788 (5 mg/kg) failed to influence the inhibitory effects of either THDOC isomer. Results are discussed in relation to the potential modulation of this form of adaptive pain inhibition by adrenal steroids which influence the GABA receptor-coupled chloride ionophore.", 
    "26": "Rats were trained to discriminate the interoceptive stimulus generated by systemic administration of pentylenetetrazol. A series of experiments confirmed earlier studies that rats generalized to the pentylenetetrazol cue following treatment with drugs purported to have anxiogenic properties, such as β-carboline carboxylic acid (βCCM) and FG 7142. The benzodiazepine antagonist, Ro 15-1788, did not generalize to the pentylenetetrazol cue. Anxiolytic drugs, such as the benzodiazepines chlordiazepoxide and midazolam, prevented discrimination of the pentylenetetrazol cue and resulted in generalization to the saline vehicle. Ritanserin, a 5-HT(2) receptor antagonist and putative anxiolytic compound, did not prevent discrimination of the pentylenetetrazol cue. Subjecting the rats to aggressive defeat in a home cage intruder test (following injection of saline) resulted in a significant proportion of them generalizing to the pentylenetetrazol discriminative stimulus. This result is discussed in terms of the suggested anxiogenic nature of the effects of treatment with pentylenetetrazol. Infusion of midazolam bilaterally into the amygdala antagonized, in a dose-dependent manner, dis crimination of the interoceptive stimulus generated by systemic treatment with FG 7142 (which itself generalized to the pentylenetetrazol cue). Furthermore, infusion of the GABA agonist, muscimol, bilaterally into the amygdala antagonized the pentylenetetrazol discri minative stimulus in a dose-dependent manner. These data suggest that amygdaloid mech anisms may be involved in the generation or discrimination of the distinctive, interoceptive stimuli associated with pentylenetetrazol and the β-carboline, FG 7142. The data are discussed in the context of suggested functions of the amygdaloid complex in fear-motivated behaviour.", 
    "27": "GABA-benzodiazepine receptor-chloride channel complexes have been detected by electrophysiological recording in Xenopus oocytes previously injected with messenger RNA extracted either from optic lobes of chick embryos or from adult rat hippocampi. The ability of the oocyte to correctly translate exogenous messengers was used to develop a routine method which could allow a quantitative evaluation of specific mRNA coding for GABA-benzodiazepine receptor proteins following an injection of a fixed amount of total poly(A+)-RNA. The conditions of the validation of this method have been determined.", 
    "28": "Effect of benzodiazepines on evoked catecholamine (CA) release from a primary culture of bovine adrenal medullary cells was investigated. Midazolam at high doses (> 10 ? M) inhibited CA release evoked by acetylcholine (ACh), excess K(+) and veratridine but not by A23187 or caffeine in Ca(2+) -free media. Other benzodiazepines, diazepam, clonazepam, nitrazepam and R05-4864, as well as 1-(2-chlorophenyl)-N-methyl-N-(1-methylpropyl)-3-isoquinolinecarboxamide (PK11195) and ethyl-?-carboline-3-carboxylate (?CCE) also inhibited ACh-evoked CA release but only at high concentrations. The inhibitory effect of midazolam on ACh-evoked CA release was not affected by R015-1788, a central-type benzodiazepine receptor antagonist which itself had no effect on basal and ACh-evoked CA release. Facilitatory action of Bay K 8644 on CA release evoked by 20 mM K(+) was reduced by midazolam, PK11195 and R05-4864. Further, ACh-evoked (45)Ca uptake was markedly reduced by midazolam and R05-4864 in association with the inhibition of CA release. These results suggest that benzodiazepines at high doses, inhibit the evoked CA release from adrenal chromaffin cells possibly through the blockade of Ca(2+) influx. Possible involvement of receptor subtypes of benzodiazepines in regulating CA secretion is discussed.", 
    "29": "Chronic treatment of male Wistar rats with ethanol by inhalation did not affect the binding of [(3)H]flunitrazepam, [(3)H]GABA or [(3)H]muscimol to extensively washed synaptic membranes. Neither the affinity (K(d)) nor the number of binding sites (Bmax) for these ligands was changed. However, GABA enhancement of [(3)H]flunitrazepam binding was significantly decreased by approx. 40% in ethanol-treated animals (172% compared to 215%). Acute treatment with ethanol did not produce changes in the binding of [(3)H]flunitrazepam or [(3)H]muscimol. These findings suggest that chronic ethanol treatment leads to uncoupling of the various receptor sites on the GABA-benzodiazepine receptor ionophore-complex in the brain.", 
    "30": "This review describes three new research developments that have occurred since 1983, in relation to the possible identification of endogenous ligand(s) for the benzodiazepine central receptor (BZD-R). The polypeptides diazepam binding inhibitor (DBI) and the ODN of Guidotti and Costa, as well as the endozepines of Shoyab and Todaro are considered in their affinities and pharmacological actions. The work of the De Blas group on the presence of benzodiazepines in brain, confirmed by us and other groups, is commented and the discovery, in our own laboratory, of n-butyl-?-carboline-3-carboxylate as a possible putative ligand, having high affinity for the BZD-R and showing proconvulsant and \"anxiogenic\" properties, is described. In the concluding remarks, the possibility that two or more endogenous ligands with opposing activity could regulate the BZD-GABA receptor complex is postulated.", 
    "31": "Binding of [(3)H]flunitrazepam to benzodiazepine receptors in brain from several species, including human, was measured in vitro in the presence and absence of purine-metabolizing enzyme inhibitors. Incubation with potent inhibitors of either adenosine deaminase (2?-deoxycoformycin and erythro-9-(2-hydroxy-3-nonyl)-adenine) or guanine deaminase (5-amino-4-imidazole carboxamide) failed to alter [(3)H]flunitrazepam binding in homogenates of several different regions of human, rabbit, rat or guinea pig brain. These findings are in contrast to those of Norstrand et al. [Enzyme29, 61-65 (1983)] who reported substantial alterations in [(3)H]flunitrazepam binding to human brain membranes in the presence of erythro-9-(2-hydroxy-3-nonyl)-adenine (increase) and 5-amino-4-imidazole carboxamide (decrease). In our studies, [(3)H]flunitrazepam binding was also unaltered in more anatomically intact brain sections following treatment with purine enzyme inhibitors. Furthermore, in vivo administration of erythro-9-(2-hydroxy-3-nonyl)-adenine to mice at a dose (200 mg/kg, i.p.) known to almost totally inhibit central adenosine deaminase activity also failed to alter brain [(3)H]flunitrazepam binding measured ex vivo, 30-120 min post injection. While previous studies have shown that purines such as inosine interact with benzodiazepine receptors, our results raise some questions about the role of endogenous purines in regulating benzodiazepine receptors, at least in vitro and also acutely (vivo) following purine enzyme inhibitor administration.", 
    "32": "The transport of [(3)H]adenosine at 22 degrees C was investigated in guinea pig cerebral cortical synaptosomes using an inhibitor-stop filtration method. Under these conditions adenosine was not significantly metabolized during the incubation period used to determine the initial rates of adenosine transport. The dose response curves for the inhibition of adenosine transport by nitrobenzylthioinosine (NBMPR), dilazep and dipyridamole were biphasic-approx. 50-60% of the transport activity was inhibited with IC(50) values of 0.7, 1 and 9 nM respectively, but the remaining activity was insensitive to concentrations as high as 1 ? M. Adenosine influx by both components was saturable (K(m) values of 17 +/- 3 and 68 +/- 8 ? M; V(max) values of 2.8 +/- 0.3 and 6.1 +/- 0.4 pmol/mg protein per s for NBMPR-sensitive and -insensitive components, respectively), and inhibited by other nucleosides and benzodiazepines. The two transport components also differed in their sensitivity to inhibition by other nucleosides and benzodiazepines indicating that the NBMPR-sensitive component of nucleoside transport in guinea pig synaptosomes exhibits a higher affinity than the NBMPR-insensitive component. However, both components have a broad specificity. Inhibition of adenosine transport by NBMPR was associated with high affinity binding of NBMPR to the synaptosomes (K(d) 88 +/- 6 pM). Binding of NBMPR to these sites was blocked by dilazep and dipyridamole with K(1) values similar to those measured for inhibiting NBMPR-sensitive adenosine influx. These results, together with previous findings using NBMPR and dipyridamole as ligand probes, suggest that there are two components of nucleoside transport in mammalian cerebral cortical synaptosomes that differ in their sensitivity to inhibition by NBMPR and other transport inhibitors.", 
    "33": "This investigation studies number of treatments and seizure duration during a course of unilateral electroconvulsive therapy (ECT) in 82 inpatients with major depressive disorders. Therapy with antidepressants or benzodiazepines preceding ECT was neither related to number of treatments nor to seizure duration. An average dose of methohexital higher than 1.2 mg/kg body weight was associated both with an increased number of treatments and a shorter average seizure duration. Concurrent therapy with neuroleptics was related to a reduced number of treatments. Patients in social class I, more often than others, received fewer treatments.", 
    "34": "1. Five clinically used anticonvulsants were examined to find out if they block the effects of excitatory amino acids in the cerebral cortex of urethane anaesthetised rats. 2. Compounds were tested by topical application to the cortical surface and following their intraperitoneal injection at anticonvulsant doses. 3. Pentobarbital and diphenylhydantoin blocked the effect of quisqualic acid but only at concentrations higher than the therapeutically relevant levels. 4. Pentobarbital and diphenylhydantoin did not alter the effects of N-methyl-D,L-aspartic acid (NMDLA) or kainic acid. 5. Diazepam prevented the kainic acid-induced development of distorted somatosensory evoked potentials (SEPs) at therapeutically relevant levels. 6. Diazepam had no effect on NMDLA or quisqualic acid. 7. Carbamazepine and chlormethiazole had no effect on NMDLA, kainic acid or quisqualic acid. 8. The anticonvulsive effects of these drugs, with the exception of diazepam, probably do not involve antagonism of endogenous EAAs.", 
    "35": "1. The effects of pirenzepine and N-methyl-scopolamine on the responses to ACh in the isolated rat vas deferens were studied. 2. Pirenzepine was inactive at the M2-ACh receptor. 3. N-methyl-scopolamine was a competitive antagonist (pA2 = 8.76) at M2-ACh receptor, alone or in the presence of pirenzepine. 4. Pirenzepine and N-methyl-scopolamine were both non-competitive antagonists at M1-ACh receptor. 5. The mixture of pirenzepine and N-methyl-scopolamine did not alter the type of antagonism demonstrated by each drug at the M1-ACh receptor.", 
    "36": "Forty-two patients with different types of functional cardiac arrhythmias were examined. Clinico-psychological examination revealed such general and relatively independent of the personality type features as conservatism, predisposition to anxiety reactions, hypochondriac readiness, symptomatic lability, poor self confidence in relation to interpersonal interrelations, poorly expressed ability to dominate with a tendency toward submission. Neurotic reactions and phases were a predominant feature in accentuated (n = 20) and psychopathic persons (n = 10). Slowly progressive schizophrenia and cyclothymia were diagnosed in 8 and 4 cases respectively. Treatment of functional cardiac arrhythmias with lexotan yielded good response in 50% of cases. In cases when lexotan alone failed to be effective, the use of this drug in combination with antiarrhythmic drugs effected good results in 61.8% of the patients.", 
    "37": "Muscarinic receptors are identified in bovine retina membranes by the specific binding of 1-[benzilic-4,4'-3H]-quinuclidinyl benzilate [3H]-QNB. Binding occurs to one population of non-cooperative binding sites: KD = 0.11 +/- 0.02 nM and Bmax = 0.61 +/- 0.07 pmol/mg protein. Competition binding curves of the M1-selective antagonist pirenzepine are shallow. Computer-analysis reveals the presence of 45 +/- 1% M1-receptors (high affinity sites for pirenzepine, Ki = 31 +/- 10 nM). The remaining low affinity sites (Ki = 1.0 +/- 0.3 microM) are denoted as M2-receptors. Competition binding curves with the agonist carbachol are shallow as well. 1 mM GTP causes a rightward shift and a steepening of the carbachol curve, whereas 1 mM N-ethylmaleimide (NEM) provokes a leftward shift and also a steepening of the curve. The GTP effect is abolished by NEM. Binding of the antagonists [3H]-QNB, atropine or pirenzepine is not modulated by GTP nor by NEM.", 
    "38": "1. In the case of an intraperitoneal propranolol injection to rats (25 mg/kg), there was no modification in benzodiazepine and gamma-amino-butyric acid recognition sites since [3H]diazepam or [3H]-muscimol binding was not affected. 2. There was an increase in GABA stimulated-diazepam binding (100%, statistical risk lower than 1%). 3. This last result suggests that propranolol treatment can stimulate GABA-benzodiazepine receptor coupling.", 
    "39": "The use of diazepam has been suggested for the treatment of convulsions resulting from accidental high plasma levels of local anaesthetics. However, it has been reported that this drug may increase the cardiac effects of bupivacaine in dogs. The present study aimed to assess the effects of diazepam on the electrophysiological signs of a high-dose intravenous bolus of bupivacaine in fourteen dogs, divided into two groups, and anaesthetized with thiopentone and ventilated. All the animals were given a bolus dose of 4 mg.kg-1 bupivacaine. Immediately afterwards, group I (n = 7) received 0.8 ml.kg-1 normal saline solution and group II (n = 7) was given 4 mg.kg-1 diazepam over 1 min. The parameters measured on lead II of the electrocardiogram were: cycle length (R-R interval), QRS length (QRS) and QT interval corrected for heart rate (cQT). Intranodal (AH) and His-Purkinje (HV) conduction times were measured with recording bipolar stimulation electrodes (USCI 6F). Mean aortic pressure (Pao) was measured via a femoral arterial line. In the two groups, the parameters were recorded before and 2, 5, 10 and 15 min after the bupivacaine bolus. Arterial blood samples for measurement of bupivacaine and diazepam serum levels were obtained before and 3, 15 and 30 min after the bupivacaine bolus. There was no significant difference between the two groups in the electrophysiological or haemodynamic parameters at any time. However, the increase in HV and QRS length was a little higher in group I than in group II.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "40": "The prevention of toxic accidents due to local anesthetics is simple. The doses used must be carefully selected according to the drug chosen, the areas to be anaesthetized, and whether or not the local anaesthetic solution contains adrenaline. Continuous infusions of local anaesthetics should be used with great care. Bupivacaine must be avoided for intravenous regional anaesthesia, as well as in patients with hyperkaliemia or severe myocardiopathy with a high risk of arrhythmia. Diazepam is a useful premedication but cannot prevent toxic accidents. Using a test dose of adrenaline to detect accidental vascular puncture is simple, but not foolproof (patients treated with beta-blockers, obstetrical cases). The slow injection of local anaesthetics is the best way of preventing this type of accident. Finally, the technique for intravenous regional anaesthesia must be very strict.", 
    "41": "The central nervous toxicity of local anaesthetics has long been thought to be limited to the generalized tonicoclonic convulsions which follow the appearance of such symptoms as sleepiness, tingling of the lips, slurred speech, numbness, etc. Also the central nervous system was considered to be more sensitive than the cardiovascular system. However, recent experimental studies would seem to indicate that at least the more potent local anaesthetics, such as bupivacaine, have deleterious effects on parts of the brain other than the cerebral hemispheres. This may point to an involvement of the central nervous system (the amygdala and vasopressor areas of the floor of the fourth ventricle) in the pathogenesis of the hypotension and arrhythmias which may be seen at the same time as central nervous system signs of systemic toxicity. This is important for the treatment of such accidents: should a convulsion occur alone, sodium thiopentone, a muscle relaxant and a benzodiazepine, with oxygen and assisted breathing, will be the treatment; should an arrhythmia occur, its treatment should also include an anticonvulsant drug, such as a benzodiazepine. The prophylactic use of benzodiazepines should also be encouraged.", 
    "42": "Abnormal circadian rhythms have been linked to at least some forms of depression and to disturbances in the sleep-wake cycle. In addition, mental and physical disorders that are associated with rapid travel across time zones (i.e. the jet-lag syndrome) and with rotating shift-work schedules, are thought to involve a disruption of normal circadian rhythmicity. It might be possible to alleviate some of the adverse effects of abnormal circadian rhythms if pharmacological agents could be used to manipulate the central circadian pacemaker(s) that regulate these rhythms. Studies in our laboratory indicate that treatment with a short-acting benzodiazepine, triazolam, can induce major shifts in both behavioral and endocrine circadian rhythms in hamsters under a variety of experimental conditions. In the absence of a synchronizing light-dark cycle (i.e. during exposure to constant light or constant dark), single or multiple injections of triazolam can induce a permanent phase shift in both the circadian rhythm of locomotor activity and the circadian rhythm of pituitary LH release. In addition, repeated daily injections of triazolam can alter the entrained phase relationship of the circadian activity rhythm to a fixed light-dark cycle, and following a shift in the light-dark cycle, a single injection of triazolam can facilitate the time it takes for the activity rhythm to be resynchronized to the new lighting schedule. Thus, triazolam, or drugs with similar phase-shifting effects on the mammalian circadian system, might be useful in the treatment of various physical and mental illnesses that have been associated with a disorder in circadian time-keeping in humans.", 
    "43": "Metoclopramide (0.15 mg/kg i.v.) was administered to seven healthy volunteers after pretreatment with either atropine, pirenzepine or saline. With the i.v. doses of atropine (0.020 mg/kg) and pirenzepine (0.20 mg/kg) used in the study, antimuscarinic activities in serum were comparable for the most part of the study. Atropine induced a pronounced rise in heart rate and a hypotensive blood pressure response in the orthostatic test, whereas heart rate was significantly lower after pretreatment with pirenzepine than after saline, without any significant effects on systolic blood pressure. Plasma noradrenaline but not plasma adrenaline response to upright posture was increased after metoclopramide following saline but it was reduced following pirenzepine pretreatment, atropine having no significant effect on plasma noradrenaline response in the orthostatic test. Saliva secretion was lower after atropine than after pirenzepine or saline. Pirenzepine seems to diverge from classical anticholinergic drugs, and it reduces the metoclopramide-induced increase in sympathetic responsivity under conditions where cardiac function is not appreciably affected.", 
    "44": "Lorazepam 4 mg oral fast dissolving drug formulation was compared to placebo in a double-blind study as premedicant in adult anesthesia. Lorazepam induced in this trial a marked relief of anxiety after 60 minutes without changes in vital parameters nor in reflex activity or muscle tonus. Anterograde amnesia was present in about 60 percent of the patients. The clinical anesthetists rated the quality of premedication as satisfactory or better in 77 percent of lorazepam treated patients. The rating as \"good\" or \"excellent\" by patients reached 93 percent. The incidence of side effects was low. Postoperative residual effects on attention, cognitive, somatic and visceral functions were present till 5 hours postmedication. Lorazepam FDDF (fast dissolving drug formulation) appeared to be an effective and clinically safe premedicant for its good anxiolytic and amnestic effect and its high acceptance by the patients. Its use is not recommended for outpatient anesthesia because it prolongs recovery from anesthesia.", 
    "45": "Nocturnal body motility has been compared in a sleep laboratory between patients with osteoarthritis and healthy age-, sex- and weight-matched controls using a Bio-medical timer and bedleg force transducers connected to a Disa polygraph. Four motility variables were derived (duration of movement; duration adjusted for sensitivity; number of movements; number of 30-s epochs containing movements) enabling an assessment of nocturnal body motility in the two groups. There was a trend for osteoarthritic patients to move more than controls during sleep on all variables measured, although this did not reach statistical significance. Temazepam elixir (0.4 mg/kg body weight/night) reduced all four motility variables in both osteoarthritic patients and controls, although only the reduction of the number of 30-s epochs containing movements (P less than 0.05) in the control group attained statistical significance.", 
    "46": "In male mice, defeat in social encounters is associated with an acute non-opioid analgesia, a reaction that may also be seen in response to the scent of a territorial conspecific. As this form of pain inhibition is blocked by diazepam and Ro15-1788, benzodiazepine receptor mediation has been proposed. To further test this hypothesis, the effects of a novel benzodiazepine receptor antagonist (Ro15-3505; 0.625-20 mg/kg) on basal nociception and defeat analgesia have been examined. Results show that, although devoid of intrinsic activity on the mouse tail-flick assay, Ro15-3505 totally blocks the analgesic consequences of defeat at doses above 1.25 mg/kg. Despite certain inconsistencies in the literature, present data provide further support for benzodiazepine receptor mediation of this ecologically-relevant form of pain inhibition.", 
    "47": "1. Hepatic metabolism of oxazepam in Alzheimer's disease (AD) was assessed by measurement of urinary metabolites in a group of hospitalized patients with AD, a hospitalized schizophrenic control group and a normal community based group. 2. A subgroup of six AD patients showed marked elevations of the hydroxylated metabolite. The median excretion of conjugated oxazepam in the AD and schizophrenic patients was almost one third that in normal controls (p less than .005). 3. A relationship between decline in level of conjugated metabolite and increase in the mental confusion score on the London Psychiatric Rating Scale (r = -.5253, p less than .05) was found in the AD patients. 4. Changes in hepatic metabolism in AD may be relevant not only for drug metabolism and the development of side effects, but also for the pathogenesis of AD.", 
    "48": "It has been reported that the two types of muscarinic receptors, \"M1\" and \"M2\", exist in the opossum lower esophageal sphincter. The presence of these muscarinic receptor subtypes had been confirmed with the discovery of the M1 selective antagonist, pirenzepine. But little is known about muscarinic receptor subtypes in gastric smooth muscle. The aim of this study was to identify the muscarinic receptor subtypes on the gastric smooth muscle responsible for the contraction of rat gastric muscle strip. Also, we examined the mechanism of the action of aclatonium napadisilate on rat gastric smooth muscle in vitro. The stimulation of M2 receptor caused the contraction of the gastric smooth muscle. McN-A-343, selective M1 agonist, caused weak contraction of the gastric smooth muscle, and this response was not affected by the selective M1 antagonist, pirenzepine. Aclatonium napadisilate stimulated M2 receptor and caused the gastric smooth muscle contraction. We conclude that the contraction of the gastric smooth muscle is caused by the stimulation of the M2 receptor and this reaction was not affected by tetrodotoxin, suggesting the M2 receptor is located directly on the gastric smooth muscle. The weak contraction of the gastric smooth muscle caused by McN-A-343 was not affected by the selective M1 antagonist, pirenzepine, suggesting that McN-A-343 may not be a pure M1 selective agonist. The action of aclatonium napadisilate is supposed to stimulate the M2 receptor.", 
    "49": "In 10 patients treated with nortriptyline, the steady-state plasma concentrations of the parent drug and the active 10-hydroxy metabolite were very similar before and during concomitant treatment with alprazolam (0.5 mg orally t.i.d.). In human liver microsomes the 2-hydroxylation of desipramine was not inhibited by alprazolam. The absence of an inhibition by alprazolam on the hydroxylations of nortriptyline in vivo and of desipramine in vitro indicates that alprazolam is not metabolized by the debrisoquine hydroxylase.", 
    "50": "A reversed-phase high-performance liquid chromatography method for the determination of lorazepam in human plasma has been developed. The method was used to analyze plasma samples obtained from patients who were treated with 0.1 mg/kg of intravenous lorazepam during status epilepticus. The detection limit for lorazepam was 5 ng/ml. None of the most commonly used antiepileptic drugs interfere with this lorazepam analysis.", 
    "51": "The muscarinic acetylcholine receptor was solubilized from rat brain cortex by the zwitter-ionic detergent, 3-[3-cholamidopropyl)dimethylamino)-1-propane sulfonate (CHAPS). The supernatant, after centrifugation at 100,000 x g, was shown to contain molecules with binding sites for both 3H-pirenzepine (3H-PZ) and 3H-(-) quinuclidinyl benzilate (3H-QNB). Maximum binding values for 3H-PZ and 3H-QNB binding to solubilized receptors were approximately 176 +/- 24 pmol/g and 370 +/- 53 pmol/g of protein, respectively. The Kd values for 3H-PZ and 3H-QNB binding to solubilized receptors were 27 +/- 6.3 nM and 0.17 +/- 0.03 nM, respectively. The rank order of potencies of muscarinic drugs, in terms of their ability to inhibit binding of either 3H-PZ or 3H-QNB, was atropine greater than pirenzepine greater than oxotremorine greater than carabachol. Pirenzepine inhibited 3H-QNB binding with a Hill coefficient of 0.77, but inhibited 3H-PZ with a Hill coefficient of 0.94. Hill coefficients for agonists were less than 1. These findings indicate that muscarinic receptors solubilized from rat brain cortex retain their abilities to interact selectively with muscarinic receptor agonists and antagonists.", 
    "52": "Since an experiment in monkeys showed that tizanidine (DS 103-282), a centrally-acting muscle relaxant, has a certain amount of reinforcing property, a double-blind comparative study using questionnaires was carried out in 12 healthy volunteers to investigate the subjective effects of the drug as a measure of its psychic dependence potential using diazepam and a placebo. The dosages of tizanidine were 3 mg and 6 mg and that of diazepam was 10 mg. Neither the maximal clinical dosage of tizanidine (3 mg) nor twice that dosage (6 mg) induced any marked somatic or psychic symptoms compared with the placebo. On the other hand, diazepam 10 mg induced symptoms at a significantly higher incidence than the placebo and tizanidine; i.e., many of those given diazepam mentioned experiencing such symptoms of central nervous system depression as drowsiness and absent-mindedness. With diazepam the volunteers gave positive answers to some items which are regarded as direct parameters of psychic dependence; e.g., one noted that the drug effects were \"desirable\", two indicated a \"euphoric feeling\", and five noted a \"drunken feeling\". Influence on tapping, blood pressure, etc., were observed in the tizanidine 6 mg group in the same extent as in the diazepam group. The blood concentration of tizanidine 6 mg was about four times as high as tizanidine 3 mg. These results indicate that tizanidine is very unlikely to have psychic-dependence potential because of a lack of observable subjective effects and thus, it was concluded that there is little possibility of the drug being abused.", 
    "53": "Treatment of enuresis was studied in 168 patients. The patients were divided into two groups, the drug therapy group which consisted of 88 patients who were treated with drugs only, and the bladder training therapy group which consisted of 80 patients who were treated mainly with bladder training supplemented with drug therapy. In the drug therapy group imipramine was the first choice and was used at bed time. The dose of imipramine was initially 1 mg/kg and was gradually decreased if it worked well, and changed to other drugs if it did not work well. In the bladder training therapy group, bladder training was performed in all patients for 3 months, and 22 patients who cured further bladder training was continued, whereas the rest of the patients (58 patients) drug therapy was started in addition to bladder training. After 3 months, drug therapy was effective for 54 patients (61%) including 10 patients (11%) who were cured, and bladder training therapy plus drug therapy was effective for 55 patients (69%) including 22 patients (28%) who were cured. The number of cured patients in the bladder training therapy group was significantly larger than that of the drug therapy group (p less than 0.01). After 6 months, drug therapy was effective for 56 patients (64%) including 16 patients (18%) who were cured, and bladder training therapy plus drug therapy was effective for 66 patients (83%) including 30 patients (38%) who were cured. The number of effective and cured patients in the bladder training therapy group was significantly larger than that in the drug therapy group (p less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "54": "Sixteen subjects completed a two-way crossover study designed to determine the steady-state pharmacokinetic profiles of diazepam and desmethyldiazepam following a 6-mg controlled-release (CR) capsule dosed once daily compared with those of a 2-mg diazepam tablet dosed 3 times a day. Treatment A consisted of 14 days of CR dosing followed by 10 days of tablet dosing. Treatment B was the reverse of Treatment A. Plasma concentrations of diazepam and desmethyldiazepam were determined by an electron-capture gas-liquid chromatographic method. The areas under the diazepam plasma concentration-time curve were similar for both formulations at initiation of dosing and at steady-state, indicating comparable extents of absorption. The mean ratios of the areas at steady-state were near unity--0.94 for Treatment A and 0.91 for Treatment B--implying that no changes in steady-state conditions occurred upon switching regimens in either direction. The steady-state profiles of desmethyldiazepam were also comparable for the two dosage forms. These data indicate that the CR capsule and the conventional tablet t.i.d. produce similar target concentrations of both the drug and metabolite; therefore, these two dosage forms and dosing regimens should be interchangeable.", 
    "55": "Whether the increases in plasma cortisol concentrations which are associated with electroimmobilization (E-IM) of conscious sheep are modified by current intensity, current duration or prior treatment with diazepam was assessed. Sheep were electroimmobilized at 30, 40 or 60 mA for one minute and at 40 mA for two or four minutes. After E-IM of one minute's duration, peak plasma cortisol concentrations occurred at 20 minutes and were 39.1 +/- 7.8 ng ml-1 at 0 mA (control), 56.7 +/- 9.6 ng ml-1 at 30 mA, 62.1 +/- 6.9 ng ml-1 at 40 mA and 78.4 +/- 3.2 ng ml-1 at 60 mA. Both the peak plasma cortisol concentrations and the integrated cortisol responses to E-Im were correlated with current intensity (P less than 0.01). The cortisol responses to E-Im at 40 mA for one, two and four minutes were not significantly different and the response to E-IM at 40 mA for one minute was not affected by the administration of diazepam (0.2 mg kg-1 intravenously) 15 minutes before E-IM. These results indicate that the cortisol response to E-IM is directly dependent on current intensity and that adrenocortical activation by E-IM may be minimised by choosing the lowest current at which effective restraint is maintained.", 
    "56": "A rat genomic DNA clone was isolated by its homology with a conserved primary sequence among the mammalian and avian beta adrenergic and porcine muscarinic receptors. A gene identified in this clone was highly homologous to the rat M1 muscarinic receptor. Stable expression of this gene was achieved in an established murine fibroblast cell line, B82. The gene product exhibits M1 type muscarinic receptor characteristics, as it has high affinity for PZ but low affinity for AF-DX 116. Carbachol stimulated the hydrolysis of phosphatidylinositols in the transfected cells. Pirenzepine had a more potent inhibitory effect on this response than AF-DX 116 since their functional inhibition constants were 13 nM and 480 nM, respectively, which is consistent with an M1 pharmacological profile. These data suggest that the M1 muscarinic receptor encoded by the gene is coupled to the hydrolysis of phosphatidylinositols after transfecting this gene into the B82 cells.", 
    "57": "Pirenzepine, the prototype M1 muscarinic receptor antagonist, is an important compound for investigating the functional significance of M1 receptors at the integrated level of behavior but may have limitations imposed by its physical chemistry. Like the nonselective antagonist methylatropine, pirenzepine is highly hydrophilic and crosses the blood-brain-barrier with difficulty. We compared methylatropine with pirenzepine, given intraperitonealy, as antagonists of the behavioral effects of peripheral or central muscarinic activation. Lever-press responses of male Sprague-Dawley rats were maintained under a schedule requiring 10 responses for each food delivery. Administration of oxotremorine or the quaternary analog oxotremorine-M decreased rates of responding by at least 90%. Both methylatropine and pirenzepine antagonized the behavioral effects of oxotremorine-M; maximum reversal was 70%. Although methylatropine was about 30 times more potent than pirenzepine as an antagonist of the peripheral muscarinic activity of oxotremorine-M, it was inactive as an antagonist of oxotremorine when given in doses up to 153 mumol/kg. Pirenzepine, however, reversed oxotremorine-induced behavioral effects, with a maximum antagonism of 50%. These results suggest that pirenzepine interacts with central muscarinic receptors when administered systemically without producing marked behavioral effects of its own. Systemically administered pirenzepine may thus be a useful tool in further investigations of the relevance of M1 receptors to behavioral function.", 
    "58": "The effects of daily oral administration of imipramine (IM) hydrochloride (50 mg/kg) and/or oxazepam (OZ, 20 mg/kg) or diazepam (DZ, 5 mg/kg) in a 1% aqueous solution of carboxymethylcellulose sodium salt (CMC) on the activities of drug metabolizing enzyme systems and steady state plasma levels of IM, desmethylimipramine (DIM), DZ, desmethyl-diazepam (DDZ) and OZ were investigated in rats during a 15-day period. In addition, the effect of a single intravenous administration of IM hydrochloride (5 mg/kg), DZ (0.5 mg/kg) and OZ (2 mg/kg) on plasma concentration-time profiles of IM, DIM, DZ, DDZ and OZ was investigated in rats given the same drug treatments by the oral route for 14 days. The group treated with IM hydrochloride plus OZ group showed a great increase in drug-metabolizing enzyme activities, but the difference for the group given IM hydrochloride was not statistically significant. The steady-state plasma levels of DZ after oral administration for 15 days suggested that the group given IM hydrochloride plus DZ did show accumulated DZ. In terms of the area under the concentration-time curve of IM, DZ and OZ after intravenous administration of IM hydrochloride, DZ and OZ, there were significant differences between each of the mono-treatment groups and the IM hydrochloride plus DZ or OZ treatment groups. In conclusion, we have found that the drug interaction for IM hydrochloride by OZ is markedly lower than that by DZ.", 
    "59": "Anesthetized dogs received a single 1.0-mg/kg intravenous dose of flurazepam hydrochloride, following which multiple blood and cerebrospinal fluid (CSF) samples were taken over the next 8 h. Concentrations of flurazepam and its metabolite, desalkylflurazepam, were determined by gas chromatography with electron-capture detection. Mean kinetic variables for flurazepam were: volume of distribution 7.9 l/kg, elimination half-life 2.3 h, clearance 37 ml/min/kg, serum free fraction 25% unbound. The metabolic product desalkylflurazepam appeared in serum in low concentrations, and was eliminated with a half-life of 4.9 h. Flurazepam rapidly entered CSF, then was eliminated in parallel with flurazepam in serum. However, the extent of entry into CSF was limited, with the mean ratio of area under the curve for CSF versus serum (0.24) nearly identical to the serum free fraction. Thus, intravenous flurazepam in dogs is characterized by extensive distribution, high clearance, and short half-life. Entry into CSF is rapid, and appears governed by passive diffusion. The extent of CSF entry is limited by protein binding in serum.", 
    "60": "We have reported that when rats (500 g, male) are exercised to exhaustion on a treadmill, pretreatment with the centrally acting carbamate physostigmine reduced endurance (run time, RT) and increased the rate of rise of core temperature (Tc+). Both RT and Tc+ were restored to control levels by pretreatment with either or a combination of atropine (A), and diazepam (D). Our objective in the present work was to determine whether A+D could also restore the performance and thermoregulatory decrements induced by the peripherally acting carbamate pyridostigmine (PY). After drug administration, rats were run (11 m/min, 6 degrees elevation, Ta = 26 degrees C) to exhaustion. PY treatment resulted in a reduced RT and an increased heat gain that neither A nor D alone (A+PY and D+PY) could restore to control levels. On the other hand, a combination of both A and D restored these variables to control levels. In conclusion, A+D can restore the performance and thermoregulatory decrements resulting from the administration of either a centrally or a peripherally acting carbamate.", 
    "61": "We studied the effects of baclofen on the bladder contraction induced by infusion of Tyrode's solution into the urinary bladder in anesthetized rats. Baclofen (5 mg/kg, i.v.) completely inhibited bladder contraction and abolished the efferent discharges recorded from the left pelvic nerve, causing the bladder pressure to rise until solution leaked from the penis. The inhibitory effect of baclofen (5 mg/kg, i.v.) could not be reversed by picrotoxin (1 mg/kg, i.v., twice with an interval of 10 min) or naloxone (1 mg/kg, i.v.). In parallel with convulsion, strychnine (1 mg/kg, i.v.) contracted the bladder which had been inhibited by baclofen and generated electrical activities consisting of efferent discharges and electromyograms. The dose of intracerebroventricularly or intrathecally injected baclofen which completely inhibited the bladder contraction was 0.1 or 10 micrograms, respectively. After the inhibition of bladder contraction by i.v. injection of baclofen, electrical stimulation of the sacral cord could contract the bladder and cause a fall in bladder pressure to around the level existing after micturition. From these results, the active site of baclofen which is related to the inhibition of bladder contraction is thought to be the micturition center in the brain stem.", 
    "62": "1. A decrease in therapeutic effects of alprazolam after an initial good response is described in three patients suffering from panic disorder with agoraphobia. 2. The possibility of fading of therapeutic effects of alprazolam (defined as a progressive decrease of therapeutic effects refractory to dosage increase, after non-immediate symptomatic improvement) in such cases is discussed. 3. Fading may not be apparent from large scale controlled studies with alprazolam, since its detection requires a prolonged time of observation and a specific design.", 
    "63": "Abnormal circadian rhythms have been linked to at least some forms of depression and to disturbances in the sleep-wake cycle. In addition, mental and physical disorders associated with rapid travel across time zones (i.e. the jet-lag syndrome) and with rotating shift-work schedules, are thought to involve a disruption of normal circadian rhythmicity. It might be possible to alleviate some of the adverse effects associated with abnormal circadian rhythms if pharmacological agents could be used to manipulate the central circadian pacemaker(s) that regulates these rhythms. Recent findings indicate that treatment with a short-acting benzodiazepine, triazolam, can induce major shifts in the circadian clock of golden hamsters. In the absence of a synchronizing light-dark cycle (i.e. during exposure to constant light or constant dark), a single injection of triazolam can induce a permanent phase shift in the circadian rhythm in locomotor activity. In addition, following a shift in the light-dark cycle, a single injection of triazolam can facilitate the time it takes for the activity rhythm to be resynchronized to the new lighting schedule. Triazolam, or drugs with similar phase-shifting effects on the mammalian circadian system, might be useful in the treatment of various sleep and mental disorders that have been associated with a disorder in circadian time-keeping in humans.", 
    "64": "Chronic exposure to opioid antagonists increases the analgesic actions of opioids such as morphine. In the present studies, morphine's analgesic potency was increased (supersensitivity) following an 8 day subcutaneous naltrexone implant in mice, but not following a 1 day implant. Supersensitivity was maximal 24hr following the 8 day implant and declined linearly and had returned to control levels by 120hr. Implantation of naltrexone pellets for 8 days was found to increase the relative analgesic potency of methadone by 120%, while the lethal potency of cocaine was slightly (19%), but significantly, decreased. In contrast, identical treatment did not alter the potency of the benzodiazepine alprazolam to induce ataxia.", 
    "65": "The stability of some selected benzodiazepines in saliva has been studied. The benzodiazepines nitrazepam and clonazepam were found to be unstable in saliva at room temperature and nitrazepam was converted into 7-aminonitrazepam. The conversion rate of nitrazepam was strongly dependent on the composition of the subject's saliva. Nitro-reduction may complicate the use of saliva in epidemiological studies on drugs and driving. This could occur particularly if saliva drug concentrations are to be used as a quantitative measure of driving performance.", 
    "66": "The properties of muscarinic acetylcholine receptors (mAChR) on tracheal explants and isolated submucosal gland cells were determined using [3H]quinuclidinyl benzilate ([3H]QNB) and N-[3H]methylscopolamine ([3H]NMS) as ligands. Analysis of competitive displacement of ([3H]NMS binding by pirenzepine demonstrated the presence of M1- (27 +/- 2%) and M2G- (73 +/- 2%) receptors on isolated tracheal submucosal gland cells (TSGC's) in control. Daily administration of diisopropylfluorophosphate (DFP) inhibited cholinesterase activity by greater than 95%. After 7 days of DFP treatment, [3H]QNB binding to intact TSGC's decreased from 14.2 +/- 0.6 to 6.3 +/- 0.8 fmol/10(6) cells; similarly, [3H]NMS binding fell from 8.1 +/- 1.9 to 2.0 +/- 0.8 fmol/10(6) cells. The loss of mAChR's was predominantly of the M2G subtype with the relative proportion dropping to 33%. In addition, 90% of the receptors assumed the high-affinity state for carbachol displacement of [3H]NMS. Mucus secretion was quantitated by measuring the release of 3H-labeled mucus macromolecules from explants of tracheal submucosal glands and isolated cells. Acetylcholine (ACh), 2 X 10(-5) M, stimulated mucus secretion by 2.5 and 2.3 times the basal rate, respectively. Elimination of acetylcholinesterase (AChe) by DFP increased the ACh sensitivity by 18- and 5-fold. Tracheal explants or TSGC's obtained 2 h after an in vivo DFP treatment showed a 6- and 3-fold ACh stimulation. This ACh sensitivity decreased during the continued daily dosing with DFP such that only a 1.3- and 1.1-fold ACh stimulation was apparent after 7 days of treatment.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "67": "Radioligand binding studies were used to analyze muscarinic cholinergic receptor subtypes in human cortex and pons. Muscarinic cholinergic receptors were labeled by 3H-quinuclidinyl benzilate (3H-QNB). Scopolamine was equipotent in both brain regions and did not discriminate subtypes of 3H-QNB binding. By contrast, the M1 selective antagonist pirenzepine was approximately 33-fold more potent in human cortex than pons. Carbachol, a putative M2 selective agonist, was more than 100-fold more potent in human pons than cortex. These results demonstrate that the human pons contains a relatively large proportion of carbachol sensitive muscarinic cholinergic receptors. Drugs targeted to this subpopulation of muscarinic cholinergic receptors may prove to be effective anti-motion sickness agents with less side effects than scopolamine.", 
    "68": "The acute effects of ethanol, barbital, and lorazepam on the synthesis and metabolism of brain monoamines were studied in the AT (Alcohol Tolerant) and ANT (Alcohol Nontolerant) lines of rats, which have been selected for differential motor impairment after ethanol administration. The ethanol-sensitive ANT rats are also more sensitive than the ethanol-insensitive AT rats to the motor impairment caused by barbital and lorazepam. Ethanol increased, whereas barbital and lorazepam decreased, the synthesis of catecholamines in several regions of the brain. Ethanol did not affect the formation of DOPAC, whereas barbital and lorazepam reduced it. Similarly, the accumulation of 5-HTP was increased after administration of ethanol, but was decreased after administration of barbital or lorazepam. Ethanol, barbital and lorazepam decreased the formation of 5-HIAA. The rat lines did not differ in any of these responses. Some differences could, however, be demonstrated between the AT and ANT rats in the effects of the three drugs on the levels of the brain monoamines. Although the importance of these differences in the differential sensitivity to these drugs between the two lines is difficult to determine, the role of central monoaminergic mechanisms cannot be excluded. These findings also suggest that the motor impairment induced by ethanol, barbiturates, and benzodiazepines is probably not primarily based on the monoaminergic systems.", 
    "69": "A number of studies have established the clinical efficacy of naltrexone in the treatment of opiate addiction. However, questions have been raised regarding its hepatotoxic potential and warnings have been given prominence in the package insert regarding its use for those with even less severe liver disease. The current study monitored 53 male patients receiving naltrexone 350 mg weekly for 12 weeks. The lactic acid dehydrogenase (LDH) and serum glutamic oxalacetic transaminase (SGOT) levels were determined at pretreatment and at monthly intervals thereafter for three months. LDH and SGOT were found to drop significantly from baseline over this three-month period. This decrease appeared most notable for those with pretreatment hepatic enzyme levels exceeding the normal range. Moreover, changes in hepatic enzyme levels were not consistently correlated with the patients use of illicit drugs such as opioids, benzodiazepines, cocaine, barbiturates, and amphetamines. Based on these data, we have concluded that contrary to cautions implied in the naltrexone package insert, the benefit of admitting patients with the sole problem of elevated hepatic enzymes generally exceeds the risk.", 
    "70": "1. To determine the role of endogenous cholecystokinin (CCK) in the regulation of food intake, the effects of the potent CCK receptor antagonist L364,718 were investigated on the intake of a palatable diet in non-deprived rats. The effect of a single dose of proglumide was also investigated for comparative purposes. In addition, the ability of L364,718 to antagonize the reduction in food intake produced by exogenous cholecystokinin-octapeptide (CCK8) or bombesin in food-deprived rats was determined. 2. L364,718 (10-100 micrograms kg-1, i.p.) increased the intake of palatable diet during the 30 min test period. Proglumide (300 mg kg-1, i.p.) also increased the intake of palatable diet. Conversely, CCK8 (0.5-5 micrograms kg-1, i.p.) produced a reduction in the intake of the diet. 3. In fasted rats, L364,718 (100 micrograms kg-1, i.p.) antagonized the reduction in food intake produced by CCK8 (10 micrograms kg-1, i.p.) but not that produced by bombesin (50 micrograms kg-1, i.p.). L364,718 did not increase food intake in these animals when measured over a 6 h period. 4. It is concluded that L364,718 is a potent, selective antagonist of the effects of CCK8 on food intake. The observation that L364,718 and proglumide increase the intake of a palatable diet provides some evidence that endogenous CCK is involved in the control of food intake in this model.", 
    "71": "1. The proconvulsant effects of the imidazodiazepine Ro 15-4513, were investigated in mice by use of intravenous infusion of a variety of convulsant drugs. 2. Dose-response and time course studies of Ro 15-4513 against gamma-aminobutyric acid (GABA) antagonists were performed. On the basis of these studies a maximally effective dose of 5 mg kg-1 was administered 5 min before the determination of seizure thresholds in subsequent experiments. 3. Ro 15-4513 (5 mg kg-1) significantly lowered seizure thresholds to pentylenetetrazole, bicuculline and the convulsant benzodiazepine Ro 5-3663, but failed to alter seizure thresholds to picrotoxin, strychnine, caffeine and quipazine. 4. Ro 15-4513 significantly raised seizure threshold to the benzodiazepine receptor inverse agonist methyl 6,7-dimethoxy-4 ethyl-beta-carboline-3-carboxylate (DMCM). 5. These results are discussed in relation to other studies investigating the proconvulsant and alcohol-antagonizing effects of Ro 15-4513."
}