{
    "0": "Anxiety is a core symptom of schizophrenia that elicits significant subjective burden of disease and contributes to treatment resistance in schizophrenia. Anxious syndromes might be attributed to incompletely remitted delusions, the negative syndrome, depressive episodes, panic attacks, social phobia, avoidance after hospitalization, and down-tapering of benzodiazepine medication. Pregabalin, an antagonist at the alpha2delta subunit of voltage-gated Ca channels, modulates several neurotransmitter systems and was found to alleviate anxiety in different mental disorders. In schizophrenia, this treatment option has not been evaluated before.Here, we report a case series of 11 schizophrenic patients who had treatment-resistant anxiety and received augmentation with pregabalin. This observational analysis reveals that the strategy was able to significantly reduce scores on the Hamilton anxiety scale; furthermore, we observed improvements of psychotic positive and negative symptoms and mood as assessed by Positive and Negative Syndrome Scale, Scale for the Assessment of Negative Symptoms, and Calgary Depression Scale for Schizophrenia. After augmentation, both a complete discontinuation of concomitant benzodiazepine treatment as well as a dose reduction of antipsychotics could be achieved. We did not observe pharmacokinetic interactions or adverse events.These observations suggest that treating anxious syndromes in schizophrenia with pregabalin can be effective and tolerable. Further investigations should differentiate schizophrenic subsyndromes of anxiety and evaluate benefits and risks of pregabalin in comparison to placebo and active competitors.", 
    "1": "The purpose of this review is to focus on recent literature about sedation or anaesthesia in paediatric MRI. Special features of the MRI working environment, recent studies about sedation or anaesthesia, and success rates and risk profiles in this setting are presented. Finally, information for physicians to decide between sedation or anaesthesia in individual situations is presented.", 
    "2": "Owing to advances in MRI and its crucial role in the diagnosis of various diseases, deep sedation or anaesthesia for MRI in children is requested increasingly. According to current guidelines maximum patient safety and welfare has to be ensured. Recently different sedation regimens comparing effectiveness, safety and outcome have been published. Chloral hydrate, pentobarbital and midazolam are unfavourable for MRI sedation. Dexmedetomidine appears to be convenient for sedation in patients without cardiac risk. Propofol can be effectively used for sedation or anaesthesia in the presence of anaesthesiologists or paediatric intensivists. General anaesthesia should be preferred in preterm or small children as safety and success are predictable.", 
    "3": "The MRI unit is a work station where all processes have to be well planned and staff trained to guarantee maximum patient safety, superior quality of imaging and economic needs. For optimal performance trained, experienced and certified personnel, appropriate drugs for the individual patient risk profile and sufficient monitoring equipment are essential.", 
    "4": "The intent of our study was to compare the effects of dexmedetomidine versus midazolam on perioperative hemodynamics, sedation, pain, satisfaction and recovery scores during colonoscopy.", 
    "5": "A total of 60 ASA I-II patients, between 20 and 80 years of age were included in the study. Patients were randomly assigned to two groups. Midazolam 0.05 mg kg(-1) and fentanyl citrate 1 microg kg(-1) were administered intravenously to cases in Group I (n = 30). An initial loading dose of 1 microg kg(-1) dexmedetomidine was administered intravenously in 10 min to cases in Group II (n = 30) before the procedure and as a continuous infusion dose of 0.5 microg kg(-1) h(-1) just before the procedure started. Also 1 microg kg(-1) fentanyl citrate was administered intravenously immediately before the procedure. Peripheral oxygen saturation (S(pO2)), mean arterial pressure (MAP), heart rate (HR), Ramsay Sedation Scale (RSS), Numeric Rating Scale (NRS) scores and colonoscopist satisfaction scores of the cases were recorded.", 
    "6": "Although statistically significant values were not detected between the two groups with regard to mean arterial pressure, in Group I heart rates were higher and S(pO2) scores were lower in a statistically significant manner. When the groups were compared with regard to RSS, the RSS scores of Group I at the 10th and 15th minutes were significantly lower than Group II. There was no statistically significant difference between the two groups when compared with regard to NRS scores. Satisfaction scores were significantly lower in Group II.", 
    "7": "Dexmedetomidine provides more efficient hemodynamic stability, higher Ramsay sedation scale scores, higher satisfaction scores and lower NRS scores in colonoscopies. According to our results we believe that dexmedetomidine can be used safely as a sedoanalgesic agent in colonoscopies.", 
    "8": "Data from the EMBLEM Study, a 2-year, prospective, observational study of health outcomes associated with acute treatment of patients experiencing a manic/mixed episode of bipolar disorder, was used to compare the effectiveness of olanzapine monotherapy versus risperidone monotherapy, and to investigate whether the treatment effects were similar to those reported in a 3-week, randomized controlled trial assessing the same treatments. Symptom severity measures included the Young Mania Rating Scale (YMRS), the 5-item Hamilton Depression Rating Scale, and the Clinical Global Impression-Bipolar Disorder Scale. A total of 245 EMBLEM inpatients were analyzed with YMRS >or=20: olanzapine (n=209), risperidone (n=36). Both the treatment groups had similar improvements in YMRS from baseline to 6 weeks, but there was a significantly greater improvement in 5-item Hamilton Depression Rating Scale in the olanzapine group. There was a similar improvement in Clinical Global Impression-Bipolar Disorder Scale in both the groups and the occurrence of treatment-emergent adverse events and weight gain did not differ between the treatment groups. The EMBLEM results partly support those of the randomized controlled trial, which suggests olanzapine and risperidone have similar improvements in mania but that olanzapine monotherapy may be more effective than risperidone monotherapy in the treatment of depressive symptoms associated with mania. Limitations include differences in study design, patient population, and length of follow-up.", 
    "9": "This study evaluated the role of prodynorphin gene in the regulation of anxiety and associated molecular mechanisms. Emotional responses were assessed using the light-dark test, elevated plus maze and social interaction tests in prodynorphin knockout and wild-type mice. Corticotrophin releasing factor and proopiomelanocortin gene expressions in the hypothalamus were evaluated after restraint stress using in situ hybridization. The anxiolytic efficacy of bromazepam and GABA(A) receptor subunits gene expression in the amygdala were also assessed in both genotypes. The deletion of prodynorphin increased anxiety-like behaviours and proopiomelanocortin gene expression in the arcuate nucleus (two-fold). Moreover, the anxiolytic action of bromazepam was significantly attenuated in the mutant mice. Decreased GABA(A)γ(2) and increased GABA(A)β(2) gene expression receptor subunits were found in the amygdala of prodynorphin knockout mice. These results indicate that deletion of prodynorphin gene is associated with increased anxiety-like behaviours, enhanced sensibility response to stress stimuli, reduced anxiolytic efficacy of bromazepam and altered expression of the GABA(A) receptor subunits.", 
    "10": "Zolpidem is a hypnotic drug used in sleep disorders. It binds selectively to alpha 1 subunit of the GABA A benzodiazepine receptor. Zolpidem reduces sleep latency, number of arousals and increases the total time of sleep. However, it is considered that it may increase phase 3 of non rapid eye movement sleep, where somnambulism can take place. Our aim is to report 8 cases of sleep related eating disorders associated with the use of this drug. We have evaluated the medical history of 8 patients who had received zolpidem for sleeping disorders and who have presented sleep related eating disorders. Eight patients (6 women, 2 men) aged between 32 to 72 years old, which received 10 mg of zolpidem/night except 1 that received 12.5 mg, were presented. They have referred strange eating behavior compatible to sleep related eating disorder. Symptoms appeared at a mean of 39.8 days after starting the medication. The numbers of nocturnal episodes recorded by the family or by the patient were 1 to 8 episodes of nocturnal eating per night. The morning after, patients found leftovers from the night before which they did not recall to have eaten. The remission was complete after discontinuing zolpidem. Zolpidem may induce sleep related eating disorder in about 1% of patients, although we consider there may be a subdiagnosis of this phenomenon. It will be important to bear in mind and look for this side effect because all the episodes could easily be controlled by withdrawing the drug.", 
    "11": "beta-Glucuronidase is an enzyme often employed to de-conjugate beta-glucuronides during urinary drug testing for benzodiazepines. It is commonly accepted that use of beta-glucuronidase is a preferred method of hydrolysis over acid-catalyzed hydrolysis, which is known to induce benzodiazepine degradation and transformation. Literature to date, however, has not reported any cases of benzodiazepine transformation initiated by commercial beta-glucuronidase products. In this study, urine specimens containing either oxazepam or oxazepam glucuronide were incubated with beta-glucuronidase enzymes obtained from Escherichia coli, Helix pomatia, and Patella vulgata under various incubation conditions. After liquid-liquid extraction, the extract was analyzed by both liquid chromatography-tandem mass spectrometry and gas chromatography-mass spectrometry for the presence of benzodiazepines. All three enzyme preparations examined were capable of reducing oxazepam or oxazepam glucuronide into nordiazepam (desmethyldiazepam). Nordiazepam formation was positively correlated with incubation temperature, incubation time, oxazepam concentration, and enzyme concentration. Under all enzymatic hydrolysis conditions investigated, the percentage of nordiazepam formation is < 2.5% relative to the amount of oxazepam present in the system. The findings of this study have both clinical and forensic implications, and it is clear that the detection of nordiazepam in biological samples subjected to testing involving enzyme-catalyzed hydrolysis should be interpreted with care.", 
    "12": "Fast-acting medications for the management of anxiety are important to patients and society. Measuring early onset, however, requires a sensitive and clinically responsive tool. This study evaluates the psychometric properties of a patient-reported Global Anxiety-Visual Analog Scale (GA-VAS).", 
    "13": "Data from a double-blind, randomized, placebo-controlled study of lorazepam and paroxetine in patients with Generalized Anxiety Disorder were analyzed to assess the reliability, validity, responsiveness, and utility of the GA-VAS. The GA-VAS was completed at clinic visits and at home during the first week of treatment. Targeted psychometric analyses--test-retest reliabilities, validity correlations, responsiveness statistics, and minimum important differences--were conducted.", 
    "14": "The GA-VAS correlates well with other anxiety measures, at Week 4, r=0.60 (p<0.0001) with the Hamilton Rating Scale for Anxiety and r=0.74 (p<0.0001) with the Hospital Anxiety and Depression Scale-Anxiety subscale. In terms of convergent and divergent validity, the GA-VAS correlated -0.54 (p<0.0001), -0.48 (p<0.0001), and -0.68 (p<0.0001) with the SF-36 Emotional Role, Social Function, and Mental Health subscales, respectively, but correlated much lower with the SF-36 physical functioning subscales. Preliminary minimum important difference estimates cluster between 10 and 15 mm.", 
    "15": "The GA-VAS is capable of validly and effectively capturing a reduction in anxiety as quickly as 24 hours post-dose.", 
    "16": "Consumption of benzodiazepines (BZDs) is common among seniors. When used over a long period of time, BZDs can induce dependence. The present study aimed to equip nurses with valid screening questions for detecting BZD dependence among seniors, applicable to clinical practice and based on the DSM-IV-TR version. A random sample of 707 BZD users aged 65 years and over was screened for BZD dependence using the DSM-IV-TR criteria for substance dependence. To predict a diagnosis of BZDs dependence, sensitivity and specificity were computed for each pair of items. Results showed that an affirmative answer to 'Have you try to stop taking this medication?' and 'Over the past 12 months, have you noticed any decrease in the effect of this medication?' led to a sensitivity of 97.1% and a specificity of 94.9% to detect BZD dependence. Asking these two simple questions can be easily integrated into clinical practice and have considerable potential for identifying cases of BZD dependence.", 
    "17": "Specific criteria have been described and accepted worldwide for diagnosing patients with complex regional pain syndrome (CRPS). Nevertheless, a clear-cut diagnosis cannot be confirmed in a number of cases.", 
    "18": "The objective of this study was to investigate the effectiveness of the described diagnostic criteria used by several clinical disciplines.", 
    "19": "We included 195 patients who were referred to our pain clinic within a period of 1 year. Data were collected on patient characteristics, signs, symptoms, disease-related medication, and the background of the referring clinicians.", 
    "20": "The Harden and Bruehl criteria were confirmed in 95 patients (49%). These patients used a higher than average number of analgesics, opiates, and anti-oxidants, and frequently received prescriptions for benzodiazepines instead of anti-depressants. The mean disease duration was 29 +/- 4.6 months and the mean visual analogue score for pain was 8.1 +/- 0.19. A subgroup of patients had a colder temperature in the affected extremity compared with the unaffected extremity. This subgroup showed a longer disease duration and higher visual analogue scale pain.", 
    "21": "The diagnostic criteria used to determine CRPS should be further improved. A large number of referred patients experienced substantial pain, without receiving adequate medication. Disease-related medication is unrelated to CRPS-specific disease activity. Knowledge of underlying mechanisms is warranted before an adequate pharmaceutical intervention can be considered.", 
    "22": "Benzodiazepines are widely used for different purposes because of their pharmacological properties, but their abuse potential may represent a limitation to their use. Data suggest that this abuse potential may vary between products and available dosages. Doctor shopping (the simultaneous use of several physicians by a patient) is one of the most important ways in which prescription drugs, in particular benzodiazepines, are diverted.", 
    "23": "To assess the potential for abuse of several benzodiazepines using doctor shopping in a French administrative area as a proxy for abuse.", 
    "24": "All prescriptions reimbursed during the year 2003 in Haute-Garonne, France (one million inhabitants) for benzodiazepines that were available in ambulatory care through community pharmacies as solid oral forms were extracted from a reimbursement database. The benzodiazepines were alprazolam (0.25 mg, 0.50 mg), bromazepam 6 mg, clonazepam 2 mg, clorazepate (5 mg, 10 mg, 50 mg), diazepam (1 mg, 5 mg, 10 mg), flunitrazepam 1 mg, lorazepam (1 mg, 2.5 mg) and tetrazepam 50 mg. For each patient, the quantities prescribed, dispensed and obtained by doctor shopping (i.e. overlap between prescriptions from different prescribers) were computed. Benzodiazepines were compared using their 'doctor shopping indicator' (DSI, the percentage of each drug obtained through doctor shopping among the total reimbursed quantity).", 
    "25": "About 128 000 patients received at least one benzodiazepine during the year. Four groups of benzodiazepines were identified according to their abuse potential: very high abuse potential (flunitrazepam, DSI = 42.8%); high abuse potential (diazepam 10 mg, DSI = 3.2%; clorazepate 50 mg, DSI = 2.7%); intermediate abuse potential (alprazolam 0.50 mg, bromazepam, clonazepam, DSI ranging from 1.8% to 1.9%); and low abuse potential (other benzodiazepines and dosages, DSI ranging from 0.3% to 1.1%).", 
    "26": "The DSI can be used to assess the relative abuse liability of benzodiazepines and to detect signals of new patterns of abuse in settings where centralized records of prescription or deliveries are available for the great majority of patients.", 
    "27": "Short formal syntheses of the antitumor antibiotics porothramycins A and B from a commercially available ester of the unnatural amino acid 3-(3-pyridyl)alanine are presented. A rearrangement cascade that presumably involves a Zincke-type pyridinium ring-opening followed by cyclization of a pendant nucleophilic amide generates the salient pyrroline ring of the alkaloids.", 
    "28": "An efficient and simple route for preparation of substituted 1,5-benzodiazepine-2-one containing peptoid backbone is presented. The classical Ugi reaction is considerably extended by application of o-phenylenediamine and diketene as amine and oxo component. 1,3-Dihydro-1,5-benzodiazepine-2-one is generated in situ from these two building blocks combined with isocyanide and aromatic or aliphatic carboxylic acid to assemble the multifunctionalized titled scaffold in high yields. The reaction is performed in the mixture of toluene/CH(2)Cl(2) under reflux condition without catalyst. Conformational isomerism is seen in the solution phase because of restricted free rotation around amide and C-CO bands due to steric bulk of substitutions. In single crystal state, the product is found to possess dimeric structure arising from intermolecular hydrogen bonding.", 
    "29": "The endocannabinoid system (ECS) is an endogenous signalling system which includes the endocannabinoids anandamide (AEA) and 2-arachidonoylglycerol (2-AG) and specific G-protein-coupled endocannabinoid receptors (CB1 and CB2). Recent studies have described important roles of the peripheral ECS in human atherosclerosis, cardiometabolic disorders, heart failure, and systemic inflammation. We sought to study changes in plasma endocannabinoid concentrations during cardiac surgery (CS) under general anaesthesia with isoflurane/sufentanil, and during cardiopulmonary bypass (CPB).", 
    "30": "We studied 30 patients undergoing CS with CPB. All patients received midazolam and sufentanil for induction and isoflurane and sufentanil for maintenance of general anaesthesia. Blood samples were drawn before and after induction of general anaesthesia, after the beginning of surgery, during and after weaning from CPB, and after admission to intensive care unit (ICU) after surgery. Endocannabinoid measurements were performed by HPLC-tandem mass spectrometry.", 
    "31": "Induction of general anaesthesia led to a significant decline in plasma AEA concentrations [from mean (sd) 0.39 (0.03) to 0.27 (0.03) ng ml(-1), P<0.01]. CPB induced a pronounced increase in 2-AG concentrations [from 112.5 (163.5) to 321.0 (120.4) ng ml(-1), P<0.01], whereas AEA concentrations remained persistently low until admission to the ICU. 2-AG concentrations returned to preoperative values after surgery.", 
    "32": "General anaesthesia with isoflurane significantly reduces plasma AEA concentrations. This could be a consequence of stress reduction after loss of consciousness. The significant increase in 2-AG after initiation of CPB may be part of an inflammatory response. These findings suggest that anaesthesia and surgery have differential effects on the ECS which could have substantial clinical consequences.", 
    "33": "The aim was to describe the prescription patterns of benzodiazepines (BZD) and cyclopyrrolones (Z-drugs) in a population of medical and surgical patients prior to, during and after hospital admission.", 
    "34": "Data were collected from medical records, the physicians' order entry system and the national electronic pharmacy registry.", 
    "35": "Overall, 38% of the 135 included patients did not receive BZD/Z-drugs at any time. A total of 30% were pre-admission users. While in hospital, 50% were users and 17% were users at discharge and 30% during the six months follow-up period (p < 0.0001). Changes in the usage pattern were mainly due to a significant increase in Z-drug use during hospital admission combined with a decrease in BZD and Z-drug use at discharge. During hospitalisation, 40% of the 94 pre-admission non-users of BZD/Z-drugs received BZD/Z-drugs. At the time of discharge, 61% of pre-admission users had become non-users, and 8.5% of the non-users had become users. Over the 6-month post-discharge period, 29 patients (21%) received >or= 3 prescriptions for BZD/Z-drugs (chronic users) compared with 21 (16%) before admission.", 
    "36": "Medical and surgical hospitalized patients are frequently treated with Z-drugs and BZDs prior to, during and after hospital admission. The usage pattern changes significantly during hospital admission, with more prescriptions for Z-drugs being issued.", 
    "37": "Acute poisonings are common and are treated at different levels of the health care system. Since most fatal poisonings occur outside hospital, these must be included when studying characteristics of such deaths. The pattern of toxic agents differs between fatal and non-fatal poisonings. By including all poisoning episodes, cause-fatality rates can be calculated.", 
    "38": "Fatal and non-fatal acute poisonings in subjects aged > or =16 years in Oslo (428 198 inhabitants) were included consecutively in an observational multi-centre study including the ambulance services, the Oslo Emergency Ward (outpatient clinic), and hospitals, as well as medico-legal autopsies from 1st April 2003 to 31st March 2004. Characteristics of fatal poisonings were examined, and a comparison of toxic agents was made between fatal and non-fatal acute poisoning.", 
    "39": "In Oslo, during the one-year period studied, 103 subjects aged > or =16 years died of acute poisoning. The annual mortality rate was 24 per 100 000. The male-female ratio was 2:1, and the mean age was 44 years (range 19-86 years). In 92 cases (89%), death occurred outside hospital. The main toxic agents were opiates or opioids (65% of cases), followed by ethanol (9%), tricyclic anti-depressants (TCAs) (4%), benzodiazepines (4%), and zopiclone (4%). Seventy-one (69%) were evaluated as accidental deaths and 32 (31%) as suicides. In 70% of all cases, and in 34% of suicides, the deceased was classified as drug or alcohol dependent. When compared with the 2981 non-fatal acute poisonings registered during the study period, the case fatality rate was 3% (95% C.I., 0.03-0.04). Methanol, TCAs, and antihistamines had the highest case fatality rates; 33% (95% C.I., 0.008-0.91), 14% (95% C.I., 0.04-0.33), and 10% (95% C.I., 0.02-0.27), respectively.", 
    "40": "Three per cent of all acute poisonings were fatal, and nine out of ten deaths by acute poisonings occurred outside hospital. Two-thirds were evaluated as accidental deaths. Although case fatality rates were highest for methanol, TCAs, and antihistamines, most deaths were caused by opiates or opioids.", 
    "41": "A method of synthesis of pyrrolo[1,2-a][1,4]benzodiazepines is described. This method is based on the recyclization of N-(furfuryl)anthranilamides under treatment with an aq. HCl/AcOH system and allows one to form both diazepine and pyrrole rings in one step. The reaction proceeds via furan ring opening into a diketone moiety followed by consecutive interaction of the NH(2)-group with both carbonyl functions. The process is not efficient in the presence of alkyl or aryl groups on amide nitrogen due to competitive furfuryl cation elimination. But alkylation of pyrrolo[1,2-a][1,4]benzodiazepines yields efficiently the corresponding N-alkyl derivatives. Steric effects also prevent cyclization due to reversibility of diazepine ring formation under these reaction conditions. However, the corresponding pyrrolo[1,2-a][1,4]benzodiazepines can be obtained by a stepwise process, i.e., 1) furan ring opening with aq. HCl/AcOH and 2) cyclization of isolated aminodiketones under treatment with glacial acetic acid. Another efficient procedure for the synthesis of pyrrolo[1,2-a][1,4]benzodiazepines consists of acid-catalyzed furan ring opening of N-(furfuryl)-2-nitrobenzamides followed by treatment of the formed nitrodiketone with Fe/AcOH. It leads to a one pot reduction of nitro group to amine, cyclization into diazepine and pyrrole ring formation. This procedure is efficient both for substrates with steric demands and for N-alkyl- or N-aryl-N-(furfuryl)amides. The proposed approach can be also applied to the synthesis of parent pyrrolo[1,2-a][1,4]diazepines or their analogues annulated to heterocycles.", 
    "42": "To compare the level of sedation of oral administration of diazepam or midazolam associated or not with clonidine and their effects on upper eyelid margin position, heart rate, arterial pressure, and oxygen saturation.", 
    "43": "Seventy consecutive healthy patients American Society of Anesthesiologists (ASA) grade I-II scheduled for lower eyelid blepharoplasty were randomized into 4 groups according to the oral sedative agent used (group 1, diazepam 10 mg; group 2, diazepam 10 mg plus clonidine 0.15 mg; group 3, midazolam 15 mg; group 4, midazolam plus clonidine 0.15 mg). For all patients, the midpupil-to-upper eyelid margin distance, the heart rate, systolic and diastolic blood pressure, and oxygen saturation were recorded before and 1 hour after the administration of oral medication. The level of sedation at the time of surgery was measured with the Michigan University scale.", 
    "44": "The depth of sedation was significantly more pronounced with midazolam (median score = 2) than with diazepam (median score = 1). Clonidine slightly increased the level of sedation of both diazepam and midazolam. The diastolic arterial blood pressure drop with midazolam associated or not with clonidine was significantly greater than with diazepam. The mean upper eyelid margin position shift (-1.42 mm) verified when clonidine was associated with midazolam was also significantly greater than with diazepam.", 
    "45": "Oral sedation with diazepam or midazolam associated or not with clonidine is safe for ASA grade I-II patients. The systemic effects of diazepam and midazolam were small and very similar. The sedation induced by midazolam was clearly greater than that induced by diazepam. However, this higher level of sedation was accompanied by a more important shift in upper eyelid margin position.", 
    "46": "To study the relationship between mental distress and later use of anxiolytic drugs, taking into account potential confounders such as lifestyle and socioeconomic factors.", 
    "47": "In a prospective cohort study, data from population-based health surveys from three Norwegian counties (2000-01) were linked to data from the Norwegian Prescription Database (NorPD) (2004-07). In the surveys, 9,386 men (43.1% of those invited) and 11,244 women (52.4%) participated. The two age cohorts were 40 and 45 years old (cohort 1) and 60 years old (cohort 2). Participants in each age group were divided into quartiles (Q1-Q4) separately for men and women according to the degree of mental distress, measured by increasing Hopkins Symptom Checklist-10 score (HSCL-10 score) at baseline. Multivariate logistic regression was performed to assess predictors of anxiolytic drug use.", 
    "48": "At baseline: Increasing HSCL-10 score was associated with: increasing use of specified prescribed drugs, poor health, ever having sought help because of mental distress, musculoskeletal pain, being married or in partnership, low educational level, receiving disability pension and current smoking (except for women 60 years old). Predictors found: There was a graded positive relationship between HSCL-10 score at baseline (2000-01) and the chance of a prescription of anxiolytics during follow-up (2004-07) in the 40 and 45 year olds. Predictors, regardless of age, were: female gender, reported use of hypnotics, having previously sought help because of mental distress and current smoking.", 
    "49": "HSCL-10 score was related to later use of anxiolytic drugs in a dose response manner.", 
    "50": "For analgesia and sedation in the paediatric setting, intranasal medication is favourable for several reasons, in particular ease of administration and rapid onset of action. A survey was conducted of all Emergency Departments in England and Wales regarding their use of intranasal medication in children. Approximately 50% use intranasal medication, commonly intranasal diamorphine with sporadic use of other opiates. Intranasal midazolam is used for sedation but is less well tolerated than when administered orally. Intranasal diamorphine, however, is safe and effective in the management of pain in the paediatric emergency setting and its ease of administration makes it ideal for use in the already traumatised child.", 
    "51": "Antagonism at the serotonin receptor 2A by the atypical antipsychotics clozapine and olanzapine has been suggested to be linked to these drugs' adverse effects on glucose-insulin homeostasis. Therefore, the aim of this study was to evaluate the impact of haplotypes based on the main functionally characterized polymorphisms of the serotonin receptor 2A (HTR2A) gene on parameters related to the glucose metabolism in clozapine- and olanzapine-treated patients.", 
    "52": "Forty-nine patients, with schizophrenia or schizoaffective disorder and treated with clozapine (n = 22) or olanzapine (n = 27), were evaluated for fasting levels of C-peptide, insulin and blood glucose, homeostasis model assessment index for insulin resistance (HOMA-IR) and body mass index (BMI), and genotyped for the -1438A/G, -783A/G, 102T/C, and His452Tyr polymorphisms of the HTR2A gene.", 
    "53": "About 50% of the patients had elevated levels of C-peptide (>0.68 nmol/L) and insulin (>or=79 pmol/L). However, patients carrying the haplotype [-1438A, -783A, 102T, 452Tyr] had significantly lower C-peptide levels compared with patients not carrying this haplotype (p = 0.039), despite no differences in blood glucose, HOMA-IR or BMI between the patient groups.", 
    "54": "Our results indicate that patients with the HTR2A haplotype [-1438A, -783A, 102T, 452Tyr] are less likely to develop metabolic abnormalities like C-peptide and insulin elevations during clozapine and olanzapine treatment.", 
    "55": "Neuropsychological tests are commonly used in psychopharmacological research to understand the nature and the magnitude of cognitive effects of licensed and novel compounds. While the science of cognitive change assessment has advanced considerably, statistical techniques used to guide inferences about differences in cognitive change have not been considered in the same detail, especially in light of recent advances in modeling repeated data.", 
    "56": "Data from a randomized, placebo-controlled, crossover study of the effect of an acute dose of lorazepam on cognitive function in healthy adults were analyzed using five statistical approaches (paired sample t-test, area under curve (AUC), repeated measures analysis of variance (ANOVA), change from baseline, and linear mixed models (LMM)). Results of significance tests and effect sizes were compared at maximum concentration (C(max)) and over the ascending slopes of cognitive performance.", 
    "57": "LMM approaches were superior to other statistical approaches with respect to results of significance testing and magnitudes of estimated effect size change.", 
    "58": "Results of this study suggest that employment of LMM, which permit examination of specific fixed effects (e.g., time, treatment, treatment x time) and that are not confounded by between-subject variability, provide a sensitive approach to detecting the cognitive effects of pharmacologic challenges, even with small samples.", 
    "59": "This study compared the effectiveness of risperidone and olanzapine in the treatment of delirium.", 
    "60": "This was a 7-day, randomized, comparative clinical trial of risperidone and olanzapine in patients with delirium. The primary outcome measure was the Delirium Rating Scale-Revised-98 (DRS-R-98).", 
    "61": "We enrolled 32 subjects (median age, 70 years). Significant within-group improvements in the DRS-R-98 scores over time were observed at every time point in both treatment groups; however, differences in the change of the DRS-R-98 score from baseline were not significant between the treatment groups. On the first day after drug treatment, there was a trend toward greater improvement in the DRS-R-98 score in the olanzapine group compared with the risperidone group, but it did not reach statistical significance (p = 0.076). The response rates did not differ significantly between the two groups (risperidone group: 64.7%, olanzapine group: 73.3%). However, the response to risperidone was significantly poorer in patients >or=70 years of age compared with those aged <70 years. There was no significant difference in the safety profiles, including extrapyramidal symptoms (EPSs), between the two groups.", 
    "62": "Risperidone and olanzapine were equally effective in reducing delirium symptoms. The response to risperidone was poorer in the older age group.", 
    "63": "Diabetes mellitus occurs in schizophrenia patients at higher rates than in the general population. Reasons for this elevated risk are poorly understood and have not been examined prospectively in antipsychotic-naïve, first-episode patients. This study aims to determine which antipsychotics are associated with diabetes development in antipsychotic-naïve schizophrenia patients. All antipsychotic-naïve patients diagnosed with schizophrenia in Denmark between 01 January 1997 and 31 December 2004, followed until 31 December 2007, allowing for >or=3 years follow-up, unless death or diabetes onset occurred. Risk factors for the time to diabetes onset were assessed, including antipsychotics taken for at least 180 defined daily doses in the first year after first antipsychotic prescription ('initial treatment'). Risk factors for diabetes incidence were assessed, including antipsychotic use within 3 months before diabetes onset or study end ('current treatment'). Of 7139 patients, followed for 6.6 years (47,297 patient years), 307 developed diabetes (annual incidence rate: 0.65%). Time to diabetes onset was significantly shorter in patients with higher age (hazard ratio (HR): 1.03, confidence interval (CI): 1.02-1.03) and those with 'initial' treatment of olanzapine (HR: 1.41, CI: 1.09-1.83), mid-potency first-generation antipsychotics (FGAs) (HR: 1.60, CI: 1.07-2.39), antihypertensive (HR: 1.87, CI: 1.13-3.09), or lipid-lowering drugs (HR: 4.67, CI: 2.19-10.00). Significant factors associated with diabetes within 3 month of its development included treatment with low-potency FGAs (odds ratio (OR): 1.52, CI: 1.14-2.02), olanzapine (OR: 1.44, CI: 1.98-1.91), and clozapine (OR: 1.67, CI: 1.14-2.46), whereas aripiprazole was associated with lower diabetes risk (OR: 0.51, CI: 0.33-0.80). In addition to general diabetes risk factors, such as age, hypertension, and dyslipidemia, diabetes is promoted in schizophrenia patients by initial and current treatment with olanzapine and mid-potency FGAs, as well as by current treatment with or low-potency first-generation antipsychotics and clozapine, whereas current aripiprazole treatment reduced diabetes risk. Patients discontinuing olanzapine or mid-potency FGA had no increased risk of diabetes compared with patient not treated with the drugs at anytime.", 
    "64": "There are indications that atypical antipsychotics differ in the probability of causing motor retardation. Whereas olanzapine seems to exert sedation, risperidone might slow patients because of parkinsonism or increased negative symptoms. Objective data on gross motor activity are not available. We present actigraphic data of 16 schizophrenia patients treated with olanzapine (mean dose, 21.1 mg/d) and 23 with risperidone (mean dose, 4.7 mg/d) to investigate possible differences in their effects on motor activity. Participants wore actigraphs continuously for 24 hours at the nondominant arm. Groups did not differ in age, Positive and Negative Syndrome Scale scores, duration of illness, and number of episodes. Patients treated with olanzapine had higher activity levels than those treated with risperidone (P = 0.024); this effect was robust and also present after covarying for chlorpromazine equivalents and Positive and Negative Syndrome Scale scores. Movement index (proportion of active episodes) and the average duration of immobility, however, failed to show any difference between groups. The results indicate that patients on olanzapine are more active during the day than patients on risperidone. It remains unclear whether this difference is due to subthreshold parkinsonism with risperidone or stronger beneficial effects of olanzapine on psychomotor slowing. Because the average duration of immobility remained unaffected, sedation is not likely to be the cause for the observed differences.", 
    "65": "As benzodiazepines (BZDs) have anxiolytic effects, it is expected that they influence the stress system. During short-term treatment, BZD use was found to suppress cortisol levels. However, little research has been done on the effects of long-term BZD administration on the hypothalamic-pituitary-adrenal (HPA) axis.", 
    "66": "The association between long-term BZD use and cortisol levels was investigated in subjects of the Netherlands Study of Depression and Anxiety with a lifetime diagnosis of anxiety or depression (n = 1531). The subjects were categorized as \"daily BZD users\" (n = 96), \"infrequent BZD users\" (n = 172), and \"nonusers\" (n = 1263). Possible associations between characteristics of BZD use (dose, duration, and dependence) and salivary cortisol levels were analyzed.", 
    "67": "Subjects provided 7 saliva samples, from which 4 cortisol indicators were calculated: the cortisol awakening response, diurnal slope, evening cortisol, and cortisol suppression after ingestion of 0.5 mg of dexamethasone.", 
    "68": "Daily users used BZDs for a median duration of 26.5 months and had a median daily dosage of 6.0 mg as measured in diazepam equivalents. Evening cortisol levels were significantly lower in daily users (P = 0.004; effect size: d = 0.24) and infrequent users (P = 0.04; effect size: d = 0.12) compared to nonusers. We did not find significant differences in the cortisol awakening response, diurnal slope, or in the dexamethasone suppression test.", 
    "69": "Despite the finding of slightly lower evening cortisol levels in daily and infrequent BZD users compared to nonusers, results indicate that long-term BZD use is not convincingly associated with HPA axis alterations.", 
    "70": "Our aim was to evaluate the effects of marijuana (Mar) and diazepam (Dz) on lipid peroxidation (TBARS), Na + , K + ATP ase activity, levels of glutathione (GSH) and 5-hydroxytryptophan (5-HTP). Male Wistar rats were given a single dose per group: extract of Mar (100 microL/kg), Dz (5 mg/kg), Mar plus Dz, and NaCl for control. Sixty mins after treatment, animals were sacrificed, and their brains extracted and homogenised to measure GSH, TBARS and 5-HTP levels. Na + , K + ATP ase and total ATP ase activities. GSH and TBARS did not show differences respect to controls. Na + , K + ATP ase activity was similar as well. However, groups treated with Mar, total ATPase activity decreased significantly (p < 0.05). Levels of 5-HTP decreased significantly (p = 0.0001) in rats treated either with Mar and or Dz. Mar and Dz induced biochemical effects on the serotonergic metabolism, which can alter the development and function in rat brain, because it has also been involved in scavenging free radicals present there.", 
    "71": "Use of antipsychotic medications has been associated consistently with weight gain and metabolic disturbances, and a subsequent increased risk for diabetes and cardiovascular disease. Two experiments tested whether CORT 108297, a newly identified selective glucocorticoid antagonist could (i) reduce and (ii) prevent olanzapine-induced weight gain in rats. In the first experiment, rats dosed only with olanzapine gained a statistically significant amount of weight. When vehicle was added to their olanzapine dose, they continued to gain weight; when CORT 108297 was added to their regimen, they lost a significant amount of weight. Rats administered CORT 108297 plus olanzapine had significantly less abdominal fat than those who received olanzapine alone. In the second experiment, rats receiving olanzapine plus CORT 108297 gained significantly less weight than rats receiving only olanzapine. Increasing doses of CORT 108297 were associated with less weight gain.", 
    "72": "Hepatic encephalopathy (HE) is a challenging clinical complication of liver dysfunction with a wide spectrum of neuropsychiatric abnormalities that range from mild disturbances in cognitive function and consciousness to coma and death. The pathogenesis of HE in cirrhosis is complex and multifactorial, but a key role is thought to be played by circulating gut-derived toxins of the nitrogenous compounds, most notably ammonia. Therapeutic treatment options for HE are currently limited and have appreciable risks and benefits associated with their use. Management of HE primarily involves avoidance of precipitating factors, limitation of dietary protein intake, and administration of various ammonia-lowering therapies such as non-absorbable disaccharides and select antimicrobial agents. Non-absorbable disaccharides, such as lactulose, have traditionally been regarded as first-line pharmacotherapy for patients with HE. However, multiple adverse events have been associated with their use. In addition, recent literature has questioned the true efficacy of the disaccharides for this indication. Neomycin, metronidazole and vancomycin may be used as alternative treatments for patients intolerant or unresponsive to non-absorbable disaccharides. Antimicrobials reduce bacterial production of ammonia and other bacteria-derived toxins through suppression of intestinal flora. Neomycin has been reported to be as effective as lactulose, and similar efficacy has been reported with vancomycin and metronidazole for the management of HE. However, the adverse effects frequently associated with these antimicrobials limit their use as first-line pharmacological agents. Neomycin is the most commonly used antimicrobial for HE and, although poorly absorbed, systemic exposure to the drug in sufficient amounts causes hearing loss and renal toxicity. Long-term neomycin therapy requires annual auditory testing and continuous monitoring of renal function. Long-term use of metronidazole has been associated with neurotoxicity in patients with cirrhosis, including dose-dependent peripheral neuropathy. Vancomycin may be a safer option for HE in patients with chronic liver disease; however, limited experience, possible bacterial overgrowth and risk for enteric bacteria resistance preclude the routine use of vancomycin for HE. Rifaximin is a novel antimicrobial agent with a wide spectrum of activity that has shown promise as an alternative antimicrobial treatment option for HE. Several clinical trials have compared rifaximin to the disaccharides, lactulose and lactitol, and the antimicrobial neomycin. Rifaximin appears to be at least as effective as conventional drug therapy and has been associated with fewer adverse effects due to its limited systemic absorption. The available clinical data appear to support a favourable benefit-risk ratio for rifaximin, which has shown efficacy with an improved tolerability profile. Future studies are needed in order to truly characterize its cost effectiveness in today's healthcare environment. Other less frequently utilized alternative treatment options include administration of benzodiazepine receptor antagonists, branched-chain amino acids, ornithine aspartate, zinc supplementation, sodium benzoate, dopamine receptor agonists, acarbose and probiotics. Presently, there is relatively limited clinical data supporting their routine use in HE.", 
    "73": "Based on the study of 84 patients with a syndrome of persistence within obsessive-compulsive neurosis (OCN) and generalized tic disease (GTD), we found the dysfunction of humoral and cellular immune reactions with the disturbance of regulation of hypophysis-adrenal and hypophysis-thyroid systems. The complex psychopharmacological effect of mexidol, thymogen and hyperbaric oxygenation was significantly higher compared to traditional therapy (neuroleptics and benzodiazepine anxiolytics) applied to patients with OCN and GTD.", 
    "74": "434 patients were treated with clozapine, risperidone, olanzapine, quetiapine or typical neuroleptics. Main types of undesirable effects (side-effects and complications) that affected the effectiveness of treatment were singled out. It has been shown that the reduction of effectiveness may lead to the revision of treatment plan on life-saving indications or due to ethical considerations, the maintenance of therapeutic collaboration or the negative attitude of relatives to treatment. The data obtained suggest a different effect of side-effects on the effectiveness of treatment with atypical and typical antipsychotic drugs.", 
    "75": "We examined 72 patients with headache of tension (HAT), 56 women and 16 men, aged from 18 to 45 years (mean age 32,7+/-8,5 years). Frequent HAT was diagnosed in 48 cases and chronic HAT - in 24 cases. Clinical-psychological and electroencephalographic study was conducted before and after the treatment with adaptol. The results were compared to those of the control group. This group included 30 patients treated with alprazolam. Two clinical variants of the disease were singled out: asthenic (25 patients) and anxiety (47 patients). The correctness of the identification was confirmed by electroencephalographic data. The higher efficacy of adaptol was noted in frequent HAT. During the treatment, there was the reduction of severity of cephalgia syndrome and of anxiety and asthenic scores as well, while depression scores did not change. Adaptol was more effective compared to alprazolam.", 
    "76": "The evidence evaluating daily interruption of sedation (DIS) in mechanically ventilated patients, the benefits of this intervention, and the barriers to its incorporation into clinical practice are reviewed.", 
    "77": "Recent epidemiologic studies have identified a high prevalence of oversedation in the intensive care unit (ICU). The practice of DIS, which involves withholding all sedative and analgesic medications until patients are awake on a daily basis, can limit excessive sedation. DIS has been shown to reduce the duration of mechanical ventilation and length of ICU stay, lessen the number of neurodiagnostic tests to assess for changes in mental status, decrease the frequency of complications associated with critical illness, and reduce the total dose of benzodiazepines and opiates administered. Although recent studies support the use of DIS, it remains underutilized in clinical practice and additional trials may be needed before this intervention will gain widespread acceptance. Barriers to the use of DIS include a lack of nursing acceptance and concerns regarding patient removal of invasive devices, patient discomfort, respiratory compromise, and withdrawal syndromes. Some clinicians are also concerned about the possibility of long-term psychological sequelae and the risk of myocardial ischemia during DIS in patients with coronary risk factors.", 
    "78": "DIS limits oversedation in the ICU without compromising patient comfort or safety and should be incorporated into the routine care of mechanically ventilated patients. Clinicians should be aware of the numerous barriers that prevent the use of DIS and address these at their institution to increase its use.", 
    "79": "Anticipating postoperative pain is a routine practice in our institution. As part of a quality assurance program we used our computerized anesthetic record system database to evaluate incidence of patients having very severe postoperative pain (grade 4 on a subjective pain scale ranging from 0 to 4) in the Post Anesthetic Care Unit during a two year period. These patients were compared to a control group matched on age, type and date of surgery. Demographic characteristics, type and duration of the surgery, preoperative and intra-operative medications were compared between groups.", 
    "80": "78 patients out of 12,510 (0.6%) with a pain score of 4 were compared to another group of 78. No significant difference was observed with regards of demographic characteristics, duration, type of surgery, and operative pain medications. Pain scores and morphine consumption were significantly higher in the cases study group in comparison to the controlled group, 4 vs 1.6+/-1.1, (p<0.05) and 13.2+/-6 vs. 6.9+/-7mg (p<0.05). Patients in the cases study group had significantly more preoperative psychoactive medication: antidepressant and benzodiazepine 13 vs. 2, (p<0.05).", 
    "81": "The incidence of severe postoperative pain scores were less than 1% in our institution. In patients with preoperative opioid treatment, adaptation of analgesic treatment has probably prevented the occurrence of severe pain. Multimodal anticipation of postoperative pain should remain mandatory while efforts should focus to identify such patients before surgery.", 
    "82": "This trial assessed the effects of two doses of clonidine compared with placebo on the quality and speed of recovery in children premedicated with oral midazolam and anaesthetised with sevoflurane for cataract surgery. One hundred and twenty American Society of Anesthesiologists physical status I to II children (aged one to six years), premedicated with oral midazolam 0.5 mg/kg and undergoing elective unilateral cataract surgery with sevoflurane anaesthesia were studied. Children were randomised to intravenous clonidine 1 microg/kg (group C1, n=39), 2 microg/kg (group C2, n=41) or normal saline (group NS, n=40). Clinically successful sub-Tenon local anaesthesia block was required for a patient to be included in the analysis. The primary outcome was the incidence of postoperative agitation. Postoperative agitation was defined as a Pain Discomfort Score of -3 using items 3 to 5 only, which was assessed 15 minutely until discharge. Agitation was observed in 11/40 (27.5%) children in the NS group compared to 2/39 (5.1%) in group Cl and none in group C2 (P < 0.001). Rescue medication to treat severe agitation was required in 5/40 (12.5%) in the NS group, 1/39 (2.6%) in group C1 and none in group C2 (P = 0.025). Time to meet discharge criteria was significantly shorter in group C1 compared to the other two groups (48.4 +/- 14.0 minutes compared to C2 79.5 +/- 12.8 minutes and NS 73.1 +/- 20.4 minutes, P < 0.001). There were no significant effects on blood pressure and heart rate. Intravenous clonidine 1 microg/kg is effective for reducing agitation after sevoflurane anaesthesia and midazolam premedication in children undergoing cataract surgery. Intravenous clonidine 2 microg/kg was also effective and for a longer period, but was associated with a longer time to discharge.", 
    "83": "The objective of our study was to determine the maximal non-reactive concentrations for midazolam and ketamine in healthy volunteers using both prick and intradermal skin tests. Twenty-one healthy Caucasian volunteers were tested for midazolam and ketamine using more clustered concentrations (identical for both prick and intradermal tests) than those resulting from decimal dilutions. The criteria for positivity were based on dilutions of drugs that cause wheal and flare reactions in subjects without history of allergy. For the prick method, the concentrations that did not produce wheal and flare were 1 mg/ml for midazolam and 10 mg/ml for ketamine. For intradermal tests, using serial dilutions, we found that the highest concentration for which the subjects did not pass the positivity criteria was 0.25 mg/ml for both drugs.", 
    "84": "Nausea and vomiting are frequent adverse effects of patient-controlled analgesia with opioids. This study was designed to compare the effect of midazolam to that of ondansetron for prevention of nausea and vomiting during morphine patient-controlled analgesia. In a randomised, double-blind, prospective trial, 90 patients were allocated to one of three groups of 30 each, to receive one of three patient-controlled analgesia regimens to manage postoperative pain: a combination of midazolam and morphine (group M), a mixture of ondansetron and morphine (group O) or morphine alone (group C). Patients were assessed for the incidence of nausea and vomiting, the degree of sedation (awake, mild, moderate, deep) and other side-effects during the first 24 hours after the operation. The frequency of nausea and vomiting was significantly lower in groups M (27%) and O (37%) compared with group C (70%) (P < 0.05). The incidence of mild sedation in group M was significantly higher than that in groups O or C (P < 0.05). We conclude that midazolam is as effective as ondansetron in preventing opioid-induced nausea and vomiting following total abdominal hysterectomy and has acceptable side-effects.", 
    "85": "Increasing evidence suggests that defensive escape behavior in Lister-hooded (LH) rats induced by ultrasound application may be an animal model of panic disorder.", 
    "86": "The objectives of this study were to further explore the face and construct validity of ultrasound-induced escape behavior by characterizing the autonomic and neuroendocrine response to ultrasound, and to examine the underlying neuronal structures by comparing the effects of the anxiolytic with panicolytic properties, diazepam, with a preclinical anxiolytic without panicolytic-like activity, the NOP agonist Ro 64-6198.", 
    "87": "LH rats were implanted with telemetry transmitters to monitor heart rate and core body temperature before, during, and after ultrasound application. Blood samples were taken after ultrasound application for corticosterone analysis. Ultrasound-induced c-Fos expression was measured in different periaqueductal gray (PAG) and amygdala subregions after treatment with diazepam or Ro 64-6198.", 
    "88": "Ultrasound application increased heart rate and body temperature, but did not alter plasma corticosterone levels. Ultrasound application increased c-Fos expression in the dorsal and dorsolateral PAG (dPAG, dlPAG) and amygdaloid subregions. Diazepam, but not Ro 64-6198, reduced c-Fos expression in the dPAG/dlPAG, while Ro 64-6198, but not diazepam, reduced c-Fos expression in the central amygdala.", 
    "89": "Similar to human panic attacks, ultrasound application to LH rats activated the autonomic, but not the neuroendocrine, stress system. Also, like in humans, the current data confirm and extend that the dPAG/dlPAG plays a key role in ultrasound-induced escape behavior. These observations suggest that ultrasound-induced escape behaviors in LH rats have face and construct validity for panic disorders.", 
    "90": "Opioid dependence is common in HIV clinics. Buprenorphine-naloxone (BUP) is an effective treatment of opioid dependence that may be used in routine medical settings.", 
    "91": "To compare clinic-based treatment with BUP (clinic-based BUP) with case management and referral to an opioid treatment program (referred treatment).", 
    "92": "Single-center, 12-month randomized trial. Participants and investigators were aware of treatment assignments. (ClinicalTrials.gov registration number: NCT00130819)", 
    "93": "HIV clinic in Baltimore, Maryland.", 
    "94": "93 HIV-infected, opioid-dependent participants who were not receiving opioid agonist therapy and were not dependent on alcohol or benzodiazepines.", 
    "95": "Clinic-based BUP included BUP induction and dose titration, urine drug testing, and individual counseling. Referred treatment included case management and referral to an opioid-treatment program.", 
    "96": "Initiation and long-term receipt of opioid agonist therapy, urine drug test results, visit attendance with primary HIV care providers, use of antiretroviral therapy, and changes in HIV RNA levels and CD4 cell counts.", 
    "97": "The average estimated participation in opioid agonist therapy was 74% (95% CI, 61% to 84%) for clinic-based BUP and 41% (CI, 29% to 53%) for referred treatment (P < 0.001). Positive test results for opioids and cocaine were significantly less frequent in clinic-based BUP than in referred treatment, and study participants receiving clinic-based BUP attended significantly more HIV primary care visits than those receiving referred treatment. Use of antiretroviral therapy and changes in HIV RNA levels and CD4 cell counts did not differ between the 2 groups.", 
    "98": "This was a small single-center study, follow-up was only moderate, and the study groups were unbalanced in terms of recent drug injections at baseline.", 
    "99": "Management of HIV-infected, opioid-dependent patients with a clinic-based BUP strategy facilitates access to opioid agonist therapy and improves outcomes of substance abuse treatment.", 
    "100": "Health Resources and Services Administration Special Projects of National Significance program.", 
    "101": "The substantia gelatinosa (SG) of the trigeminal subnucleus caudalis (Vc) has been implicated in the processing of nociceptive information from the orofacial region. Kainate receptors (KARs) play an important role in sensory transmission. Five different KAR subunits have been cloned and the expression of the KAR subunits showed developmental changes. In this study, RT-PCR, western blotting, immunohistochemistry and a patch clamp technique were used examine the functional expression of the GluR5 subunit in the SG of the Vc in juvenile, peripubertal and/or adult mice. The levels of mRNA and protein expression of the GluR5 subunit in the SG of the Vc were higher in the juvenile mice than in the peripubertal or adult mice. In addition, the KA and ATPA, a GluR5 KAR agonist, induced membrane depolarization on the SG neurons in both juvenile and adult mice in a concentration-dependent manner. However, the juvenile SG neurons showed a stronger response to KA and ATPA than those of adults. The membrane depolarization by KA was suppressed slightly in the presence of the AMPA receptor antagonist, GYKI 52466. These results show that the GluR5 KAR subunits are expressed functionally on the SG neurons of the Vc in mice, and the expression levels of the GluR5 subunits decrease with postnatal development. These postnatal changes in the GluR5 KAR subunit may be a possible mechanism for age-dependent pain processing.", 
    "102": "Right heart catheterization (RHC) is important in the evaluation of pulmonary hypertension, but is not without risk.", 
    "103": "We wished to assess the safety, efficacy, and tolerability of RHC performed via the internal jugular vein (IJV) at our tertiary cardiothoracic center.", 
    "104": "A retrospective review of the medical records for all patients undergoing RHC via the IJV between January 1, 2007 and July 31, 2009 was performed. We do not routinely use ultrasound guidance or stop anticoagulation. Operators with a median experience of 450 procedures performed the RHCs.", 
    "105": "Right heart catheterization was performed on 349 patients with a median age of 66 years (range, 17-89), median mean pulmonary artery pressure of 30 mm Hg (range, 8-69), and a median internationalized normal ratio of 2.5. Of 349 patients, we were unable to obtain intravenous access in only 1 patient; 342 (98%) patients tolerated RHC with local anesthetic alone; and 6 patients required additional sedation with benzodiazepines. The median time for the procedure was 15 minutes. Complications occurred in 6 patients (1.7%) and included carotid puncture (n = 3), sinus bradycardia below 45 beats/min, which responded promptly to atropine and intravenous fluid (n = 2), and complete heart block without hemodynamic compromise (n = 1). There were no pneumothoraxes, pulmonary hemorrhage, or deaths related to the procedure.", 
    "106": "Right heart catheterization via the IJV is quick, safe, and well tolerated. It is not associated with an increased risk of pneumothorax or other complications when performed by experienced operators.", 
    "107": "The drug label of sunitinib includes a warning for concomitant use of grapefruit juice (GJ) but clinical evidence for this drug interaction is lacking. The aim of this study is to determine the effect of GJ, a potent intestinal cytochrome P450 (CYP) 3A4 inhibitor, on steady-state sunitinib pharmacokinetics (PK).", 
    "108": "Sunitinib PK was evaluated in eight cancer patients receiving sunitinib monotherapy in a \"4 weeks on-2 weeks off\" dose regimen. Serial blood samples for PK analysis of sunitinib were collected on two separate days. On both PK days, patients received a single oral dose of 7.5-mg midazolam as a phenotypic probe for assessment of intestinal CYP3A4 activity. The first PK day was at steady-state sunitinib PK (between days 14-20), the second PK day was on day 28. On days 25, 26 and 27, 200-mL GJ was consumed 3 times a day. The effect of GJ on sunitinib exposure was assessed by comparing sunitinib PK with and without GJ.", 
    "109": "Concomitant use of GJ and sunitinib resulted in an 11% increase of the relative bioavailability of sunitinib (P < 0.05). The effect of GJ on CYP3A4 activity was confirmed by an increase of ~50% of mean midazolam exposure (AUC(0-24 h)) from 122.1 to 182.0 ng h/mL (P = 0.034).", 
    "110": "GJ consumption results in a marginal increase in sunitinib exposure which is not considered clinically relevant. There is no clinical evidence underscoring the warning in the sunitinib drug label regarding concomitant use of GJ.", 
    "111": "This study was designed to provide an evaluation of the combined intranasal/intravenous midazolam sedation technique. It involved adults with severe disabilities which prevented them from being able to co-operate with dental treatment and intravenous cannulation for sedation.", 
    "112": "Following a previous retrospective audit, additional treatment centres were enrolled and a standardised form used to collect prospective data about the effectiveness of the technique in facilitating cannulation, dental examination and treatment. Data was also collected on safety and patient acceptability.", 
    "113": "In a total of 316 sedation episodes in primary and secondary care settings, cannulation was achieved in 96.2% (304). Dental examination and treatment was able to be carried out without major interference from the patient in 78.8% (241) episodes. Adverse sedation events occurred in 6.0% (19), the most frequent being desaturation which was easily managed. There were no incidents with serious sequelae. Favourable acceptability ratings were given by carers regarding advantages of ease of administration and speed of onset of the intranasal dose, plus reduction in the stress associated with cannulation and treatment.", 
    "114": "This study provides further evidence to support the effectiveness, safety and acceptability of this technique. The authors suggest this provides sufficient basis to justify its use by suitably trained dental practitioners in primary care as part of the spectrum of anxiety and behaviour management for this group.", 
    "115": "The prevalence of smoking is high in persons with serious mental illness (SMI) despite associated health risks. Persons with SMI die on average 25 years earlier than the general population and an increased focus on wellness, including smoking cessation, has been a goal of federal, state, and municipal governments.", 
    "116": "The primary objective of this study was to evaluate the effects of smoking cessation on symptom severity in psychiatric inpatients at a New York State psychiatric facility 1 year after a smoke-free policy had been implemented. The secondary objective of this study was to evaluate cardiometabolic risk factors.", 
    "117": "A retrospective chart review of 26 adult psychiatric inpatients receiving either clozapine, olanzapine, or both at any time between January 2006 and December 2007 was conducted. In addition to Brief Psychiatric Rating Scale (BPRS) scores and cardiometabolic measures (body weight, body mass index [BMI], and blood pressures before and after implementation of the smoke-free policy), other information collected included age, gender, diagnosis, the frequency of psychiatric medications used on an as-needed (p.r.n.) basis, immediate-need (stat) medication use, medication dosing, number of psychiatric emergencies, Global Assessment of Functioning (GAF) scores, privilege status, and time in special observation. Patients were compared on their own pre- and post-smoking cessation parameters and data were analyzed using a dependent t-test with p < 0.01 chosen as indicating significance.", 
    "118": "Data analysis revealed a small but statistically significant decrease in GAF scores (p < 0.01), but no other significant difference between values pre- and post-smoking cessation.", 
    "119": "Analysis demonstrated no change in psychiatric symptomatology or cardiometabolic factors 1 year post-smoking cessation in individuals with schizophrenia taking clozapine, olanzapine, or both. Further investigation is needed before concluding that smoking cessation has no impact on symptoms or on cardiometabolic risk factors. Despite a slight but statistically significant worsening in GAF scores, the health benefits of smoking cessation should continue to form the basis of encouraging smoking cessation in persons with SMI while longer term and methodologically more rigorous assessments on psychiatric and general health status are undertaken.", 
    "120": "We present a novel way to prepare SPME fibers using a silicate entrapment of porous particles, followed by derivatization using classical organosilane chemistry. The fibers provide a good platform for on-fiber derivatization of desired extraction phases while providing porosity necessary for high extractions capacities. The porous network was created using potassium silicate and porous silica particles. Fibers derivatized using n-butyl, n-octyl, n-octadecyl and n-triacontyl groups were shown to extract benzodiazepines successfully. The coatings were determined to have an average thickness of ca. 8 microm, as determined by a scanning electron microscope, permitting equilibrium times as fast as 2 min. The fibers also showed very good ruggedness towards a vast range of solvents and prolonged use. It was determined that greater extraction efficiencies could be obtained using triacontyl as an extraction phase. The C18 and C30 fibers were also found to provide good linearity (>0.99) for the model analytes over two orders of magnitude, with limits of detection in the sub ng mL(-1) levels. C30 fibers were used to establish a correlation between structurally diverse beta-blockers and their literature reported Log P values. The C30 fibers provided a good correlation (R(2)=0.9255) between beta-blockers ranging in hydrophobicity from Log P(literature) 0.16-4.15 and their respective experimentally determined Log K(spme) values.", 
    "121": "In humans, slow-wave sleep (SWS) consists of stages 3 and 4 of non rapid eye movement (nonREM) sleep. The low-frequency, high-amplitude slow waves that dominate the electroencephalogram (EEG) during SWS can be quantified as slow-wave activity (SWA). SWS and SWA are regulated very accurately in response to variations in the duration and intensity of wakefulness and sleep. SWA declines more or less independently of circadian phase during the course of a sleep episode, indicating that it is primarily under homeostatic rather than circadian control. An age-related decline in SWS and SWA is well established. In some studies, apprehension, depression and insomnia have been associated with reductions in SWS and SWA. Experimental reductions of SWS through SWS deprivation (without altering total sleep time or REM duration) have been reported to lead to an increase in daytime sleep propensity and reductions in performance. SWS and SWA are therefore thought to contribute to the recovery processes that occur during sleep. Most currently prescribed hypnotics, such as the benzodiazepines and Z-drugs, suppress SWA. Some compounds have been shown to enhance SWS and SWA in healthy volunteers through GAT-1 inhibition, GABA-A modulation, GABA-B modulation, and 5HT2(A) antagonism. Pharmacological enhancement of SWS has also been observed in insomnia. The effects of SWS enhancement on other sleep parameters will be discussed.", 
    "122": "The aim of this study was to investigate abuse/misuse of prescription and nonprescription drugs in community pharmacies in Jordan by random distribution of a structured questionnaire to 405 pharmacies (November 2005-January 2006). Data were analyzed using SPSS for windows (version 14.0). Most respondents (94.1%) suspected that some level of abuse/misuse occurred in their pharmacy, which was highest for decongestants, cough/cold preparations, benzodiazepines, and antibiotics. Abuse/misuse of prescription and nonprescription drugs is present in Jordan, but current methods for controlling the problem are ineffective, and better methods should be developed. The study's limitations are noted..", 
    "123": "The use of psychotropic (mood or behaviour-altering) drugs is common among older people. Age-related changes in the way drugs work cause adverse effects such as hypotension, orthostatic hypotension, memory loss, drowsiness, cognitive and psychomotor impairment. All psychotropics increase the risk of falls and fractures. Long-term use may also lead to increased tolerance, dependency, poor sleep or depression. Benzodiazepine use should be limited to short-term relief of severe anxiety or primary insomnia.", 
    "124": "Abstract Purpose. The use of benzodiazepines remains a source of controversy. Some prescribers believe that they are beneficial and espouse their use; others regard their risk:benefit ratio as too adverse for any but occasional use. This review considers these viewpoints based on the appropriate literature. Survey. The recent English-language literature relating to this topic was surveyed. The publications proved too heterogeneous for a formal meta-analysis, so a descriptive review is provided. Overview. Surveys of benzodiazepine use provide data mainly from the UK, Europe and North America. Prescribing patterns varied widely but long-term usage is common and sometimes the norm. Conclusions. Long-term prescription of benzodiazepines still takes place despite general warnings from the medical and other professions and drug regulatory bodies that long-term use is unjustified both from the lack of a systemic database establishing such efficacy and a large literature documenting the risks of long-term usage, such as dependence. The young and the old are particularly at risk. Continued monitoring is essential, but the regulatory authorities may need to take a more active role in curbing such undesirable practice.", 
    "125": "Status epilepticus (SE) is one of the most commonly occurring neurologic emergencies. About 40% of SE cases occur in people with epilepsy. Convulsive SE is easily recognized, but nonconvulsive SE is not and requires both a high index of suspicion and EEG confirmation. SE has a high mortality risk and requires rapid effective treatment for optimal response to therapy and outcome. The goal of treatment is to stop all clinical and electrographic seizures while maintaining vital functions. If seizures continue after initial treatment with a benzodiazepine, additional antiepileptic therapy should be administered. When SE is refractory to these treatments, continuous IV infusion with midazolam, propofol, or a barbiturate suppresses seizure activity. Standard treatment protocols are useful in promoting rapid intervention with appropriate medications.", 
    "126": "In most extracorporeal membrane oxygenation (ECMO) centers patients are heavily sedated to prevent accidental decannulation and bleeding complications. In ventilated adults not on ECMO, daily sedation interruption protocols improve short- and long-term outcome. This study aims to evaluate safety and feasibility of sedation interruption following cannulation in neonates on ECMO.", 
    "127": "Prospective observational study in 20 neonates (0.17-5.8 days of age) admitted for ECMO treatment. Midazolam (n = 20) and morphine (n = 18) infusions were discontinued within 30 min after cannulation. Pain and sedation were regularly assessed using COMFORT-B and visual analog scale (VAS) scores. Midazolam and/or morphine were restarted and titrated according to protocolized treatment algorithms.", 
    "128": "Median (interquartile range, IQR) time without any sedatives was 10.3 h (5.0-24.1 h). Median interruption duration for midazolam was 16.5 h (6.6-29.6 h), and for morphine was 11.2 h (6.7-39.4 h). During this period no accidental extubations, decannulations or bleeding complications occurred.", 
    "129": "This is the first study to show that interruption of sedatives and analgesics following cannulation in neonates on ECMO is safe and feasible. Interruption times are 2-3 times longer than reported for adult ICU patients not on ECMO. Further trials are needed to substantiate these findings and evaluate short- and long-term outcomes.", 
    "130": "The modifying effects of fentanyl on protective airway reflexes have not been characterized in children. The aim of this study was to assess the impact of increasing doses of fentanyl on laryngeal reflex responses in children anesthetized with sevoflurane. The authors hypothesized that the incidence of laryngospasm evoked by laryngeal stimulation is reduced with increasing doses of fentanyl.", 
    "131": "Sixty-three children, aged 2-6 yr, scheduled for elective surgery, were anesthetized with sevoflurane (1 minimum alveolar concentration). By using an established technique, laryngeal and respiratory responses were elicited by spraying distilled water on the laryngeal mucosa: (1) before the administration of fentanyl, (2) after the administration of 1.5 microg/kg fentanyl, and (3) after the administration of a second dose of 1.5 microg/kg fentanyl. In 10 children, serving as a time control, three successive laryngeal stimulations were performed without the administration of fentanyl. The responses were assessed by a blinded reviewer.", 
    "132": "The study was completed in 60 patients. The incidence of laryngospasm was not reduced when up to two successive doses of 1.5 microg/kg fentanyl were administered. The incidence of laryngospasm lasting for more than 10 s was 26% before receiving fentanyl, 31% after recieving1.5 microg/kg fentanyl, and 18% after receiving a second dose of 1.5 microg/kg fentanyl (P = 0.36 and 0.78, respectively). This response was similar to that observed in the time control group (P = 0.21).", 
    "133": "Two successive doses of 1.5 microg/kg fentanyl did not effectively prevent laryngospasm in children, aged 2-6 yr, anesthetized with sevoflurane.", 
    "134": "Nausea and vomiting are often encountered in palliative care patients. Multiple medications are available to provide relief. However, several drug combinations are usually used to treat emesis. Current research has identified several receptors that trigger nausea and vomiting, hence the difficulty of using only 1 medication to provide relief. Olanzapine is a drug approved for treatment of schizophrenia and mania. It blocks multiple neurotransmitters dopaminergic, serotonergic, adrenergic (alpha(1)), histaminergic, and muscarinic receptors. Most of these receptors are also involved in causing emesis. Studies have shown that olanzapine could be used to treat nausea and vomiting with promising results.", 
    "135": "To evaluate the binding characteristics of [(3)H]Ro15-4513 with the central benzodiazepine (BZ) receptor, inhibition experiments of [(3)H]Ro15-1788 and [(3)H]Ro15-4513 were performed both in vitro and in vivo, using two BZ ligands, flunitrazepam (FNP), and ethyl-β-carboline-3-carboxylate (β-CCE). FNP inhibited the binding of [(3)H]Ro15-1788 and [(3)H]Ro15-4513 in a dose-dependent manner in the mouse cerebral cortex, hippocampus, and cerebellum, both in vitro and in vivo. β-CCE also inhibited the binding of [(3)H]Ro15-1788 and [(3)H]Ro15-4513 in all the aforementioned brain regions in vitro. However, in vivo, β-CCE inhibited the binding of [(3)H]Ro15-4513 in the cerebral cortex and cerebellum, but not in the hippocampus, even at an injected dose of up to 1mg/kg. In contrast, more than 50% of the in vivo binding of [(3)H]Ro15-1788 was inhibited by 1 mg/kg of β-CCE in all regions. The time-activity curve of [(3)H]Ro15-4513 in the hippocampus also showed no alteration of the peak uptake between the control group and 0.3 mg/kg of β-CCE coinjected group. These results indicated that the binding characteristics of [(3)H]Ro15-4513 with the BZ receptor differed markedly between the in vitro and in vivo condition, and the selectivity of [(3)H]Ro15-4513 binding to α5 subtype of BZ receptor in the mouse brain seemed to be remarkable under the in vivo condition.", 
    "136": "In elderly patients, insomnia is a common symptom. Insomnia exerts immediate negative effects on quality of life, but also shows a strong bidirectional relationship with serious medical problems. The complex etiology of insomnia in elderly persons warrants meticulous diagnostic assessment. In patients with secondary insomnia, therapy of the causative factors is initiated. Non-pharmacological therapies and behavioral advice constitute the mainstay of symptomatic treatment of insomnia. However, in elderly persons, the efficacy of these measures has not been well established. In general, the therapeutic benefit of hypnotic drugs is small. On the other hand, most substances may have considerable negative side effects. For short-term symptomatic treatment of acute insomnia, hypnotic drugs may be employed. For this indication, Benzodiazepine receptor agonists and prolonged-release Melatonin are drugs of first choice. Generally, prolonged treatment of chronic insomnia in elderly patients is not indicated due to the unclear long-term efficacy and negative side effects of the hypnotic drugs currently available.", 
    "137": "The heterogeneity and distribution of GABA(A) receptor subunits mediates differential roles in behavior. It is thought that particular behavioral responses to benzodiazepine (BZ) ligands might be associated with an action at a regionally defined receptor subtype. However, the role of specific GABA(A) receptor subtypes in particular brain regions is less clear. Such detailed knowledge of regional alpha1-GABA(A) receptor function will advance our understanding of the neural circuitry underlying the role of GABA(A) receptors and the effects of GABA(A)-modulating drugs on behavior. By combining inducible, site-specific alpha1 subunit deletion, using a lentivirus expressing Cre-recombinase in mice with the alpha1 subunit gene flanked by loxP sites, we examine baseline and pharmacological effects of deletion of amygdala alpha1-GABA(A) receptors. We find that amygdala-specific reduction of alpha1 receptor subunits does not affect mRNA or protein levels of amygdala alpha2 or alpha3 subunit receptors. Nor does this inducible reduction affect baseline locomotion or measures of anxiety. However, we also find that this inducible, site-specific deletion does disrupt the normal sedative-locomotor inhibition as well as the anticonvulsive effects, of two distinct BZ-site ligands, diazepam and zolpidem, which is relatively alpha1-subunit selective. These data, using inducible, region and subunit-specific deletion, combined with pharmacogenetic approaches, demonstrate that amygdala expression of the alpha1-GABA(A) receptor subunit is required for normal BZ effects on sedation, locomotion, and seizure inhibition, but not for anxiolysis.", 
    "138": "To investigate the prevalence and types of potential drug interactions in primary care patients to detect risky prescriptions as an essential condition to design intervention policies leading to an improvement in patient safety.", 
    "139": "Cross-sectional descriptive study.", 
    "140": "Two areas in Spain comprising 715,661 inhabitants.", 
    "141": "430,525 subjects with electronic medical records and assigned to a family doctor regularly updating them.", 
    "142": "On a random day, 29.4% of the population was taking medication. Of these, 73.9% were at risk of suffering interactions, and these were found in 20.6% of them. The amount of interactions was higher among people with chronic conditions, the elderly, females and polymedicated patients. From the total of interactions, 55.1% belonged to the highest clinical relevance 'A' level, and 28.3% should have been avoided. The active ingredients primarily involved were hydrochlorothiazide and ibuprofen and, when focusing on those that should be avoided, omeprazole and acenocoumarol. The most frequent 'A' interaction that should be avoided was between non-conjugated excreted benzodiazepines and proton-pump inhibitors, followed by some NSAIDs and diuretics.", 
    "143": "1 in 20 Spanish citizens is currently undergoing a potential drug interaction, including a high rate of clinically relevant ones that should be avoided. These results confirm the existence of a serious safety issue that should be approached and where all parties involved (physicians, health services, medical societies and patients) must do our bit to improve. Health services should foster the implementation of prescription alert systems linked with electronic medical records including clinical data.", 
    "144": "Nitrobenzodiazepines (NBDZs) are important hypnotic-sedative drugs prescribed in clinic for treating sleeping disorders. The long-lasting efficacy of NBDZs has made them to be used purposely resulting in neurophysiological impairment and internal toxicity. While many studies have investigated the biotransformation of NBDZs, studies seldom are found on their reductive metabolism or the enzymes that act on these drugs.", 
    "145": "In this review, we describe the finding of human hepatic NADPH-cytochrome P450 reductase (EC 1.6.2.4) and Escherichia coli nitroreductase NfsB (EC 1.5.1.34) in the reductive conversion of NBDZ to a harmless metabolite 7-aminobenzodiazepine and present the facts of reductive activity in other flavin-containing reductases. A historic investigation on the reduction of nitroaromatics and quinones by the selected flavoenzymes is performed. In addition, flavin domain structures of these enzymes are discussed.", 
    "146": "The reader will gain a comprehensive understanding of the reductive metabolism of NBDZs including the structure-activity relationship of the selected flavoproteins.", 
    "147": "The discovery of novel flavin-containing reductase on NBDZ in the body is essential for the development of more active nitroreductases which may find applications in the detoxification of NBDZ.", 
    "148": "Traditional Chinese herbal medicines are frequently prescribed in pharmacotherapy in Japan. In the present study, we evaluated the possible interaction of several herbal extracts including Rhei Rhizoma extract with cytochrome P450 (CYP) 3A and efflux transporters such as P-glycoprotein and multidrug resistance-associated protein (MRP) 2. Rhei Rhizoma extract (100 microg/ml) significantly suppressed the CYP3A-mediated 6beta-hydroxylation of testosterone in hepatic microsomes, and increased the extent of bioavailability of midazolam, a typical CYP3A substrate, in rats. Also, Rhei Rhizoma extract (300 microg/ml) significantly suppressed P-glycoprotein-mediated efflux transport of rhodamine 123 (Rho123) in rat everted intestine. In an in-vivo study, Rhei Rhizoma extract added to intestinal perfusate at a concentration of 300 microg/ml significantly suppressed the intestinal exsorption of Rho123, though it exerted no effect on the biliary excretion of Rho123. Furthermore, the in-vitro and in-vivo MRP2-mediated intestinal efflux of 2,4-dinitrophenyl-S-glutathione was significantly suppressed by Rhei Rhizoma extract (1000 microg/ml). In conclusion, Rhei Rhizoma extract, which is taken orally at doses of 0.5-1 g each or 1-3 g daily in clinical practice, may cause pharmacokinetic herb-drug interactions in the process of the intestinal and/or hepatic CYP3A-mediated drug metabolism and P-glycoprotein- and/or MRP2-mediated efflux transport in the intestine.", 
    "149": "Sydenham chorea (SC) is a complication of a group A beta-haemolytic streptococcal infection which is characterised by involuntary, choreatic movements. There is a definitive link between SC and psychoses. Furthermore, patients with SC seem to run a greater risk of developing neuroleptic-induced movement disorders. In this case-study of a 19-year-old psychotic male with a history of SC, the authors illustrate that this complicates the treatment of a psychotic episode.", 
    "150": "Orthopedic reductions are commonly performed procedures requiring sedation in the pediatric emergency department (PED). Ketamine is a widely used agent for pediatric procedural sedation, but its use may present difficulties in select populations, such as those with psychiatric diagnoses. In such a case, alternative agents that are safe and effective are needed. Etomidate is a commonly used induction agent for rapid-sequence intubation in the PED. Several retrospective and few prospective studies support etomidate's safety and efficacy in pediatric procedural sedation.", 
    "151": "The objective was to compare etomidate/fentanyl (E/F) with ketamine/midazolam (K/M) for procedural sedation during orthopedic reductions in the PED.", 
    "152": "Prospective, partially blinded, randomized controlled study comparing intravenously administered K/M with intravenously administered E/F. A convenience sample of patients, aged 5 to 18 years, presenting to an urban PED with fracture requiring reduction was enrolled. Outcome measures included guardian and staff completion of visual analog scale and Likert scales for observed pain and satisfaction, blinded OSBD-r (Observational Scale of Behavioral Distress-Revised) scoring of digital recordings of reductions, and sedation and recovery times. Descriptive tracking of adverse effects, adverse events, and interventions were recorded at the sedation.", 
    "153": "Twenty-three patients were enrolled, 11 in the K/M group and 12 in the E/F group. The K/M group had significantly lower mean OSBD-r scores compared with the E/F group (0.08 vs 0.89, P = 0.001). Parents rated lower visual analog scale scores with K/M than with E/F (13.7 vs 50.5, P = 0.003) and favored K/M on a 5-point satisfaction scale (P = 0.004). The E/F group had significantly shorter total sedation times (49.6 vs 77.6 minutes, P = 0.003) and recovery times (24.7 vs 61.4 minutes, P = 0.000). There were no significant differences with respect to procedural amnesia and orthopedic practitioner satisfaction. Adverse effects noted in the K/M group included dysphoric emergence reaction and vomiting. Vomiting, injection-site pain, myoclonus, airway readjustment, and supplemental oxygen use were observed in the E/F group.", 
    "154": "This is a small study that strongly suggests that, for pediatric orthopedic reductions, K/M is more effective at reducing observed distress than E/F, although both provide equal procedural amnesia. With its significantly shorter sedation and recovery times, E/F may be more applicable for procedural sedation for shorter, simpler procedures in the PED.", 
    "155": "Atypical antipsychotic (AA) medications are widely prescribed for their Food and Drug Administration-approved uses (acute mania, bipolar mania, psychotic agitation, bipolar maintenance, etc) and off-label indications. Although AA medications are associated with substantial weight gain, their tranquilizing effects may independently contribute to risk of obstructive sleep apnea (OSA) perhaps, by a reduction in activity of hypoglossal or recurrent activity of laryngeal nerve on the upper motor airway musculature.", 
    "156": "We hypothesized that AA medications are associated with more severe OSA independent of weight and neck circumference. Medical intake data and polysomnographic studies of patients referred to community hospital sleep disorders center were analyzed retrospectively.", 
    "157": "Mean age of patients was 49.1 years, 55.1% were male, and mean body mass index (BMI) was 33.8 kg/m. Sixty-eight patients (8.1%) were taking AA at the time of polysomnography. There were no differences in age, sex, neck circumference and BMI of AA versus non-AA patients. The mean (SE) apnea-hypopnea index values were 29.2 (3.5)/h in AA patients and 21.3 (0.8)/h in non-AA patients (P = 0.03). Thirty-four percent of AA patients had severe OSA (apnea-hypopnea index > 30/h) compared with 23% of non-AA patients (P = 0.04). When adjusted for BMI, sex, and use of benzodiazepines and sleeping aids, the odds ratios of severe OSA in AA patients were 1.9 times in non-AA patients (95% confidence interval, 1.1-3.3).", 
    "158": "Atypical antipsychotic medication use may increase the risk of more severe OSA independent of weight and neck circumference.", 
    "159": "Cryopreserved human hepatocytes and other in vitro systems often underpredict in vivo intrinsic clearance (CL(int)). The aim of this study was to explore the potential utility of HepG2 cells transduced with adenovirus vectors expressing a single cytochrome P450 enzyme (Ad-CYP1A2, Ad-CYP2C9, or Ad-CYP3A4) for metabolic clearance predictions. The kinetics of metabolite formation from phenacetin, tolbutamide, and alprazolam and midazolam, selected as substrates probes for CYP1A2, CYP2C9, and CYP3A4, respectively, were characterized in this in vitro system. The magnitude of the K(m) or S(50) values observed in Ad-P450 cells was similar to those found in the literature for other human liver-derived systems. For each substrate, CL(int) (or CL(max)), values from Ad-P450 systems were scaled to human hepatocytes in primary culture using the relative activity factor (RAF) approach. Scaled Ad-P450 CL(int) values were approximately 3- to 6-fold higher (for phenacetin O-deethylation, tolbutamide 4-hydroxylation, and alprazolam 4-hydroxyaltion) or lower (midazolam 1'-hydroxylation) than those reported for human cryopreserved hepatocytes in suspension. Comparison with the in vivo data reveals that Ad-P450 cells provide a favorable prediction of CL(int) for the substrates studied (in a range of 20-200% in vivo observed CL(int)). This is an improvement compared with the consistent underpredictions (<10-50% in in vivo observed CL(int)) found in cryopreserved hepatocyte studies with the same substrates. These results suggest that the Ad-P450 cell is a promising in vitro system for clearance predictions of P450-metabolized drugs.", 
    "160": "The glycine receptor (GlyR) is a member of the Cys-loop superfamily of ligand-gated ion channels and the major mediator of inhibitory neurotransmission in the spinal cord and brainstem. Many allosteric modulators affect the functioning of members of this superfamily, with some such as benzodiazepines showing great specificity and others such as zinc, alcohols, and volatile anesthetics acting on multiple members. To date, no potent and efficacious allosteric modulator acting specifically at the GlyR has been identified, hindering both experimental characterization of the receptor and development of GlyR-related therapeutics. We used phage display to identify novel peptides that specifically modulate GlyR function. Peptide D12-116 markedly enhanced GlyR currents at low micromolar concentrations but had no effects on the closely related gamma-aminobutyric acid type A receptors. This approach can readily be adapted for use with other channels that currently lack specific allosteric modulators.", 
    "161": "Data on emergency interventions in poisonings are scarce. Objective To determine the effectiveness of antidote therapy in acute poisoning-related emergency medical services (EMS) interventions.", 
    "162": "A prospective observational study included all poisoning-related intervention cases over 3 years (1999-2001) in the Celje region, Slovenia, covering 125,000 inhabitants. Data were recorded on an EMS form.", 
    "163": "Psychoactive agents were present in 56.5% out of 244 poisoning-related EMS interventions. Prescription drugs were a cause of intoxication in 93 (39.2%) cases alone or in combination with alcohol or illegal drugs. More than one fifth of poisonings were due to the use of illegal drugs in 52 (21.9%) cases, 43 (18.1%) out of them heroin related. At the time of EMS arrival, more patients who ingested illegal drugs were in coma or comatose than the rest. 24 (45.3%) vs. 32 (17.3%) of poisoned patients were in coma (p < 0.001). Glasgow Coma Scale (GCS) at the first contact was lower in patients who ingested illegal drugs than in the remaining patients (9.0 vs. 11.6, p = 0.001). In 23.2% of the cases, an antidote was administered. In 29 (12.2%) naloxone and in 16 (6.7%) flumazenil was administered. Mean GCS after intervention was higher in all cases but significantly higher in illegal drug cases, 13.4 vs. 12.2 (p = 0.001), with a mean positive change in GCS of 4.5 vs. 0.6 (p < 0.001). In illegal drug users, mean change after antidote administration was 8.2 vs. 0.5 without antidote administration (p < 0.001).", 
    "164": "High rate of successful antidote use during the intervention indicated the importance of good EMS protocols and the presence of a skilled doctor in the EMS team.", 
    "165": "The aim of our study is to observe the self-injured inflicted dimension in prisoners and to estimate the presence of one correlation with the anxiety-depressive syndrome.", 
    "166": "From 15th of Oct 2006 till 31st Aug 2009 we have admitted to our department 150 patients that showed previous or recent evidences of self inflicted injuries and the use and abuse of tranquillizers and antidepressive drugs. The patients were classified in data base and we made an observation study.", 
    "167": "Out of 150 (100%) patients admitted to hospital, 55 (37%) patients had had a recent or previous episode of self-injured inflicted, 23 (15%) patients had taken antidepressive drugs and 72 (48%) patients had been in treatment with benzodiazepines. Among 55 patients that reported on medical history evidences of self-injured inflicted only 4 (7%) had taken antidepressive drugs and 18 (33%) had been in treatment with benzodiazepines. Among 18 patients in treatment with benzodiazepines, 12 (67%) patients had begun to use it during the detention regime.", 
    "168": "The phenomenon of self-injured inflicted among the patients that came to our department is very widespread and it resulted to be more frequent than in common people. We observed a correlation among the episodes of self-injured inflicted and the anxiety-depressive syndrome. Often the hardships is pre-existent to admittance in prison and the detention stresses that phenomenon. In fact, most of episodes of self-injured inflicted occurred during detention regime.", 
    "169": "Benzodiazepine effects on cholecystokinin tetrapeptide (CCK-4)-induced panic attack (PA) in humans are incompletely characterized, in particular on the neurofunctional level. This work explores the effects of lorazepam on brain activity and behavioral and physiological symptoms related to CCK-4-induced PA in healthy volunteers. Twenty-one male volunteers received 1 mg of lorazepam or placebo orally, 2 hours before an injection of 0.9% saline solution followed by 50 µg of CCK-4 during functional magnetic resonance imaging (fMRI) and heart rate recording. Panic attacks were defined using the panic symptom scale (PSS). In addition, the Y1-STAI (state anxiety) and the Bond & Lader Visual Analogue Scale (VAS) were used. Eleven subjects were classified as panickers. CCK-4 induced behavioral anxiety and cardiovascular effects along with cerebral activation in anxiety-related brain regions. Overall, lorazepam did not significantly modify the anxiogenic and cardiovascular effects of CCK-4. Regarding CCK-4-induced brain activation, lorazepam did not reduce activity in the insulae and cingulate gyrus of panickers. One milligram of lorazepam was not sufficient to reverse strong panicogenic effects, but decreased brain activity in the case of mild anxiety.", 
    "170": "The relative risk of changes in metabolic parameters during treatment with atypical antipsychotics has not been fully investigated. Baseline-to-endpoint mean and anytime-categorical changes in metabolic parameters were evaluated in Lilly active comparator-controlled clinical trials. Olanzapine-treated patients gained significantly more baseline-to-endpoint weight versus risperidone- (3.3 kg [N = 713; median exposure [ME, days] = 68] versus 1.8 kg [N = 697; ME = 65], p < 0.001), ziprasidone-(2.8 kg [N = 463; ME = 168] versus -1.3 kg [N = 443; ME = 89], p < 0.001), and aripiprazole-treated patients (3.7 kg [N = 273; ME = 104] versus 0.5 kg [N = 275; ME = 187], p < 0.001). Significantly more olanzapine-treated patients gained ≥ 7% of their baseline weight versus risperidone-(30.6% [N = 713; ME = 169] versus 20.2% [N = 697; ME = 140], p < 0.001), ziprasidone-(30.0% [N = 463; ME = 147] versus 6.5% [N = 443; ME = 165], p < 0.001), and aripiprazole-treated patients (40.3% [N = 273; ME = 170] versus 16.4% [N = 275; ME = 154], p < 0.001). Olanzapine-treated patients had significantly greater baseline-to-endpoint changes in fasting triglycerides compared with ziprasidone- (0.24 mmol/L [N = 365; ME = 168] versus -0.24 mmol/L [N = 316; ME = 140], p < 0.001) and aripiprazole-treated patients (0.28 mmol/L [N = 215; ME = 195] versus -0.19 mmol/L [N = 210; ME = 194], p < 0.001). Olanzapine-treated patients had significantly greater baseline-to-endpoint changes in fasting glucose than ziprasidone-(0.25 mmol/L [N = 379; ME = 168] versus -0.04 mmol/L [N = 333; ME = 133], p = 0.016) and aripiprazole-treated patients (0.27 mmol/L [N = 227; ME = 195] versus 0.04 mmol/L [N = 220; ME = 194], p = 0.048). The study concluded that there are changes with varying frequencies and magnitude in some metabolic parameters in patients treated with olanzapine compared with other atypical antipsychotics.", 
    "171": "Itraconazole is a potent inhibitor of cytochrome P450 (CYP) 3A with an elimination half-life of more than 30 hours. Therefore, itraconazole may cause persistent CYP3A inhibition. Triazolam is primarily metabolized by CYP3A and its plasma concentration is increased remarkably by itraconazole. Although separating their dosages by 24 hours has been shown to reduce the interaction, an appropriate dosage interval remains to be determined. The aim of this study was to identify an appropriate dosage schedule to avoid their interaction.", 
    "172": "We developed a pharmacokinetic model based on the assumption that both itraconazole and hydroxyitraconazole competitively and reversibly inhibit the first-pass metabolism and systemic elimination of triazolam. The developed model was simultaneously fitted to the plasma concentration profiles of triazolam, taken from the literature, by using the plasma concentration-time profiles of itraconazole and hydroxyitraconazole as input functions to estimate their in vivo Ki values. Subsequently, we simulated the plasma concentration profiles of triazolam administered after itraconazole therapy with various dosing intervals.", 
    "173": "The model could explain and simulate the interaction between itraconazole-triazolam using a variety of dosage intervals between the administrations.", 
    "174": "The developed model may provide useful information with regard to the appropriate interval for triazolam administration during itraconazole therapy.", 
    "175": "The aim of this study is to describe the effect of sedation and analgesia on postoperative amplitude-integrated EEG (aEEG) in newborns with congenital heart disease (CHD) undergoing heart surgery. This is a consecutive series of 26 newborns with CHD of which 16 patients underwent cardiopulmonary bypass (CPB) surgery and 10 patients did not. aEEG was monitored for at least 12 h preoperatively and started within the first 6 h postoperatively for 48 h. Outcome was assessed at 1 year of age. All 26 patients showed a normal preoperative continuous cerebral activity with sleep-wake cycles (SWC). The postoperative duration to return to normal background activity with SWC was similar for both groups. Independent of group assignment, patients requiring midazolam had a significantly later onset of a normal SWC than those without midazolam (p=0.03). Three patients in the CPB group and two in the non-CPB group showed continuous low voltage or flat trace after administration of fentanyl. These changes did not correlate with neurodevelopmental outcome. Sedation with midazolam has a transient effect on the background activity, whereas fentanyl can induce a severe pathologic background pattern. The significance of these changes on outcome is not yet clear. Thus, more attention should be paid to these effects when interpreting aEEG in this population.", 
    "176": "In clinical and forensic toxicology, different extraction procedures as well as analytical methods are used to monitor different drug classes of interest in biosamples. Multi-analyte procedures are preferable because they make the analytical strategy much simpler and cheaper and allow monitoring of analytes of different drug classes in one single body sample. For development of such a multi-analyte liquid chromatography-tandem mass spectrometry approach, a rapid and simple method for the extraction of 136 analytes from the following drug classes has been established: antidepressants, neuroleptics, benzodiazepines, beta-blockers, oral antidiabetics, and analytes relevant in the context of brain death diagnosis. Recovery, matrix effects, and process efficiency were tested at two concentrations using six different lots of blank plasma. The recovery results obtained using absolute peak areas were compared with those calculated using area ratios analyte/internal standard. The recoveries ranged from 8% to 84% for antidepressants, from 10% to 79% for neuroleptics, from 60% to 81% for benzodiazepines, from 1% to 71% for beta-blockers, from 10% to 73% for antidiabetics, and from 60% to 86% for analytes relevant in the context of brain death diagnosis. With the exception of 52 analytes at low concentration and 37 at high concentration, all compounds showed recoveries with acceptable variability with less than 15% and 20% coefficients of variation. Recovery results obtained by comparing peak area ratios were nearly the same, but 35 analytes at low concentration and 17 at high concentration lay above the acceptance criteria. Matrix effects with more than 25% were observed for 18 analytes. The results were acceptable for 119 analytes at high concentrations.", 
    "177": "Immunoassay screening is used by pain physicians to determine compliance with controlled substances. Because clinical use of pain medications is different from illicit drug use, there is a need to evaluate the level of diagnostic accuracy of this procedure for the pain patient.", 
    "178": "To compare the results of automated screening by immunoassay with analysis by Liquid Chromatography-Tandem Mass Spectrometry (LC-MS/MS) in identifying pain patients using illicit drugs and pain patients excreting low concentrations of their prescribed medications.", 
    "179": "A diagnostic accuracy study.", 
    "180": "Urine samples from 4,200 pain patients were tested by immunoassay and LC-MS/MS for the following drugs and metabolites: Amphetamine, Methamphetamine, Alpha-hydroxyalprazolam, Lorazepam, Nordiazepam, Oxazepam, Temazepam, Cannabinoids, Cocaine, Methadone, Methadone Metabolite, Codeine, Hydrocodone, Hydromorphone, Morphine, Propoxyphene, and Norpropoxyphene.", 
    "181": "In a number of patients negative immunoassay findings were superseded by positive results on analysis by Mass Spectrometry. These were termed false negative results. The greatest failures were for the benzodiazepines (28%) and for cocaine (50%).", 
    "182": "The study was limited by the lack of complete demographics for the cohort and because only one immunoassay diagnostic product was used. It was also limited because not all drugs react the same in the immunoassay.", 
    "183": "We show that in general, immunoassay screening results are accurate, although as shown in this study there are many false negative observations. The use of LC-MS/MS technology significantly decreases the number of false negative results.", 
    "184": "Post herpetic neuralgia is a chronic neuropathic pain syndrome which remains one of the most difficult pain disorders to treat. Epidural injection of methylprednisolone with or without local anesthetic provides relief for neuralgia for a short duration only. Recent studies have shown a promising anti nociceptive effect for intrathecal midazolam, a water soluble benzodiazepine, due to its interaction with benzodiazepine-GABA-A receptor complex within the spinal cord.", 
    "185": "A randomized, double blind study was conducted at 2 different centers in India.", 
    "186": "Two different interventional pain practice centers in India.", 
    "187": "To quantify the effectiveness of a single intrathecal injection of midazolam 2 mg with and without epidural methylprednisolone 60 mg for management of pain and allodynia in 150 adult patients with postherpetic neuralgia of 3-6 months duration involving lumbosacral dermatomes.", 
    "188": "Patients in Group M-0 (n=50) received epidural methylprednisolone (60 mg), patients in group M-1 (n=50) received midazolam 2 mg in the intrathecal space while patients in Group M-2 (n=50) received methylprednisolone (60 mg) in the epidural space plus midazolam 2 mg in the intrathecal space.", 
    "189": "The administration of intrathecal midazolam (2 mg) provided short term improvement in post herpetic neuralgia similar to epidural methylprednisolone. However, the combination of intrathecal midazolam with epidural methylprednisolone resulted in prolonged duration of analgesia in patients with post herpetic neuralgia. The need for analgesics was also significantly less in patients who received the combination compared to those who received either intrathecal midazolam or epidural methylprednisolone. No serious adverse effect was reported with the use of intrathecal midazolam except a mild degree of sedation.", 
    "190": "The combination of intrathecal midazolam with epidural methylprednisolone resulted in prolonged duration of analgesia in patients with post herpetic neuralgia of lumbosacral dermatomes due to the complementary anti nociceptive action of intrathecal midazolam with epidural methylprednisolone on spinal nerve roots.", 
    "191": "The dose-response relationship of intrathecal midazolam was not evaluated in our study, so further study should be conducted with different doses of intrathecal midazolam for management of PHN.", 
    "192": "Patients taking atypical antipsychotics are frequented by serious metabolic (eg, hyperglycemia, obesity, and diabetes) and cardiac effects. Surprisingly, chronic treatment also appears to lower free fatty acids (FFAs). This finding is paradoxical because insulin resistance is typically associated with elevated not lower FFAs. How atypical antipsychotics bring about these converse changes in plasma glucose and FFAs is unknown. Chronic treatment with olanzapine, a prototypical, side effect prone atypical antipsychotic, lowered FFA in Sprague-Dawley rats. Olanzapine also lowered plasma FFA acutely, concomitantly impairing in vivo lipolysis and robustly elevating whole-body lipid oxidation. Increased lipid oxidation was evident from accelerated losses of triglycerides after food deprivation or lipid challenge, elevated FFA uptake into most peripheral tissues (∼2-fold) except heart, rises in long-chain 3-hydroxylated acyl-carnitines observed in diabetes, and rapid suppression of the respiratory exchange ratio (RER) during the dark cycle. Normal rises in RER following refeeding, a sign of metabolic flexibility, were severely blunted by olanzapine. Increased lipid oxidation in muscle could be explained by ∼50% lower concentrations of the negative cytoplasmic regulator of carnitine palmitoyltransferase I, malonyl-CoA. This was associated with loss of anapleurotic metabolites and citric acid cycle precursors of malonyl-CoA synthesis rather than adenosine monophosphate-activated kinase activation or direct ACC1/2 inhibition. The ability of antipsychotics to lower dark cycle RER in mice corresponded to their propensities to cause metabolic side effects. Our studies indicate that lipocentric mechanisms or altered intermediary metabolism could underlie the FFA lowering and hyperglycemia (Randle cycle) as well as some of the other side effects of atypical antipsychotics, thereby suggesting strategies for alleviating them.", 
    "193": "Addiction is a feared consequence of long-term opioid treatment of chronic pain patients. The ICD-10 and DSM-IV diagnostic addiction criteria may not be appropriate in these patients. Therefore Portenoy's criteria (PC) were launched. The aim was to estimate the prevalence of addiction, to investigate whether PC were applicable and to compare these criteria with the ICD-10 criteria. The study was cross-sectional and included 253 patients with chronic pain at a tertiary pain centre. Patients were screened for addiction by a physician and a nurse. The addiction prevalence was 14.4% according to ICD-10 and 19.3% according to PC. A significant difference between the prevalence of addiction according to ICD-10 and to PC was found. The inter-rater reliability was 0.95 for ICD-10 and 0.93 for PC. The sensitivity of PC was 0.85 and the specificity was 0.96. According to PC patients classified as addicted were treated with significantly higher opioid doses, drank more alcohol, smoked more tobacco, used benzodiazepines and had higher levels of depression. According to ICD-10 patients classified as addicted used higher doses of opioids, drank more alcohol and had higher scores of anxiety and depression. High opioid doses, concomitant use of alcohol and younger age were risk factors. The risk profile for PC was different to ICD-10 by adding risk factors as concomitant use of benzodiazepines, having depression and low educational level. PC seems to be appropriate for diagnosing addiction in opioid treated pain patients and seems to be more sensitive and specific than ICD-10 criteria.", 
    "194": "Topiramate belongs to a new group of anticonvulsive drugs primarily applied in treatment of epilepsy and in preventive therapy of migraines. Topiramate is structurally unrelated to other antiepileptic drugs and acts by multiple neurostabilizing mechanisms. However, the pharmacology of topiramate appears to be complex and some of its pharmacodynamic actions still remain to be elucidated. This case report documents a fatal intoxication involving topiramate. A 41-year old woman with a known history of psychiatric disorder was found unresponsive by her husband. Resuscitation efforts did not succeed and the woman was pronounced dead at the intensive care unit four hours later. At the scene, drug packages of topiramate, citalopram and flunitrazepam were found. Autopsy including histological examination revealed morphological signs of an acute intoxication and shock. A comprehensive toxicological analysis with GC-MS was performed on the deceased's autopsy samples (femoral blood, bile, kidney, gastric content). The results revealed the presence of topiramate at a concentration of 49mg/L in the femoral blood sample, thus clearly exceeding the therapeutic range. Additionally, citalopram (0.85mg/L) and flunitrazepam in traces (<2μg/L) were detected in peripheral blood. Based on the autopsy findings and toxicological results, the cause of death was primarily attributed to an intoxication with topiramate in combination with citalopram.", 
    "195": "To examine the long-term safety and efficacy of three antipsychotics in early-onset schizophrenia spectrum disorders.", 
    "196": "Patients (8 to 19 years old) who had improved during an 8-week, randomized, double-blind acute trial of olanzapine, risperidone, or molindone (plus benztropine) were eligible to continue on the same medication for up to 44 additional weeks under double-blind conditions. Adjunctive medications were allowed according to defined algorithms. Standardized symptom, safety, and functional assessments were conducted every 4 weeks.", 
    "197": "Of the 116 youths randomized in the acute trial, 54 entered maintenance treatment (molindone, n = 20; olanzapine, n = 13; risperidone, n = 21). Fourteen (26%) completed 44 weeks of treatment. Adverse effects (n = 15), inadequate efficacy (n = 14), or study nonadherence (n = 8) were the most common reasons for discontinuation. The three treatment arms did not significantly differ in symptom decrease or time to discontinuation. Akathisia was more common with molindone and elevated prolactin concentrations more common with risperidone. Although weight gain and metabolic adverse events had occurred more often with olanzapine and risperidone during the acute trial, no significant between-drug differences emerged in most of these parameters during maintenance treatment.", 
    "198": "Only 12% of youths with early-onset schizophrenia spectrum disorders continued on their originally randomized treatment at 52 weeks. No agent demonstrated superior efficacy, and all were associated with side effects, including weight gain. Improved treatments are needed for early-onset schizophrenia spectrum disorders. Clinical trial registry information-Treatment of Schizophrenia and Related Disorders in Children and Adolescents; URL: http://www.clinicaltrials.gov, unique identifier: NCT00053703.", 
    "199": "Cognitive deficits are a core feature in schizophrenia. Cognitive deficits appear to be present at the onset of schizophrenia and persist after remission of psychotic symptoms. As cognitive deficits are associated with poor functional outcome, they form an important focus of treatment. There are relatively few head-to-head comparisons of the effects of second generation antipsychotics on cognition in recent onset schizophrenia. This is the first study to compare the effects of a short term treatment of olanzapine versus ziprasidone on cognitive functioning in recent onset schizophrenia. An earlier study conducted in chronic patients revealed an enhancement of cognition after treatment for both agents, but the extent of improvement was not significantly different between ziprasidone and olanzapine.", 
    "200": "Patients with recent onset schizophrenia with limited previous exposure to medical treatment underwent a double blind randomized controlled treatment trial. Fifty-six patients completed the neuropsychological testing procedure prior to randomization and after eight weeks of treatment and were included in the analysis. We tested cognitive functioning in general and verbal memory in particular. We calculated a single unweighted composite score based on nine cognitive tests to determine general cognitive functioning.", 
    "201": "Cognition appeared enhanced after treatment, but was not significantly different between treatment groups, neither for the verbal memory measures, nor for the neurocognitive composite score. Furthermore, cognitive enhancement did not correlate to clinical improvement.", 
    "202": "Cognitive deficits are not a reason for preferentially prescribing one of the two second generation antipsychotics tested over the other.", 
    "203": "The aim of this study was to characterize the anticonvulsant effects of stiripentol (STP) in combination with clobazam [CLB], and valproate [VPA]) in the mouse maximal electroshock (MES)-induced seizure model using the type I isobolographic analysis for parallel and non-parallel dose-response relationship curves (DRRCs). Potential adverse-effect profiles of interactions of STP with CLB and VPA at the fixed-ratio of 1:1 in the MES test with respect to motor performance, long-term memory and skeletal muscular strength were measured along with total brain antiepileptic drug concentrations. In the mouse MES model, STP administered singly had its DRRC non-parallel to that for CLB and, simultaneously, parallel to that for VPA. With type I isobolography for parallel DRRCs, the combinations of STP with VPA at three fixed-ratios of 1:3, 1:1 and 3:1 exerted sub-additive (antagonistic) interaction. Isobolography for non-parallel DRRCs revealed that the combination of STP with CLB at the fixed-ratio of 1:1 produced additive interaction. For all combinations, neither motor coordination, long-term memory nor muscular strength was affected. Total brain antiepileptic drug concentrations revealed bi-direction changes with the most profound being an 18.6-fold increase in CLB by STP and a 2.3-fold increase in STP by VPA. In conclusion, the additive interaction between STP and CLB was associated with a concurrent pharmacokinetic interaction and these data may explain the clinical efficacy seen with this combination. In contrast, the antagonism between STP and VPA was surprising since synergism is observed clinically.", 
    "204": "Flexible fibre-optic bronchoscopy has become an essential investigation and is widely regarded as safe, but wider published prospective data regarding delayed complications are limited. There is continuing debate concerning the safety of proceduralist-administered sedation. We evaluated complication rates of bronchoscopy and proceduralist-administered sedation at our tertiary institution, and their clinical significance.", 
    "205": "Prospective evaluation of all patients undergoing bronchoscopy over a 12-month period at a tertiary referral centre. Immediate minor and major complications were documented within 4 h of bronchoscopy, delayed complications at 48 h, case notes and bronchoscopy records were reviewed 1 month later.", 
    "206": "Five hundred and fifty-eight flexible fibre-optic bronchoscopies were performed, 216 with transbronchial biopsy or nodal aspiration, 19 had therapeutic airways intervention. The minor complication rate at 4 h was 4.12% (23), rising to 26% (145) at 48 h. All 2.2% (12) major complications occurred exclusively within 4 h of bronchoscopy. No complications could be attributed to proceduralist-administered sedation.", 
    "207": "Complication rates at 4 h were comparable with previously reported data. Delayed minor complications were greater than expected, and did not require additional medical input. There were no complications from proceduralist-administered sedation. Flexible fibre-optic bronchoscopy and proceduralist-administered sedation within our institution's guidelines are safe.", 
    "208": "Activation of ionotropic γ-aminobutyric acid type A (GABA(A) ) receptors induces in immature neocortical neurons a membrane depolarization that may contribute to the higher epilepsy susceptibility in newborns. To elucidate whether depolarizing GABAergic responses enhance or attenuate epileptiform activity in the immature neocortex, we investigated the effect of agonists, antagonists, and positive modulators of GABA(A) receptors on epileptiform activity.", 
    "209": "We performed in vitro field potential recordings on isolated whole neocortex preparations and whole cell recordings of identified pyramidal neurons in 400-μm slices of immature (postnatal day 1-7) mice. Epileptiform activity was induced by low Mg²(+) solutions with or without 50-100 μm 4-aminopyridine.", 
    "210": "  Bath application of GABA (3-100 μm, in the presence of tiagabine) attenuated epileptiform activity. The GABA transporter isoform 1 (GAT-1) inhibitor tiagabine (30 μm) and the GAT-2/3 specific inhibitor SNAP 5114 (40 μm) reduced the frequency of epileptiform activity. The benzodiazepines midazolam (0.2 μm) and zolpidem (0.5 μm) as well as the barbiturate phenobarbital (30 μm) slightly attenuated epileptiform activity. Continuous bath application of the GABAergic antagonist gabazine (SR-95531, 2-3 μm) or picrotoxin (15 μm) induced epileptiform discharges.", 
    "211": "These results demonstrate, that (1) the activation or positive modulation of GABA(A) receptors attenuates epileptiform activity, (2) GABA(A) antagonists mediate a disinhibition, and (3) GABA uptake contributes to the regulation of extracellular GABA in immature neocortex. We conclude from these findings that a constant inhibition via GABA(A) receptors is required to suppress epileptiform activity already in the immature neocortex.", 
    "212": "The DNA binding of a naphthalimide drug conjugated through a piperazine containing linker with a pyrrolo[2,1-c][1,4]benzodiazepine (PBD) to d(AACAATTGTT)(2) was studied by a combination of high-resolution (1)H and (31)P 2D NMR spectroscopy and restrained molecular dynamics calculations in explicit solvent. The bifunctional hybrid binds with its PBD moiety covalently linked within the minor groove to a guanine with an S stereochemistry at its covalent linkage site at C11 and a 5'-orientation of its A-ring carrying the linker with the naphthalimide ligand. The latter inserts from the minor groove between an A-A.T-T base pair step resulting in an opposite buckling of the base pairs at the intercalation site and duplex unwinding at adjacent internucleotide steps. There is NMR spectroscopic evidence that the naphthalimide undergoes a ring-flip motion with exchange rates slow to intermediate on the chemical shift time scale at ambient temperatures.", 
    "213": "Although extensive studies have indicated a relationship between obstructive sleep apnea (OSA) and depressive symptoms, the effect of continuous positive airway pressure (CPAP) treatment on residual depressive symptoms in patients with both major depressive disorder (MDD) and coexisting OSA has not been examined.", 
    "214": "Seventeen patients with continued MDD despite pharmacotherapy such as antidepressants and/or benzodiazepines, who also had comorbid OSA, were required to complete the Beck Depression Inventory (BDI), Hamilton Rating Scale for Depression (HRSD), and Epworth sleepiness scale (ESS) at the commencement of the study and then again after 2 months of CPAP treatment.", 
    "215": "BDI and HRSD scores decreased from 19.7 to 10.8 and 16.7 to 8.0 after 2 months of CPAP treatment (both p<0.01). We also found significant correlations among the improvement rates in BDI, HRSD and ESS scores (R=0.86 and 0.75, both p<0.01). The mixed effect model demonstrated a significant ESS effect on BDI and HRSD.", 
    "216": "The results suggest that MDD patients with residual depressive symptoms despite pharmacotherapy who also have symptoms of suspected OSA, such as loud snoring, obesity, and daytime sleepiness, should be evaluated for sleep apnea by polysomnography and treated with an appropriate treatment such as CPAP. CPAP treatment may result in a significant improvement of residual depressive symptoms due to the improvement of daytime sleepiness in these patients.", 
    "217": "The understanding of the neuropharmacologic reciprocal interactions between the sleep and wake cycles has progressed significantly in the past decade. It was also recently appreciated that sleep disruption or deprivation can have adverse metabolic consequences. Multiple medications have a direct or indirect impact on sleep and the waking state. This article reviews how commonly prescribed medications can significantly affect the sleep-wake cycle.", 
    "218": "To estimate mortality risk associated with individual commonly prescribed antipsychotics.", 
    "219": "Five-year retrospective study.", 
    "220": "Veterans national healthcare data.", 
    "221": "Predominantly male, aged 65 and older, with a diagnosis of dementia and no other indication for an antipsychotic. Subjects who received an antipsychotic were compared with randomly selected controls who did not. Exposed and control cohorts were matched according to their date of dementia diagnosis and time elapsed from diagnosis to the start of antipsychotic therapy.", 
    "222": "Mortality during incident antipsychotic use.", 
    "223": "Cohorts who were exposed to haloperidol (n=2,217), olanzapine (n=3,384), quetiapine (n=4,277), or risperidone (n=8,249) had more comorbidities than their control cohorts. During the first 30 days, there was a significant increase in mortality in subgroups prescribed a daily dose of haloperidol greater than 1 mg (hazard ratio (HR)=3.2, 95% confidence interval (CI)=2.2-4.5, P<.001), olanzapine greater than 2.5 mg (HR=1.5, 95% CI=1.1-2.0, P=.01), or risperidone greater than 1 mg (HR=1.6, 95% CI=1.1-2.2, P=.01) adjusted for demographic characteristics, comorbidities, and medication history using Cox regression analyses. Greater mortality was not seen when a daily dose of quetiapine greater than 50 mg (HR=1.2, 95% CI=0.7-1.8, P=.50) was prescribed, and there was no greater mortality associated with a dose less than 50 mg (HR=0.7, 95% CI=0.5-1.0, P=.03). No antipsychotic was associated with greater mortality after the first 30 days.", 
    "224": "Commonly prescribed doses of haloperidol, olanzapine, and risperidone, but not quetiapine, were associated with a short-term increase in mortality. Further investigations are warranted to identify patient characteristics and antipsychotic dosage regimens that are not associated with a greater risk of mortality in elderly patients with dementia.", 
    "225": "We demonstrate that patients with primary Sjögren's syndrome (pSS) produce functional IgG autoantibodies that interact with the glandular M(3) muscarinic acetylcholine receptors (mAChRs). These autoantibodies act as a partial muscarinic agonist, increasing prostaglandin E(2) (PGE(2)) and cyclic AMP production through modifying Na(+)/K(+)-ATPase activity, but also interfere with the secretory effect of the parasympathetic neurotransmitter. The IgG from patients with pSS has two effects on the submandibular gland. On the one hand, it may act as an inducer of the proinflammatory molecule (PGE(2)) that, in turn, inhibits Na(+)/K(+)-ATPase activity. On the other hand, it plays a role in the pathogenesis of dry mouth, abolishing the Na(+)/K(+)-ATPase inhibition and the net K(+) efflux stimulation of the salivary gland in response to the authentic agonist pilocarpine, decreasing salivary fluid production.", 
    "226": "A few mutations in the gene encoding the gamma 2 subunit of the gamma-aminobutyric acid receptor type A (GABRG2) have been reported in various types of epilepsy. The aim of this study is to investigate the role of GABRG2 in the pathogenesis of childhood epilepsy in a large Japanese cohort. Genetic analysis of GABRG2 was performed on 140 Japanese patients with various childhood epilepsies largely including Dravet syndrome and genetic epilepsy with febrile seizures plus. The mutational analysis identified one novel missense mutation of GABRG2 (c.236A>G: p.N40S) in a patient with generalized tonic-clonic seizures (GTCS). The mutation was heterozygous and replacing a highly conserved Asn residue with a Ser. The affected amino acid was located at residue 40 of the mature GABRG2 protein, which was near the first one of two high-affinity benzodiazepine-binding domains of the gamma2 subunit (Lys-41-Trp-82). This mutation in such an important position may hamper the function of the channel and contribute to the case's pathogenesis of GTCS.", 
    "227": "Drug-induced pancreatitis accounts for about 2% of acute pancreatitis. The aim of this study is to determine whether propofol and other medications are associated with increased risk for post-endoscopic retrograde cholangiopancreatography (ERCP) pancreatitis.", 
    "228": "A retrospective study was conducted at a single tertiary care hospital. All patients who underwent ERCP from 2001 to 2004 were included. Diagnosis of acute post-ERCP pancreatitis was based on a consensus definition.", 
    "229": "A total of 506 patients underwent ERCP. The total incidence of post-ERCP pancreatitis was 7.1%. There was no significant difference in post-ERCP pancreatitis between patients who received propofol compared to patients who received midazolam and fentanyl (9.0 vs. 5.9%, p = 0.18). Patients receiving an angiotensin receptor blocker were approximately 4 times more likely to develop post-ERCP pancreatitis (OR = 4.1, 95% CI 1.6-10.9). Patients younger than 65 years and smokers also had higher risk of developing acute post-ERCP pancreatitis than those who were older than 65 years (OR = 3.9, 95% CI 1.7-9.1) and non-smokers (OR = 2.8, 95% CI 1.3-6.2).", 
    "230": "Propofol is a safe sedative drug for ERCP without additional risk of developing acute post-ERCP pancreatitis. Use of angiotensin receptor blockers, smoking and younger age are independent risk factors for post-ERCP pancreatitis.", 
    "231": "A case of apparent gabapentin withdrawal symptoms after discontinuation of gabapentin therapy is reported.", 
    "232": "A 53-year-old woman had coffee ground emesis, a two-day history of black tarry stools, and abdominal pain. The patient did have an elevated ethanol concentration (323 mg/dL), with the last reported ingestion of ethanol about 12 hours before admission. Her medical history included liver cirrhosis secondary to ethanol abuse, ascites, portal hypertension, esophageal varices (with previous band ligation three weeks prior), anemia, gastroesophageal reflux disease, neuropathic pain, and depression. Her home medications included spironolactone, nadolol, lactulose, ursodiol, ferrous sulfate, omeprazole, gabapentin, citalopram, and trazodone. She was admitted to the intensive care unit, and upper gastrointestinal endoscopy was performed, with 12 band ligations applied. After the procedure, she ingested nothing orally, including home medications, for the first two days. On day 3 of hospitalization, she developed restlessness, disorientation, confusion, agitation, and anxiety. She was presumed to be suffering from ethanol withdrawal and was treated with benzodiazepines but had no improvement in symptoms. During days 4 and 5, the patient became increasingly confused, agitated, and anxious, with complaints of headache, light sensitivity, and increasing nervousness. On day 5, gabapentin was reinitiated, and the patient's confusion and agitation improved that evening. The next morning, the patient was calm, alert, and cooperative. Her symptoms resolved, and she was discharged on hospital day 7.", 
    "233": "A patient developed apparent withdrawal symptoms beginning two days after gabapentin therapy was discontinued. The symptoms were unresponsive to treatment with benzodiazepines but completely resolved with the reinitiation of gabapentin therapy.", 
    "234": "Changes in cortical γ-aminobutyric acid A (GABA(A)) receptors and muscarinic receptors have been reported in schizophrenia, a disorder treated with antipsychotic drugs and benzodiazepines. As there is a reported functional relationship between the GABAergic and cholinergic systems in the human central nervous system we have investigated whether there are changes in the GABA(A) and muscarinic receptors in the cortex of subjects from APD-treated subjects with schizophrenia and whether changes were different in subjects who had also received benzodiazepine treatment. We failed to show any strong correlations between changes in GABA(A) and muscarinic receptors in the CNS of subjects with schizophrenia. We showed that subjects with schizophrenia treated with benzodiazepines had lower levels of muscarinic receptors; which was not the case in rats treated with APDs, benzodiazepines or a combination of both drugs. Further, the benzodiazepine binding site, but not the muscimol binding site, was decreased in the parietal cortex of subjects with schizophrenia independent of benzodiazepine status at death. These data would therefore support our previously stated hypotheses that changes in the cortical cholinergic and GABAergic systems are involved in the pathophysiology of schizophrenia.", 
    "235": "The purpose of this retrospective chart review was to document sedation and analgesic medications administered preoperotively, intraoperatively, and during postanesthesia care for children undergoing dental rehabilitation using general anesthesia (GA).", 
    "236": "Patient gender, age, procedure type performed, and ASA status were recorded from the medical charts of children undergoing GA for dental rehabilitation. The sedative and analgesic drugs administered pre-, intra-, and postoperatively were recorded. Statistical analysis included descriptive statistics and cross-tabulation.", 
    "237": "A sample of 115 patients with a mean age of 64 (+/-30) months was studied; 47% were females, and 71% were healthy. Over 80% of the patients were administered medications primarily during pre- and intraoperative phases, with fewer than 25% receiving medications postoperatively. Morphine and fentanyl were the most frequently administered agents intraoperatively. The procedure type, gender, and health status were not statistically associated with the number of agents administered. Younger patients, however, were statistically more likely to receive additional analgesic medications.", 
    "238": "Our study suggests that a minority of patients have postoperative discomfort in the postanesthesia care unit; mild to moderate analgesics were administered during intraoperative phases of dental rehabilitation."
}