{
    "0": "Evidence-based treatment approaches for generalized anxiety disorder (GAD) comprise psychotherapy, pharmacotherapy, or a combination of the two. First-line pharmacotherapy agents include selective serotonin reuptake inhibitors, selective serotonin-norepinephrine reuptake inhibitors, and, in certain European guidelines, pregabalin, which gained European Commission approval. Although short- and long-term efficacy have been established for these agents in controlled trials, response rates of 60-70 % are insufficient, remission rates are relatively modest, and relapse rates considerable. Moreover, questions increasingly arise regarding tolerability and side-effect profiles. As an alternative, antipsychotics have long been of interest for the treatment of anxiety disorders, but investigation had been tempered by their potential for irreversible side effects. With the improved side-effect profiles of atypical antipsychotics, these agents are increasingly being investigated across Axis I disorders. Atypical antipsychotics such as quetiapine, aripiprazole, olanzapine, and risperidone have been shown to be helpful in addressing a range of anxiety and depressive symptoms in individuals with schizophrenia and schizoaffective disorders, and have since been used in the treatment of a range of mood and anxiety disorders. In this article, we review the efficacy and tolerability of atypical antipsychotics as adjunctive therapy and/or monotherapy for individuals with GAD, a currently off-label indication. The most evidence has accumulated for quetiapine. Findings suggest that approximately 50 % of participants tolerate the side effects, most commonly sedation and fatigue. Among this subset, those who continue treatment demonstrate significant reductions in anxiety when used as adjunctive therapy or monotherapy. The appropriateness of the use of antipsychotics in the treatment of GAD is discussed.", 
    "1": "Changes in cytoplasmic pH are known to regulate diverse cellular processes and influence neuronal activities. In neurons, the intracellular alkalization is shown to occur after stimulating several channels and receptors. For example, it has previously demonstrated in P19 neurons that a sustained intracellular alkalinization can be mediated by the Na(+)/H(+) antiporter. In addition, the benzodiazepine binding subtypes of the γ-amino butyric acid type A (GABAA) receptor mediate a transient intracellular alkalinization when they are stimulated. Because the activities of many enzymes are sensitive to pH shift, here we investigate the effects of intracellular pH modulation resulted from stimulating GABAA receptor on the protein arginine methyltransferases (PRMT) activities. We show that the major benzodiazepine subtype (2α1, 2β2, 1γ2) is constitutively expressed in both undifferentiated P19 cells and retinoic acid (RA) differentiated P19 neurons. Furthermore stimulation with diazepam and, diazepam plus muscimol produce an intracellular alkalinization that can be detected ex vivo with the fluorescence dye. The alkalinization results in significant perturbation in protein arginine methylation activity as measured in methylation assays with specific protein substrates. Altered protein arginine methylation is also observed when cells are treated with the GABAA agonist muscimol but not an antagonist, bicuculline. These data suggest that pH-dependent and pH-independent methylation pathways can be activated by GABAAergic stimulation, which we verified using hippocampal slice preparations from a mouse model of fragile X syndrome.", 
    "2": "Driving under the influence of drugs is a global traffic safety and public health concern. This trend analysis examines the changes in general drug usage other than alcohol, broad categories, and typical prescription and illegal drugs among drivers fatally injured in motor vehicle crashes from 1999 to 2010 in the U.S.", 
    "3": "Data from the Fatality Analysis Reporting System were analyzed from 1999 to 2010. Drug prevalence rates and prevalence ratios (PR) were determined comparing rates in 2009-2010 to 1999-2000 using a random effects model. Changes in general drug usage, broad categories, and representative prescription and illegal drugs including, methadone, oxycodone, hydrocodone, barbiturates, benzodiazepines, and cocaine, were explored.", 
    "4": "Comparing 2009-2010 to 1999-2000, prevalence of drug usage increased 49% (PR=1.49; 95% confidence interval [CI] 1.42, 1.55). The largest increases in broad drug categories were narcotics (PR=2.73; 95% CI 2.41, 3.08), depressants (PR=2.01; 95% CI 1.80, 2.25), and cannabinoids (PR=1.99; 95% CI 1.84, 2.16). The PR were 6.37 (95% CI 5.07, 8.02) for hydrocodone/oxycodone, 4.29 (95% CI 2.88, 6.37) for methadone, and 2.27 (95% CI 2.00, 2.58) for benzodiazepines. Barbiturates declined in rate over the 12-year period (PR=0.53; 95% CI 0.37, 0.75). Cocaine use increased until 2005 then progressively declined, though the rate remained relatively unchanged (PR=0.94; 95% CI 0.84, 1.06).", 
    "5": "While more drivers are being tested and found drug-positive, there is evidence that a shift from illegal to prescription drugs may be occurring among fatally injured drivers in the U.S. Driving under the influence of prescription drugs is a growing traffic concern.", 
    "6": "The topical gel known as \"ABH gel,\" comprising lorazepam (Ativan(®)), diphenhydramine (Benadryl(®)), and haloperidol (Haldol(®)), is frequently used to treat nausea because of its perceived efficacy, relatively low cost, and ease of use in the home setting. There are limited scientific data on this medication, however. Recent pilot studies showed no absorption of the active ingredients of the gel, prompting further prospective studies into the cause of the perceived efficacy in the clinical setting.", 
    "7": "To determine any difference in the effectiveness of ABH gel compared with placebo in cancer patients with nausea.", 
    "8": "A randomized, double-blind, placebo-controlled, crossover, noninferiority clinical trial was developed to test the hypothesis that there is no difference in the effectiveness of ABH gel compared with placebo in cancer patients with nausea. The primary outcome was the difference in nausea score (on a 0-10 scale) at baseline and at 60 minutes in each treatment group. The difference in the ABH gel-treated group compared with placebo was evaluated for noninferiority. Secondary outcomes included the number of vomiting episodes and side effects over time.", 
    "9": "The mean change in nausea score from baseline to 60 minutes after treatment in the ABH gel group was 1.7 ± 2.05 and 0.9 ± 2.45 for the placebo group (P = 0.42). The placebo group was found to be noninferior to the ABH gel group in reducing the nausea score. ABH gel also did not decrease vomiting events better than placebo (P = 0.34). Only one patient reported any side effects from the treatments in either arm of the study.", 
    "10": "ABH gel in its current formulation should not be used in cancer patients experiencing nausea.", 
    "11": "Dopamine D2 receptor occupancy (D2RO) is the major determinant of efficacy and safety in schizophrenia drug therapy. Excessive D2RO (>80%) is known to cause catalepsy (CAT) in rats and extrapyramidal side effects (EPS) in human. The objective of this study was to use pharmacokinetic and pharmacodynamic modeling tools to relate CAT with D2RO in rats and to compare that with the relationship between D2RO and EPS in humans.", 
    "12": "Severity of CAT was assessed in rats at hourly intervals over a period of 8 h after antipsychotic drug treatment. An indirect response model with and without Markov elements was used to explain the relationship of D2RO and CAT.", 
    "13": "Both models explained the CAT data well for olanzapine, paliperidone and risperidone. However, only the model with the Markov elements predicted the CAT severity well for clozapine and haloperidol. The relationship between CAT scores in rat and EPS scores in humans was implemented in a quantitative manner. Risk of EPS not exceeding 10% over placebo correlates with less than 86% D2RO and less than 30% probability of CAT events in rats.", 
    "14": "A quantitative relationship between rat CAT and human EPS was elucidated and may be used in drug discovery to predict the risk of EPS in humans from D2RO and CAT scores measured in rats.", 
    "15": "Cancer patients undergoing chemotherapy continue to experience the debilitating side effect of nausea associated with their treatment. Although acute and delayed vomiting have become well managed with the advent of the 5-hydroxytryptamine-3 antagonists, such as ondansetron, and the neurokinin-1 receptor antagonists (such as aprepitant), nausea is still a relatively unmanaged adverse side effect of chemotherapy treatment. When nausea and vomiting are not properly managed, patients are at a greater risk of developing anticipatory nausea (AN)--a conditional association between chemotherapy-related treatment cues, such as the clinic environment, and the subsequent nausea experienced. Once it develops, AN is refractive to pharmacological treatment with classic antiemetics. Currently, non-specific antianxiety drugs (benzodiazepines) are prescribed; however, their sedating side effects are undesirable. Here, we review the animal models of AN that have been developed. These preclinical models have aided researchers in the evaluation of potentially efficacious pharmacological treatments for AN. Accumulating evidence using animal models demonstrates that cannabinoid compounds effectively reduce AN, without producing sedation. These results highlight the need for human clinical trials evaluating the efficacy of these compounds.", 
    "16": "The incidence of propofol injection pain is high in children, but no methods have been found to suppress it completely. This study intends to evaluate the efficacy of dexmedetomidine-midazolam in preventing propofol injection pain in children.", 
    "17": "One-hundred ASA I patients, aged 3-12 years, weighing 15-53 kg, undergoing elective surgery were randomized into two groups of 50 each, using computer-generated random numbers. Normal saline 0.15 ml/kg in Group C or dexmedetomidine 0.6 μg/kg in Group D was infused IV over 10 min. Then midazolam 0.06 mg/kg was administered immediately; 2 min after aforementioned treatments in each group, all patients received propofol 2 mg/kg (propofol was mixed with lidocaine 1 mg/ml in Group C) at an average rate of 0.2 ml per 1 s. Another anesthesiologist, blind to the pretreatment, recorded the occurrence of injection pain using a four-graded pain scale: 1 = no pain (no reaction to injection), 2 = slight pain (minor verbal/facial response or motor reaction to injection), 3 = moderate pain (clear verbal/facial response or motor reaction to injection) and 4 = severe pain (the patient both complained of pain and withdrew the arm).", 
    "18": "Forty (80 %) patients in Group C (control) had injection pain; however, none of patients in Group D had any injection pain. The total incidence of profol-induced pain in Group C was significantly higher (P < 0.01). There were no instances of bradycardia or low blood pressure with either treatment in this study.", 
    "19": "Pretreatment with dexmedetomidine 0.6 μg/kg, then midazolam 0.06 mg/kg could suppress propofol injection pain in children.", 
    "20": "Myricetin is one of the main ingredients of Chinese bayberry, which is used as a traditional medicine. The purpose of this study was to find out whether myricetin influences the rat cytochrome P450 (CYP) enzymes (CYP1A2, CYP2C9 and CYP3A4) by using cocktail probe drugs in vivo. A cocktail solution at a dose of 5 mL/kg, which contained phenacetin (20 mg/kg), tolbutamide (5 mg/kg) and midazolam (10 mg/kg), was orally administered to rats treated for 14 days with myricetin. Blood samples were collected at a series of time-points and the concentrations of probe drugs in plasma were determined by HPLC-MS/MS. The corresponding pharmacokinetic parameters were calculated by the software of DAS 2.0. Our study showed that treatment with multiple doses of myricetin had no effects on rat CYP1A2. However, CYP2C9 and CYP3A4 enzyme activities were inhibited after multiple doses of myricetin. Therefore, caution is needed when myricetin is co-administered with CYP2C9 or CYP3A4 substrates, which may result in herb-drug interactions.", 
    "21": "The purpose of this study was to find out whether icaritin influences the effect on rat cytochrome P450 (CYP) enzymes (CYP1A2, CYP2C9, CYP2E1 and CYP3A4) using cocktail probe drugs in vivo. A cocktail solution at a dose of 5 mL/kg, which contained phenacetin (20 mg/kg), tolbutamide (5 mg/kg), chlorzoxazone (20 mg/kg) and midazolam (10 mg/kg), was orally administered to rats treated with multiple doses of icaritin. Blood samples were collected at a series of time-points and the concentrations of probe drugs in plasma were determined by HPLC-MS/MS. The corresponding pharmacokinetic parameters were calculated by the software of DAS 2.0. Treatment with multiple doses of icaritin had inhibitive effects on rat CYP1A2, CYP2C9 and CYP3A4 enzyme activities. However, icaritin has no inductive or inhibitory effect on the activity of CYP2E1. Therefore, caution is needed when icaritin is co-administered with some CYP1A2, CYP2C9 or CYP3A4 substrates, which may result in treatment failure and herb-drug interactions.", 
    "22": "Refractory status epilepticus is a potentially life-threatening medical emergency. It requires early diagnosis and treatment. There is a lack of consensus upon its semantic definition of whether it is status epilepticus that continues despite treatment with benzodiazepine and one antiepileptic medication (AED), i.e., Lorazepam + phenytoin. Others regard refractory status epilepticus as failure of benzodiazepine and 2 antiepileptic medications, i.e., Lorazepam + phenytoin + phenobarb. Up to 30% patients in SE fail to respond to two antiepileptic drugs (AEDs) and 15% continue to have seizure activity despite use of three drugs. Mechanisms that have made the treatment even more challenging are GABA-R that is internalized during status epilepticus and upregulation of multidrug transporter proteins. All patients of refractory status epilepticus require continuous EEG monitoring. There are three main agents used in the treatment of RSE. These include pentobarbital or thiopental, midazolam and propofol. RSE was shown to result in mortality in 35% cases, 39.13% of patients were left with severe neurological deficits, while another 13% had mild neurological deficits.", 
    "23": "Status epilepticus (SE) is an emergency neurological problem, more common in the developing countries due to high incidence of infection, stroke and head injury. The protocol for management of SE is intravenous benzodiazepine, followed by phenytoin, valproate (VPA) and phenobarbitone and if uncontrolled general anesthesia (GA). World Federation of Neurology recommends special guidelines for resource poor countries. Use of GA results in hypotension and respiratory depression needing intensive care management. There is a paucity of intensive care facilities hence the recommended antiepileptic drugs (AEDs) which have inherent toxicity of hypotension and respiratory failure cannot be given safely. Under these situations AEDs such as VPA, levetiracetam and lacosamide may be evaluated in SE because of cardiovascular and respiratory safety profile. In this review, the limitations of existing guidelines in the developing countries have been discussed and a way forward has been suggested.", 
    "24": "We are currently in the midst of an epidemic of deaths caused by the misuse of prescription medications. Opioids, benzodiazepines, and stimulants are among the most frequently misused controlled substances and are integral to the neurologist's armamentarium. Thus, the decision to prescribe a controlled substance and how to mitigate the associated risks of their misuse is often vexing to the clinician. This installment in the \"Clinical Challenge\" series provides a basic narrative overview of the epidemiology of prescription drug misuse, a summary of each of the major classes of misused drugs, and clinical recommendations regarding screening for misuse and reducing the risks associated with prescribing controlled substances.", 
    "25": "Clobazam is a 1,5-benzodiazepine used successfully worldwide since the 1970s as an anxiolytic and antiepileptic drug. Since its recent Food and Drug Administration (FDA) approval in the United States in 2011 as adjunctive treatment for Lennox-Gastaut syndrome, it has continued to show sustained efficacy and a better safety and tolerability profile compared with other benzodiazepines. The two randomized, controlled studies that led to the US FDA approval, as well as the follow-up multicenter, open-label study of clobazam, showed ≥50% seizure reduction for more than 50% of Lennox-Gastaut syndrome patients, while none of the other FDA-approved treatments for LGS have demonstrated efficacy rates better than 50%. Clobazam appears to have a safe profile and sustained effectiveness over the first 3 years of use in LGS and other epilepsy syndromes with intractable seizures, which makes it a viable long-term treatment option.", 
    "26": "Obesity alters the therapeutic window of sedative/hypnotic drugs and increases the probability of respiratory complications. The current experiments used an established rodent model of obesity to test the hypothesis that the sedative/hypnotic drugs eszopiclone and dexmedetomidine alter ventilation differentially in obese rats compared with lean/fit rats.", 
    "27": "This study used a within-groups/between-groups experimental design.", 
    "28": "University of Michigan.", 
    "29": "Experiments were conducted using lean/fit rats (n = 21) and obese rats (n = 21) that have features of metabolic syndrome.", 
    "30": "Breathing was measured with whole-body plethysmography after systemic administration of vehicle (control), the nonbenzodiazepine, benzodiazepine site agonist eszopiclone, or the alpha-2 adrenergic receptor agonist dexmedetomidine.", 
    "31": "Data were analyzed using two-way analysis of variance and appropriate post hoc comparisons. At baseline, the obese/metabolic syndrome rats had increased respiratory rates (21.6%), lower tidal volumes/body weight (-24.1%), and no differences in minute ventilation compared to lean/fit rats. In the obese rats, respiratory rate was decreased by dexmedetomidine (-29%), but not eszopiclone. In the lean and the obese rats, eszopiclone decreased tidal volume (-12%). Both sedative/hypnotic drugs caused a greater decrease in minute ventilation in the obese (-26.3%) than lean (-18%) rats. Inspiratory flow rate (VT / TI) of the obese rats was decreased by dexmedetomidine (-10.6%) and eszopiclone (-18%). Duty cycle (TI / TTOT) in both rat lines was decreased by dexmedetomidine (-16.5%) but not by eszopiclone.", 
    "32": "Dexmedetomidine, in contrast to eszopiclone, decreased minute ventilation in the obese/metabolic syndrome rats by depressing both duty cycle and inspiratory flow rate. The results show for the first time that the obese phenotype differentially modulates the respiratory effects of eszopiclone and dexmedetomidine. These differences in breathing are consistent with previously documented differences in sleep between lean/fit and obese rats. These findings also encourage future studies of obese/metabolic syndrome rats that quantify the effect of sedative/hypnotic drugs on respiratory mechanics as well as hypoxic and hypercapnic ventilatory responses. Continued findings of favorable homology between obese humans and rodents will support the interpretation that these obese rats offer a unique animal model for mechanistic studies.", 
    "33": "We investigated the psychostimulant, rewarding, and anxiolytic-like effects of pulegone. Possible interactions between pulegone and menthol concerning their psychostimulant effect were also analyzed. General mouse activity after pulegone treatment, and the interacitons between pulegone and menthol, were determined in the open field. The anxiolytic-like activity, motor coordination and strength force were evaluated using the elevated plus maze (EPM), rotarod test and grasping test, respectively. The motivational properties of pulegone were evaluated by pairing the drug effects on the mice with the least preferred compartment (previously determined) of a conditioned place preference (CPP) apparatus. Pulegone increased mouse locomotor activity and immobilization time. Verapamil, but not diltiazem, haloperidol or picrotoxin, decreased the psychostimulation induced by pulegone. Pulegone also decreased grooming and rearing behaviors and caused motor incoordination and weakness at high doses. Pulegone increased the time spent by mice in the open arms of the EPM, and flumazenil pre-treatment did not alter this effect. Pulegone either produced no CPP or induced conditioned place aversion. The changes in mouse ambulatory activity caused by the association of pulegone with menthol were either lower than those predicted by the theoretical curve or not different from the predicted values. Therefore, pulegone induces a verapamil-sensitive psychostimulant effect that appears to independ on the opening of L-type calcium channels. Pulegone has negative reinforcing properties and seems to possess anxiolytic-like actions unrelated to the benzodiazepine site of the γ-aminobutyric acid type A (GABAA) receptor. Finally, pulegone might act in an addictive or synergic way with menthol.", 
    "34": "The purpose of this study was to identify predictors of falls that result in serious injury in hospitalized patients. The study involved secondary data analysis of 1,438 patient falls in a community hospital system between 2008 and 2010. The analysis included demographics, severity of illness, diagnosis-related group (surgical vs. medical), event type (bathroom, bed, chair, transfer, ambulating), risk factors identified by the Hendrich II fall risk assessment prior to the fall (confusion, depression, altered elimination, dizziness, antiepileptic or benzodiazepine medications), and contributing factors identified through an online event reporting system post-fall (incontinence, confusion, history of falls, alteration in mobility, and medication-related). Logistic regression results indicated that the overall model was a good fit and two predictors, age greater than 64 and male gender, were statistically reliable in predicting which patient falls would result in serious injury.", 
    "35": "This cross-sectional study compared the effects of treatment with atypical antipsychotic drugs on quality of life (QoL) and side effects in 218 patients with schizophrenia attending the ambulatory services of psychiatric in Rio Grande do Norte, Brazil. Socio-economic variables were compared. The five-dimension EuroQoL (EQ-5D) was used to evaluate QoL, and side effects were assessed using the Udvalg for Kliniske Undersøgelser (UKU) Side Effect Rating Scale and the Simpson-Angus Scale. Data were analysed using the χ (2) test and Student's t test, with a significance level of 5 %. Average monthly household incomes in the medication groups were 1.1-2.1 minimum wages ($339-$678). UKU Scale scores showed significant differences in side effects, mainly, clozapine, quetiapine and ziprasidone (p < 0.05). EQ-5D scores showed that all drugs except olanzapine significantly impacted mobility (p < 0.05), and proportions of individuals reporting problems in other dimensions were high: 63.6 % of clozapine users reported mobility problems, 63.7 and 56.3 % of clozapine and ziprasidone users, respectively, had difficulties with usual activities, 68.8 and 54.5 % of ziprasidone and clozapine users, respectively, experienced pain and/or discomfort, and 72.8 % of clozapine users reported anxiety and/or depression. Psychiatric, neurological, and autonomous adverse effects, as well as other side effects, were prevalent in users of atypical antipsychotic drugs, especially clozapine and ziprasidone. Olanzapine had the least side effects. QoL was impacted by side effects and economic conditions in all groups. Thus, the effects of these antipsychotic agents appear to have been masked by aggravating social and economic situations.", 
    "36": "The objective of this study was to investigate the mechanism of midazolam in inhibiting the proliferation of hypopharyngeal squamous carcinoma cells. Cultured FaDu cancer cells were treated with different concentrations of midazolam. MTT and BrdU incorporation assays were then used to evaluate cancer cell proliferation. The mRNA and protein levels of p300, a key factor involved in the tumorigenesis of numerous cancers, were measured with RT-PCR and Western blotting, respectively. Midazolam inhibited the expression of p300 and the proliferation of FaDu cells. Additionally, knockdown of p300 resulted in increased expression of p21 and p27 and decreased expression of p-Rb while inhibiting the proliferation of FaDu cells. Midazolam inhibits the proliferation of human head and neck squamous carcinoma cells by downregulating p300. Midazolam may be useful for the treatment of hypopharyngeal squamous cancers.", 
    "37": "Despite the increase in research on delirium, it remains underdiagnosed and difficult to manage, and the outcome is poor especially in older people.", 
    "38": "To identify the clinically diagnosed rates of delirium, the possible aetiologies, to describe treatment, number and type of psychotropic medication used and to investigate the reasons for referral to a liaison psychiatric team.", 
    "39": "Retrospective study of medical records of inpatients admitted to Sligo Regional Hospital during an 18-month period.", 
    "40": "One hundred and fifty-six files had a documentation of delirium (time prevalence 2%). Mean age of the sample was 82 years (SD = 7.2), 66 (42%) were male. Sixty-nine (44.2%) of the total sample had a previous history of dementia, and 57 (36.5%) had a previous history of delirium. In 67 (43.2%) samples, the cause was infection, while in 4, no specific cause was identified. Ninety (58%) were referred to the liaison service, but only in 26 (28.9 %), the reason for referral was \"acute confusion\" or \"delirium\". In a majority of referrals, the reason was an affective disorder more often depression. There were no significant differences between delirium subtypes and referrals (χ(2) = 3.868, df 3, p = 0.28). Examination of the amount of antipsychotics prescribed before, during and after delirium shows that there was a significant increase in use during the delirium (χ(2) = 17.512, df 8, p = 0.025) and decrease in z-hypnotics medication (zopiclone/zolpidem), (χ(2) = 20.114, df 4, p < 0.001), while benzodiazepines and antidepressants remained the same.", 
    "41": "Delirium is often misdiagnosed and unrecognized in hospital settings; however, when identified the pharmacological management is appropriate.", 
    "42": "The present work describes the development and validation of a highly sensitive analytical method for the simultaneous determination of 68 compounds, including illicit drugs (opiates, opioids, cocaine compounds, amphetamines, and hallucinogens), psychiatric drugs (benzodiazepines, barbiturates, anesthetics, antiepileptics, antipsychotics, antidepressants, and sympathomimetics), and selected human metabolites in influent and effluent wastewater (IWW and EWW) by liquid chromatography coupled to tandem mass spectrometry (LC-MS/MS). The method involves a pre-concentration and cleanup step, carried out by solid-phase extraction (SPE) using the adsorbent Strata-XC, followed by the instrumental analysis performed by LC-MS/MS, using a Kinetex pentafluorophenyl (PFP) reversed-phase fused-core column and electrospray ionization (ESI) in both positive and negative modes. A systematic optimization of mobile phases was performed to cope with the wide range of physicochemical properties of the analytes. The PFP column was also compared with two reversed-phase columns: fused-core C18 and XB-C18 (with a cross-butyl C18 ligand). SPE optimization and critical aspects associated with the trace level determination of the target compounds (e.g., matrix effects) have been also considered and discussed. Fragmentation patterns for all the classes were proposed. The validated method provides absolute recoveries between 75 and 120% for most compounds in IWW and EWW. Low method limits of detection were achieved (between 0.04 and 10.0 ng/L for 87% of the compounds), allowing a reliable and accurate quantification of the analytes at trace level. The method was successfully applied to the analysis of these compounds in five wastewater treatment plants in Santorini, a touristic island of the Aegean Sea, Greece. Thirty-two out of 68 compounds were detected in all IWW samples in the range between 0.6 ng/L (for nordiazepam) and 6,822 ng/L (for carbamazepine) and 22 out of 68 in all EWW samples, with values between 0.4 ng/L (for 9-OH risperidone) and 2,200 ng/L (for carbamazepine). The novel methodology described herein maximizes the information on the environmental analysis of these substances and also provides a first profile of 68 drugs in a Greek touristic area.", 
    "43": "The analysis of opioids, cocaine, and metabolites from blood serum is a routine task in forensic laboratories. Commonly, the employed methods include many manual or partly automated steps like protein precipitation, dilution, solid phase extraction, evaporation, and derivatization preceding a gas chromatography (GC)/mass spectrometry (MS) or liquid chromatography (LC)/MS analysis. In this study, a comprehensively automated method was developed from a validated, partly automated routine method. This was possible by replicating method parameters on the automated system. Only marginal optimization of parameters was necessary. The automation relying on an x-y-z robot after manual protein precipitation includes the solid phase extraction, evaporation of the eluate, derivatization (silylation with N-methyl-N-trimethylsilyltrifluoroacetamide, MSTFA), and injection into a GC/MS. A quantitative analysis of almost 170 authentic serum samples and more than 50 authentic samples of other matrices like urine, different tissues, and heart blood on cocaine, benzoylecgonine, methadone, morphine, codeine, 6-monoacetylmorphine, dihydrocodeine, and 7-aminoflunitrazepam was conducted with both methods proving that the analytical results are equivalent even near the limits of quantification (low ng/ml range). To our best knowledge, this application is the first one reported in the literature employing this sample preparation system.", 
    "44": "Our aim was to describe analgo-sedation and antipsychotic and neuromuscular blocking drug (NMBD) use in critically ill patients, management strategies, and variables associated with these practice patterns.", 
    "45": "This prospective observational study in 51 intensive care units (ICUs) included all patients who underwent invasive mechanical ventilation (MV) over a two-week period during 2008-2009.", 
    "46": "We included 712 patients representing 3,620 patient-days. Median MV duration was 3.0 days (interquartile range 2-6). During MV, 92% of patients received analgo-sedation, 32% an adjunct agent (e.g., acetaminophen), 18% NMBDs, and 10% antipsychotics. Opioids were used more frequently than benzodiazepines or propofol (84.8% vs 62.2% vs 10.1% patients, respectively, P < 0.0001). Independent predictors of opioid and benzodiazepine use were a longer MV duration, assessment scales, physical restraints, and university-affiliated hospital. Although more than 50% of ICUs reported that assessment tools, protocols, and daily sedation interruption (DSI) were available for use, application was modest: sedation scale 53.0%, pain scale 19.1%, delirium scale 5.2%, protocol 25.0%, DSI 42.1%. Accidental device removal occurred in 4.6% of patients, with 75.8% of events during DSI. Daily sedation interruption was associated with protocol use, physical restraints, university-affiliated hospital, and short-duration MV. Variables associated with protocol use included assessment scales, longer MV duration, lack of physical restraints, and admission to a community hospital.", 
    "47": "Nearly all MV patients received analgo-sedation. Opioids were used more often than sedatives despite infrequent use of pain scales. Few patients received antipsychotic therapy, but physical restraint was common. Protocol use was poor compared to DSI. Duration of MV predicted the use of either.", 
    "48": "[(18)F]Flumazenil, which has the advantage of a longer half-life than [(11)C]flumazenil, is well known for determining of the central benzodiazepine receptor concentrations. However, [(18)F]flumazenil has not been widely used because fluctuating and relatively low yields render automatic production insufficient for routine and multicenter clinical trials. Here, we describe the results of a 2.5-year production study of [(18)F]flumazenil using an iodonium tosylate precursor, which allowed us to overcome the limitations of low and fluctuating radiochemical yields.", 
    "49": "We developed a clinically applicable production system by modifying a commercial synthesizer for the reliable and reproducible production of [(18)F]flumazenil for routine clinical studies. [(18)F]Flumazenil was prepared at 150 °C for 5 min in the presence of 4-methylphenyl-mazenil iodonium tosylate (4 mg), a radical scavenger (TEMPO, 1 mg), and [(18)F]KF/kryptofix 2.2.2 complex in N,N-dimethylformamide (1 ml). In the purification step, the final mixture was pretreated using different cartridges before performing high-performance liquid chromatography (HPLC) separation. Finally, we measured the radiochemical yield and performed quality-control assays on 94 batches.", 
    "50": "After carrying out additional purification before HPLC separation using a C18 plus Sep-Pak cartridge, the radiochemical yield of [(18)F]flumazenil increased from 34.4 ± 9.7 % (without the pretreatment, n = 24) to 53.4 ± 9.0 % (n = 94), and the lifetime of the semi-preparative column was five times that of the column without the C18 plus Sep-Pak cartridge. The mean-specific activity of [(18)F]flumazenil was 572 ± 116 GBq/μmol at the end of synthesis, and the radiochemical purity was more than 99 %, as determined by analytical HPLC and radio-TLC. [(18)F]Flumazenil prepared using this method satisfied all quality-control test standards and was highly stable for up to 6 h after preparation.", 
    "51": "The results of the 2.5-year production study using an iodonium tosylate precursor indicate that [(18)F]flumazenil has commercial and routine clinical applicability.", 
    "52": "To determine the prognostic factors for encephalopathy with bright tree appearance (BTA) in the acute phase through retrospective case evaluation.", 
    "53": "We recruited 10 children with encephalopathy who presented with BTA and classified them into 2 groups. Six patients with evident regression and severe psychomotor developmental delay after encephalopathy were included in the severe group, while the remaining 4 patients with mild mental retardation were included in the mild group. We retrospectively analyzed their clinical symptoms, laboratory data, and magnetic resonance imaging (MRI) and magnetic resonance spectroscopy (MRS) findings.", 
    "54": "Patients in the severe group developed subsequent complications such as epilepsy and severe motor impairment. Univariate analysis revealed that higher maximum lactate dehydrogenase (LDH) levels (p=0.055) were a weak predictor of poor outcome. Maximum creatinine levels were significantly higher (p<0.05) and minimal platelet counts were significantly lower (p<0.05) in the severe group than in the mild group. Acute renal failure was not observed in any patient throughout the study. MRS of the BTA lesion during the BTA period showed elevated lactate levels in 5 children in the severe group and 1 child in the mild group. MRI performed during the chronic phase revealed severe brain atrophy in all patients in the severe group.", 
    "55": "Higher creatinine and LDH levels and lower platelet counts in the acute phase correlated with poor prognosis. Increased lactate levels in the BTA lesion during the BTA period on MRS may predict severe physical and mental disability.", 
    "56": "The Caenorhabditis elegans model is a rapid and inexpensive method to address pharmacologic questions. We describe the use of C. elegans to explore 2 pharmacologic questions concerning candidate antiobesity drugs and illustrate its potential usefulness in pharmacologic research: (1) to determine a ratio of betahistine-olanzapine that blocks the olanzapine-induced intestinal fat deposition (IFD) as detected by Nile red staining and (2) to identify the mechanism of action of a pharmaceutical candidate AB-101 that reduces IFD. Olanzapine (53 μg/mL) increased the IFD (12.1 ± 0.1%, P < 0.02), which was blocked by betahistine (763 μg/mL, 39.3 ± 0.01%, P < 0.05) in wild-type C. elegans (N2). AB-101 (1.0%) reduced the IFD in N2 (P < 0.05), increased the pharyngeal pumping rate (P < 0.05), and reversed the elevated IFD induced by protease inhibitors atazanavir and ritonavir (P < 0.05). AB-101 did not affect IFD in a ACS null mutant strain acs-4(ok2872) III/hT2[bli-4(e937) let-?(q782) qIs48](I;III) suggesting an involvement of the lipid oxidation pathway and an upregulation of CPT-1. Our studies suggest that C. elegans may be used as a resource in pharmacologic research. This article is intended to stimulate a greater appreciation of its value in the development of new pharmaceutical interventions.", 
    "57": "Neuropsychiatric manifestations are serious and frequent complications of systemic lupus erythematous (SLE). Catatonia is a neuropsychiatric disorder characterized by motor disturbance (including waxy flexibility and catalepsy), stupor, excitement, negativism, mutism, echopraxia and echolalia. Catatonia associated with SLE has been only rarely reported, especially in children. Here we present a case of a 14-year-old patient encountered in consultation-liaison psychiatry who presented catatonia associated with SLE. Her catatonia was refractory to treatment with pulse methylprednisolone, intravenous cyclophosphamide and rituximab. The patient responded to a combined therapy of electroconvulsive therapy and benzodiazepines. The present case suggests that although rarely reported, catatonia seen in the background of SLE should be promptly identified and treated to reduce the morbidity.", 
    "58": "The cholesteryl ester transfer protein (CETP) inhibitor evacetrapib has been previously shown to increase high-density lipoprotein cholesterol (HDL-C) and decrease low-density lipoprotein cholesterol (LDL-C) levels, as monotherapy or in combination with statins. In this study, 165 Japanese patients with elevated LDL-C or low HDL-C levels were randomly assigned to receive placebo, evacetrapib monotherapy 30 mg, 100 mg, or 500 mg, atorvastatin 10 mg, or evacetrapib 100 mg in combination with atorvastatin 10 mg. After 12 weeks, evacetrapib monotherapy increased HDL-C levels by 74%, 115%, and 136% and decreased LDL-C levels by 15%, 23%, and 22% and CETP activity by 50%, 83%, and 95% (for the 30-mg, 100-mg, and 500-mg dose groups, respectively) versus placebo. In combination with atorvastatin 10 mg, evacetrapib 100 mg increased HDL-C levels by 103% and decreased LDL-C levels by 15% and CETP activity by 68% versus atorvastatin alone. After a 4- to 6-week washout, HDL-C, LDL-C, and CETP mass and activity returned to baseline levels in the evacetrapib-treated groups, and most patients had evacetrapib concentrations below the quantitation limit. Evacetrapib monotherapy or in combination with atorvastatin was not likely to be associated with any significant change in blood pressure and did not have any adverse effects on mineralocorticoid or glucocorticoid measures. Notably, plasma evacetrapib concentrations were mostly undetectable, and all pharmacodynamic biomarkers (HDL-C and LDL-C levels and CETP mass and activity) returned to baseline after a 4- to 6-week washout. In conclusion, evacetrapib as monotherapy or in combination with atorvastatin effectively decreased CETP activity and LDL-C levels and increased HDL-C levels after 12 weeks in Japanese patients with dyslipidemia.", 
    "59": "The oligomycin-sensitivity conferring protein (OSCP) of the mitochondrial F(O)F1 ATP synthase has long been recognized to be essential for the coupling of proton transport to ATP synthesis. Located on top of the catalytic F1 sector, it makes stable contacts with both F1 and the peripheral stalk, ensuring the structural and functional coupling between F(O) and F1, which is disrupted by the antibiotic, oligomycin. Recent data have established that OSCP is the binding target of cyclophilin (CyP) D, a well-characterized inducer of the mitochondrial permeability transition pore (PTP), whose opening can precipitate cell death. CyPD binding affects ATP synthase activity, and most importantly, it decreases the threshold matrix Ca²⁺ required for PTP opening, in striking analogy with benzodiazepine 423, an apoptosis-inducing agent that also binds OSCP. These findings are consistent with the demonstration that dimers of ATP synthase generate Ca²⁺-dependent currents with features indistinguishable from those of the PTP and suggest that ATP synthase is directly involved in PTP formation, although the underlying mechanism remains to be established. In this scenario, OSCP appears to play a fundamental role, sensing the signal(s) that switches the enzyme of life in a channel able to precipitate cell death.", 
    "60": "This study aimed to investigate national prescription trends of benzodiazepines (BZD) for adults between 2007 and 2011 using Health Insurance Review and Assessment Service (HIRA) database in South Korea. Data analysis was performed by claim unit or patient unit. For the analysis of patient unit, each claim was merged by the same patient. Defined daily dose (DDD) was used to analyze the data in terms of dose and periods of BZD prescription. We identified a total of 22,361,449 adult patients who had BZD prescription at least once in 1,989,263 claims during 5 years. The average national BZD prescription prevalence for 1 year was 23.7%, 7.9%, 4.7%, and 3.2% of >= 1 day supply, >= 30 days supply, >= 90 days supply, and >= 180 days supply, respectively. The trends for 5 years were very similar. Among study population, 87.7% visited only non-psychiatric departments and the most frequent indication was gastrointestinal related diseases. BZD consumption expressed as DDDs per 1,000 inhabitants per day was 109.2. BZD consumption tended to be ~ 4 x higher in elderly than that of non-elderly (268.6 vs. 60.0 in male and 367.7 vs. 90.9 in female). Our study indicated the possibilities for inappropriate prescription of BZD, and the limitation policy on continuous prescription over 30 days supply did not seem to be effective. The effective interventions including an educational program for appropriate prescription of BZD should be considered.", 
    "61": "The fruits of Schisandra chinensis have been used for the treatment of insomnia in oriental countries for more than thousands of years. However, the pharmacological properties and the mechanism of sedative and hypnotic effects have not yet been studied. Gomisin N is one of the major bioactive constituents from the fruits of Schisandra chinensis, and in this paper we reported a detailed study on the effects and mechanisms of Gomisin N on its sedative and hypnotic activity for the first time. These results implied that Gomisin N possessed weak sedative effects on locomotion activity in normal mice, and produced a dose-dependent(5-45 mg/kg, i.p.) increase in sleep duration in pentobarbital-treated mice, thus, itself did not induce sleep at higher dose which was used in this experiment (45 mg/kg, i.p.). It also can reverse the rodent models of insomnia induced by p-chlorophenylalanine (PCPA) and caffeine, which could exhibit a synergistic effect with 5-hydroxytryptophan (5-HTP) as well; furthermore, the hypnotic effects of Gomisin N were inhibited by flumazenil (a specific GABAA-BZD receptor antagonist). Altogether, these results indicated that Gomisin N produced beneficial sedative and hypnotic bioactivity, which might be mediated by the modification of the serotonergic and GABAergic system.", 
    "62": "Paraoxon (POX) is an active metabolite of organophosphate (OP) pesticide parathion that has been weaponized and used against civilian populations. Exposure to POX produces high mortality. OP poisoning is often associated with chronic neurological disorders. In this study, we optimize a rat survival model of lethal POX exposures in order to mimic both acute and long-term effects of POX intoxication. Male Sprague-Dawley rats injected with POX (4mg/kg, ice-cold PBS, s.c.) produced a rapid cholinergic crisis that evolved into status epilepticus (SE) and death within 6-8min. The EEG profile for POX induced SE was characterized and showed clinical and electrographic seizures with 7-10Hz spike activity. Treatment of 100% lethal POX intoxication with an optimized three drug regimen (atropine, 2mg/kg, i.p., 2-PAM, 25mg/kg, i.m. and diazepam, 5mg/kg, i.p.) promptly stopped SE and reduced acute mortality to 12% and chronic mortality to 18%. This model is ideally suited to test effective countermeasures against lethal POX exposure. Animals that survived the POX SE manifested prolonged elevations in hippocampal [Ca(2+)]i (Ca(2+) plateau) and significant multifocal neuronal injury. POX SE induced Ca(2+) plateau had its origin in Ca(2+) release from intracellular Ca(2+) stores since inhibition of ryanodine/IP3 receptor lowered elevated Ca(2+) levels post SE. POX SE induced neuronal injury and alterations in Ca(2+) dynamics may underlie some of the long term morbidity associated with OP toxicity.", 
    "63": "Noninvasive ventilation (NIV) in severe acute asthma is controversial but may benefit this population by preventing intubation. We report on a 35-year-old male asthma patient who presented to our emergency department via emergency medical services. The patient was responsive, diaphoretic, and breathing at 35 breaths/min on 100% oxygen with bag-mask assistance, with S(pO2) 88%, heart rate 110-120 beats/min, blood pressure 220/110 mm Hg, and temperature 35.8 °C. NIV at 12/5 cm H2O and FIO2 0.40 was applied, and albuterol at 40 mg/h was initiated. Admission arterial blood gas revealed a pH of 6.95, P(aCO2) 126 mm Hg, and P(aO2) 316 mm Hg. After 90 min of therapy, P(aCO2) was 63 mm Hg. Improvement continued, and NIV was stopped 4 h following presentation. NIV tolerance was supported with low doses of lorazepam. The patient was transferred to the ICU, moved to general care the next morning, and discharged 3 days later. We attribute our success to close monitoring in a critical care setting and the titration of lorazepam.", 
    "64": "Diurnal changes in the activity of drug metabolizing enzymes may contribute to the variability in drug disposition and drug effects. The aim of this study was to quantify the circadian rhythmicity exhibited by hepatic CYP3A. A 10 μg/kg intravenous bolus dose, followed by a 30-hour 4 μg/kg/h intravenous infusion of midazolam, used as a probe substrate for hepatic CYP3A activity, was administered to 16 healthy volunteers (8 males and 8 females). Blood samples were drawn hourly for 24 hours after achieving steady state, and plasma concentrations of midazolam and its main metabolite 1-OH midazolam were determined. Population pharmacokinetic analysis was performed using nonlinear mixed effects modeling. One-compartment pharmacokinetic models best described midazolam and 1-OH midazolam pharmacokinetic disposition. An unequivocal but minor diurnal pattern was identified in the midazolam plasma concentration profiles, which was described using a cosine function with a 24-hours period. The fluctuation in the relative CYP3A activity ranged between 10% above average around 15:00, and 10% below average around 03:00. None of the covariates tested had a significant impact on the parameters estimated. Although a diurnal pattern in hepatic CYP3A activity was identified, its magnitude suggests that it is small and without clinical significance for drug therapy.", 
    "65": "Alcohol withdrawal is a common condition encountered in the hospital setting after abrupt discontinuation of alcohol in an alcohol-dependent individual. Patients may present with mild symptoms of tremulousness and agitation or more severe symptoms including withdrawal seizures and delirium tremens. Management revolves around early identification of at-risk individuals and symptom assessment using a validated tool such as the revised Clinical Institute Withdrawal Assessment for Alcohol score. Benzodiazepines remain the mainstay of treatment and can be administered using a front-loading, fixed-dose, or symptom-triggered approach. Long-acting benzodiazepines such as chlordiazepoxide or diazepam are commonly used and may provide a smoother withdrawal than shorter-acting benzodiazepines, but there are no data to support superiority of one benzodiazepine over another. Elderly patients or those with significant liver disease may have increased accumulation and decreased clearance of the long-acting benzodiazepines, and lorazepam or oxazepam may be preferred in these patients. Patients with symptoms refractory to high doses of benzodiazepines may require addition of a rescue medication such as phenobarbital, propofol or dexmedetomidine. Anticonvulsants (carbamazepine, valproate, gabapentin) may have a role in the management of mild to moderate withdrawal. Other medications such as β-antagonists or neuroleptics may offer additional benefit in select patients but should not be used a monotherapy.", 
    "66": "We compared long-term treatment effectiveness of monthly olanzapine long-acting injection (LAI) with that of oral olanzapine. Outpatients with 2 or more episodes of psychotic worsening in the past 24 months with Positive and Negative Syndrome Scale total score of lower than 70 were randomized to 405 mg/4 weeks of olanzapine LAI (n = 264) or 10 mg/d of oral olanzapine (n = 260) for 2 years of open-label treatment. Dosing thereafter was flexible (150-405 mg/4 weeks of LAI vs 5-20 mg/d of oral). Primary outcome was time to all-cause discontinuation. At baseline, patients were clinically stable (mean Positive and Negative Syndrome Scale total score of 57). Seventeen percent of patients had been psychiatrically hospitalized in the previous 6 months, and 4.6% were rated nonadherent in the month before study entry. The groups did not differ significantly in median time to all-cause discontinuation (645 days for LAI, 678 days for oral; P = 0.61), discontinuation rate (53.8% for LAI, 51.2% for oral; P = 0.60), or relapse rate (20.1% for LAI, 18.5% for oral; P = 0.66). Postbaseline psychiatric hospitalization rate was low for both groups (7.6% for LAI, 9.2% for oral), but mean hospitalization duration was significantly longer for oral patients (1.80 days [20 for those hospitalized] vs 0.43 days [6 for those hospitalized], P = 0.02). There were no clinically significant group differences in adverse events or safety measures. No post-injection delirium/sedation syndrome events occurred. In conclusion, olanzapine LAI and oral olanzapine were similarly effective and well tolerated for up to 2 years of treatment in patients with schizophrenia. Treatment discontinuation for olanzapine LAI was similar to that of oral olanzapine, despite the 3-hour post-injection observation period and other precautionary procedures related to risk of post-injection delirium/sedation syndrome.", 
    "67": "This article describes clinical cases of 13 year old boy with two non-convulsive status epilepticus which had transient epileptic amnesia as a clinical implication. Status EEG pattern in form of diffuse epileptic activity \"benign epileptiform discharge of childhood\" type was registered.", 
    "68": "Patients with advanced cancer need multiple drugs to control symptoms and to treat cancer and concomitant diseases. At the same time, the goal of treatment changes as life expectancy becomes limited. This results in a risk for polypharmacy, maintained use of unneeded drugs, and drug-drug interactions (DDIs).", 
    "69": "The aim of the study was to analyze the use of medications and to identify unneeded drugs, and drugs and drug combinations with a risk for DDIs in a cohort of advanced cancer pain patients, defined by a need for a World Health Organization analgesic ladder Step III opioid.", 
    "70": "All drugs taken within a study day by cancer patients receiving opioids for moderate or severe pain (Step III opioids) were analyzed. Nonopioids and adjuvants were analyzed for their use across countries. Unneeded medications and drugs and drug combinations with a risk for pharmacodynamic and pharmacokinetic DDIs were identified on the basis of published literature and electronic resources.", 
    "71": "In total, 2282 patients from 17 centers in 11 European countries were included. They received a mean of 7.8 drugs (range 1-20). Over one-quarter used 10 or more medications. The drugs and drug classes most frequently coadministered with opioids were proton pump inhibitors, laxatives, corticosteroids, paracetamol (acetaminophen), nonsteroidal anti-inflammatory drugs, metoclopramide, benzodiazepines, anticoagulants, antibiotics, anticonvulsants, diuretics, and antidepressants. The use of nonopioids and essential adjuvants varied across countries. Approximately 45% of patients received unnecessary or potentially unnecessary drugs, and about 7% were given duplicate or antagonizing agents. Exposures to DDIs were frequent and increased the risk of sedation, gastric ulcerations, bleedings, and neuropsychiatric and cardiac complications. Many patients were exposed to pharmacokinetic DDIs involving cytochrome P450, including about 58% who used a Step III opioid CYP3A4 (izoenzyme of cytochrome P450) substrate, and more than 10% who were given major CYP3A4 inhibitors or inducers.", 
    "72": "Patients with cancer treated with a World Health Organization Step III opioid use a high number of drugs. Nonopioid analgesics and corticosteroids are frequently used, but different patterns of use between countries were found. Many patients receive unneeded drugs and are at risk of serious DDIs. These findings demonstrate that drug therapy in these patients needs to be evaluated continuously.", 
    "73": "In cardiomyocytes from failing hearts, insufficient mitochondrial Ca(2+) accumulation secondary to cytoplasmic Na(+) overload decreases NAD(P)H/NAD(P)(+) redox potential and increases oxidative stress when workload increases. These effects are abolished by enhancing mitochondrial Ca(2+) with acute treatment with CGP-37157 (CGP), an inhibitor of the mitochondrial Na(+)/Ca(2+) exchanger.", 
    "74": "Our aim was to determine whether chronic CGP treatment mitigates contractile dysfunction and arrhythmias in an animal model of heart failure (HF) and sudden cardiac death (SCD).", 
    "75": "Here, we describe a novel guinea pig HF/SCD model using aortic constriction combined with daily β-adrenergic receptor stimulation (ACi) and show that chronic CGP treatment (ACi plus CGP) attenuates cardiac hypertrophic remodeling, pulmonary edema, and interstitial fibrosis and prevents cardiac dysfunction and SCD. In the ACi group 4 weeks after pressure overload, fractional shortening and the rate of left ventricular pressure development decreased by 36% and 32%, respectively, compared with sham-operated controls; in contrast, cardiac function was completely preserved in the ACi plus CGP group. CGP treatment also significantly reduced the incidence of premature ventricular beats and prevented fatal episodes of ventricular fibrillation, but did not prevent QT prolongation. Without CGP treatment, mortality was 61% in the ACi group <4 weeks of aortic constriction, whereas the death rate in the ACi plus CGP group was not different from sham-operated animals.", 
    "76": "The findings demonstrate the critical role played by altered mitochondrial Ca(2+) dynamics in the development of HF and HF-associated SCD; moreover, they reveal a novel strategy for treating SCD and cardiac decompensation in HF.", 
    "77": "A new group of novel psychoactive substance, the N-methoxybenzyl (NBOMe) derivatives of substituted phenethylamine, has recently emerged on the drug market, among which 25I-NBOMe and 25B-NBOMe have previously been implicated in clinical intoxications and fatalities. We report two cases of acute intoxication associated with these substances.", 
    "78": "Two male patients (17 and 31 years of age) had ingested drugs labelled as 'NBOMe' or 'Holland film' and developed confusion, agitation, hypertension, tachycardia, hyperthermia, sweating and dilated pupils. Other features included convulsion, rhabdomyolysis and deranged liver function. The patients required benzodiazepines and other drugs for the control of symptoms. Urine samples from both patients were analysed using liquid-chromatography tandem mass spectrometry (LC-MS/MS) following glucuronidase digestion and solid-phase extraction. Identification was based upon comparison of the retention time and enhanced product ion scan with reference standards. In both urine samples, 25B-NBOMe was detected. Additionally, 25C-NBOMe was identified in one of the urine samples.", 
    "79": "The NBOMe compounds are highly potent 5HT2A receptor agonists and are also agonists at alpha-adrenergic receptors, which likely account for their serotonergic and sympathomimetic symptoms. The clinical testing of NBOMe drugs is not commonly available. Clinicians as well as laboratory staff play an important role in facilitating the detection of this group of potentially dangerous emerging drugs.", 
    "80": "Delirium is frequent in hospitalized elderly. Treatment of the medical problems causing delirium is paramount. Mostly antipsychotics are used for treatment of psychological and behavioral symptoms in delirium. Increased mortality of elderly and demented patients receiving antipsychotics suggests caution in prescribing antipsychotics for delirium. Standard treatment is low-dose haloperidol. If more sedation is needed, melperone or pipamperone can be used. In delirious Parkinsonian patients or if dementia with Lewy-bodies is suspected quetiapine is better tolerated. Other sedating antipsychotics like prothipendyl, promethazine or levomepromazin are considered inappropriate medication in the elderly due to their anticholinergic and orthostatic side effects. Cholinesterase inhibitors are not effective in delirium, except physostigmine for treatment of anticholinergic intoxication confined to intensive care. Benzodiazepines are effective in alcohol- und benzodiazepine-withdrawal, but may induce delirium (paradox reaction). Clomethiazole is contraindicated in frequent pulmonal conditions in the elderly like COPD. Chloral hydrate is considered inappropriate medication in the elderly due to QTc-prolongation. On intensive care units clonidine and recently dexmedetomidine are useful. At the moment there are no data indicating melatonin being effective for treatment of delirium.", 
    "81": "Despite a non-invasive sampling, hair samples are generally collected in limited amounts for an obvious esthetic reason. In order to reduce the required quantity of samples, a multianalytes method allowing simultaneous identification and quantification of 35 psychoactive drugs was developed. After incubation of 50 mg of hair in a phosphate buffer pH 5 for one night at room temperature, the substances of interest were extracted by a simple liquid-liquid extraction step, with a dichloromethane/ether mixture (70:30, v/v). After evaporation under a gentle stream of nitrogen and reconstitution in formate buffer (2 mM, pH 3)/acetonitrile (90:10, v/v), twenty microliter were injected into the LC-MS/MS system for a chromatographic run of 29 min using an Atlantis T3 column (150 × 2.1 mm, 3 μm) (Waters Corp, Milford, USA) and a gradient mixture of 2 mM, pH 3.0 ammonium formate, and 2 mM, pH 3.0 ammonium formate/acetonitrile. The data acquisition was performed in scheduled MRM mode. Intra- and inter-day precisions, estimated using the coefficient of variation and relative bias, were lower than 20 % for all concentration levels, except for two compounds. The limits of detection and quantification ranged from 0.5 to 10 pg/mg. After complete validation, this method has been successfully used in several forensic cases, three of which are reported.", 
    "82": "A 4-year-old girl with intractable epilepsy due to left-side hemispheric cortical dysplasia underwent a hemispherotomy. She was seizure-free after the surgery. EEG showed persistent abundant epileptiform activity over the left (disconnected) hemisphere, including ictal patterns that neither generalised nor had clinical correlates. Antiepileptic medication was completely withdrawn four years following the surgery. One week after the withdrawal, she developed episodes of intense left-sided hemicranias (ipsilateral to the surgery) with vomiting and photophobia that did not resemble her habitual seizures and were unresponsive to non-steroidal anti-inflammatory drugs. Video-EEG showed association of the headache attacks with ictal patterns over the disconnected hemisphere. Brain MRI revealed increased signal changes in the left hemisphere. Attacks responded promptly to i.v. midazolam and carbamazepine at a low dose. Mechanisms underlying peri-ictal headache originating in the disconnected hemisphere are discussed. [Published with video sequences].", 
    "83": "Three medetomidine-based protocols were evaluated for sedation in companion rats undergoing diagnostic procedures. Group Me received medetomidine at 150 μg/kg intramuscularly (IM); group Me-Bu received medetomidine 100 μg/kg IM and butorphanol 2 mg/kg IM, and group Me-Bu-Mi received medetomidine 50 μg/kg IM, butorphanol 2 mg/kg IM and midazolam 1 mg/kg IM. The righting reflex disappeared more quickly in the Me-Bu-Mi group, but recovery after atipamezole was longer. In group Me, a palpebral reflex was present throughout sedation in more rats than in the other two groups. Pulse and respiratory rates were higher when lower doses of medetomidine were used, although arterial haemoglobin O2 saturation was similar among groups. All protocols tested produced adequate sedation lasting 25 min.", 
    "84": "Dependence on benzodiazepines (BZDs) or Z-drugs (zolpidem, zopicline and zaleplon) is a common clinical phenomenon. Traditional detoxification of BZDs dependence includes tapering used dose gradually and using equivalent doses of long-acting BZDs as substitutes. This kind of regimen tends to take a long time (up to 4weeks) and may require hospitalization. Acetylcholinesterase inhibitors have been shown to reverse BZDs induced sedation. We propose that oral form acetylcholinesterase inhibitors (donepezil, galantamine and rivastigmine) also posses the effect of inhibiting GABA receptors, and act as indirect antagonist, to be applied in the rapid detoxification treatment of BZDs and Z-drug dependence.", 
    "85": "One new naturally occurring 7-membered 2,5-dioxopiperazine alkaloid named (+)-cyclopenol (1), along with nine known compounds including viridicatol (2), 3-(dimethylaminomethyl)-1-(1,1-dimethyl-2-propenyl)indole (3), anacine (4), aurantiomide C (5), viridicatin (6), 3-O-methylviridicatin (7), verrucosidin (8), ergosterol (9), and ergosterol peroxide (10), was isolated from the EtOAc extract of fungus Penicillium sclerotiorum, an endophytic fungal strain isolated from Chinese mangrove Bruguiera gymnorrhiza. The chemical structure of the new compound 1 was elucidated on the basis of detailed spectroscopic analysis. The absolute configuration of 1 was determined by single-crystal X-ray analysis with Cu Kα radiation (λ = 1.54178 Å). To our knowledge, (+)-cyclopenol (1) represents the first example of 7-membered 2,5-dioxopiperazine isolated from mangrove endophytic fungus.", 
    "86": "The prevalence of breastfeeding among women in the United States is increasing along with the understanding of the importance of continually and exclusively breastfeeding an infant in the first half year of life. Modern necessities and problems evoke questions about what medications can be safely utilized by a breastfeeding mother and which procedures she may safely undergo. Planning elective surgery for a patient who is breastfeeding is a challenge because of insufficient studies regarding medication safety, apprehension among patients, and inadequate information from care providers. Nonetheless, information on the pharmacokinetics of drugs in the maternal system, the possible adverse effects to the infant, and how to minimize drug exposure to the infant is easily accessible to both patients and their surgeons. Positively informed providers and breastfeeding mothers who elect to undergo surgery, willing to take the proper steps and precautions, ensure healthy outcomes postoperatively.", 
    "87": "The orexin-hypocretin system is important for translating peripheral metabolic signals and central neuronal inputs to a diverse range of behaviors, from feeding, motivation and arousal, to sleep and wakefulness. Orexin signaling is thus an exciting potential therapeutic target for disorders of sleep, feeding, addiction, and stress.", 
    "88": "Here, we investigated the low dose pharmacology of orexin receptor antagonist, SB-649868, on neuroendocrine, sympathetic nervous system, and behavioral responses to insulin-induced hypoglycemic stress, in 24 healthy male subjects (aged 18-45 years; BMI 19.0-25.9 kg/m(2)), using a randomized, double-blind, placebo-controlled, within-subject crossover design. Alprazolam, a licensed benzodiazepine anxiolytic, was used as a positive comparator, as it has previously been validated using the insulin tolerance test (ITT) model in humans.", 
    "89": "Of the primary endpoints, ITT induced defined increases in pulse rate, plasma cortisol, and adrenocorticotropic hormone in the placebo condition, but these responses were not significantly impacted by alprazolam or SB-649868 pre-treatment. Of the secondary endpoints, ITT induced a defined increase in plasma concentrations of adrenaline, noradrenaline, growth hormone (GH), and prolactin in the placebo condition. Alprazolam pre-treatment significantly reduced the GH response to ITT (p < 0.003), the peak electromyography (p < 0.0001) and galvanic skin response (GSR, p = 0.04) to acoustic startle, the resting GSR (p = 0.01), and increased appetite following ITT (p < 0.0005). SB-649868 pre-treatment produced no significant results.", 
    "90": "We concluded that the ITT model may be informative for assessing the effects of drugs directly acting on the neuroendocrine or sympathetic nervous systems, but could not be validated for studying low dose orexin antagonist activity.", 
    "91": "Chemotherapy-induced nausea and vomiting (CINV) is associated with a significant deterioration in quality of life and is one of the reasons for the discontinuation of treatment. Olanzapine is known as an atypical antipsychotic agent, but it has been reported to be effective in treating refractory CINV due to its broad and potent inhibitory activity at multiple receptors involved in the nausea and vomiting pathways. This study was conducted to assess the efficacy of olanzapine for the prevention of CINV after moderately or highly emetogenic chemotherapy. After a search of Medline (Ovid), PubMed, CNKI, Wanfang and Weipu from 1990 to October 2013, all randomised controlled trials of olanzapine for the prevention of CINV were included in this study. The meta-analysis was performed using RevMan 5.0.19 software. 6 studies involving 726 total patients were included, of which 441 were Chinese oncology patients. We found that for both general populations and Chinese populations, antiemetic regimens including olanzapine are more effective at reducing CINV than regimens that do not include olanzapine, especially in the delayed phase of CINV.", 
    "92": "Respiratory depression has been attributed to buprenorphine (BUP) misuse or combination with benzodiazepines. BUP/naloxone (NLX) has been marketed as maintenance treatment, aiming at preventing opiate addicts from self-injecting crushed pills. However, to date, BUP/NLX benefits in comparison to BUP alone remain debated. We investigated the plethysmography effects of BUP/NLX in comparison to BUP/solvent administered by intravenous route in naive and BUP-tolerant Sprague-Dawley rats, and in combination with diazepam (DZP) or its solvent. In naive rats, BUP/NLX in comparison to BUP significantly increased respiratory frequency (f, P<0.05) without altering minute volume (VE). In combination to DZP, BUP/NLX significantly increased expiratory time (P<0.01) and decreased f (P<0.01), tidal volume (VT, P<0.001), and VE (P<0.001) while BUP only decreased VT (P<0.5). In BUP-tolerant rats, no significant differences in respiratory effects were observed between BUP/NLX and BUP. In contrast, in combination to DZP, BUP/NLX did not significantly alter the plethysmography parameters, while BUP increased inspiratory time (P<0.001) and decreased f (P<0.01) and VE (P<0.001). In conclusion, differences in respiratory effects between BUP/NLX and BUP are only significant in combination with DZP, with increased depression in naive rats but reduced depression in BUP-tolerant rats. However, BUP/NLX benefits in humans remain to be determined.", 
    "93": "Lack of insight is predominant in schizophrenia though the causes are still unclear. The present study was carried on to investigate the effect of three Second Generation Antipsychotics (SGAs) and Haloperidol on insight and the associations among different clusters of symptoms and insight. Fifty-five patients have been recruited at the moment of pharmacological switch needed for psychotic exacerbation, from other antipsychotic drugs to Olanzapine, Aripiprazole, Ziprasidone and Haloperidol. Patients have been followed for 6 months and evaluated at baseline, after 3 months and after 6 months. Regarding the insight improvement, all SGAs resulted more effective than Haloperidol, while no difference was detected among different SGAs. Concerning psychopathology, all SGAs showed a better efficacy than Haloperidol, positive symptoms apart. All SGAs showed a similar efficacy on all domains, except for negative symptoms which resulted less responsive to ziprasidone and haloperidol. An association between improvement of insight and psychopathology was detected. Furthermore, insight appears to be related to psychopathology severity, particularly to negative symptoms. However, the observed different effectiveness of Ziprasidone on negative symptoms and insight suggests that these psychopathological features may be not strictly related and, thus, they may be sustained by different psychopathological processes.", 
    "94": "Sixty-one patients with schizophrenia stably treated with risperidone or olanzapine were randomly assigned to dose-reduction-by-half group or dose maintenance group. Subjective experiences were assessed at baseline and 28 weeks using three different self-rating scales. No significant differences in changes of subjective experiences were observed between the two groups.", 
    "95": "While the use of creatine in human pregnancy is yet to be fully evaluated, its long-term use in healthy adults appears to be safe, and its well documented neuroprotective properties have recently been extended by demonstrations that creatine improves cognitive function in normal and elderly people, and motor skills in sleep-deprived subjects. Creatine has many actions likely to benefit the fetus and newborn, because pregnancy is a state of heightened metabolic activity, and the placenta is a key source of free radicals of oxygen and nitrogen. The multiple benefits of supplementary creatine arise from the fact that the creatine-phosphocreatine [PCr] system has physiologically important roles that include maintenance of intracellular ATP and acid-base balance, post-ischaemic recovery of protein synthesis, cerebral vasodilation, antioxidant actions, and stabilisation of lipid membranes. In the brain, creatine not only reduces lipid peroxidation and improves cerebral perfusion, its interaction with the benzodiazepine site of the GABAA receptor is likely to counteract the effects of glutamate excitotoxicity - actions that may protect the preterm and term fetal brain from the effects of birth hypoxia. In this review we discuss the development of creatine synthesis during fetal life, the transfer of creatine from mother to fetus, and propose that creatine supplementation during pregnancy may have benefits for the fetus and neonate whenever oxidative stress or feto-placental hypoxia arise, as in cases of fetal growth restriction, premature birth, or when parturition is delayed or complicated by oxygen deprivation of the newborn.", 
    "96": "Generalized anxiety disorder (GAD) is a chronic and disabling disorder with a lifetime prevalence of 4.3 - 5.9% in the general population. Many drug and non-drug treatments have been shown to be effective in the treatment of GAD, including benzodiazepines, antidepressants (selective serotonin reuptake inhibitors, serotonin noradrenaline reuptake inhibitors and tricyclic antidepressants), anticonvulsants, azapirones, antihistamines, atypical antipsychotics, complementary/alternative medicine, psychotherapy and Internet-based services. Agomelatine is an antidepressant approved by the European Agency; it is a melatonergic agonist (MT1 and MT2 receptors) and a 5-HT2C antagonist indicated in the treatment of major depressive episodes.", 
    "97": "The present article looks at the short-term efficacy of Agomelatine assessed in two short-term placebo-controlled studies. It also looks at the long-term efficacy evaluated in one relapse prevention study.", 
    "98": "Agomelatine is an effective treatment option for both GAD and somatic anxiety. The trial, which includes an escitalopram arm, shows comparable efficacy in GAD between both antidepressants, whereas the restoration of sleep was significantly better with agomelatine. The low discontinuation rate illustrates the good tolerability and lab results show a low incidence of transient elevations in liver enzymes. Whereas uptitrated patients on a 50 mg dose have a lower chance of reaching the desired outcome than the lower 25 mg dose, those reaching this outcome have a better chance of treatment continuation.", 
    "99": "This study attempted to evaluate the effect of a calorie-restricted diet on weight change in short-term acute care psychiatric patients receiving atypical antipsychotic medication. A descriptive correlational design utilizing chart review and a convenience sample of 100 participants was used. Fifty charts of patients hospitalized prior to the implementation of the calorie-restricted diet for those receiving atypical antipsychotic agents were compared to 50 charts of patients who received the diet. Weight changes in the two groups were compared relative to age, gender, length of time taking the medication, and the type of medication. The Mann-Whitney U test, Spearman's rank-correlation coefficient, and the two-way analysis of variance were used to conduct the analyses. The calorie-restricted diet was not significantly associated with a reduction in weight gain in participants who received any of the atypical antipsychotic agents except for olanzapine; therefore, findings indicate that the calorie-restricted diet may only be effective for patients receiving olanzapine.", 
    "100": "In this study, we examine the relationship between the physical structure and dissolution behavior of olanzapine (OLZ) prepared via hot-melt extrusion in three polymers [polyvinylpyrrolidone (PVP) K30, polyvinylpyrrolidone-co-vinyl acetate (PVPVA) 6:4, and Soluplus® (SLP)]. In particular, we examine whether full amorphicity is necessary to achieve a favorable dissolution profile. Drug–polymer miscibility was estimated using melting point depression and Hansen solubility parameters. Solid dispersions were characterized using differential scanning calorimetry, X-ray powder diffraction, and scanning electron microscopy. All the polymers were found to be miscible with OLZ in a decreasing order of PVP>PVPVA>SLP. At a lower extrusion temperature (160°C), PVP generated fully amorphous dispersions with OLZ, whereas the formulations with PVPVA and SLP contained 14%-16% crystalline OLZ. Increasing the extrusion temperature to 180°C allowed the preparation of fully amorphous systems with PVPVA and SLP. Despite these differences, the dissolution rates of these preparations were comparable, with PVP showing a lower release rate despite being fully amorphous. These findings suggested that, at least in the particular case of OLZ, the absence of crystalline material may not be critical to the dissolution performance. We suggest alternative key factors determining dissolution, particularly the dissolution behavior of the polymers themselves.", 
    "101": "DPA-C5yne, the lead compound of a novel series of DPA-714 derivatives in which the fluoroethoxy chain linked to the phenylpyrazolopyrimidine scaffold has been replaced by a fluoroalkyn-1-yl moiety, is a high affinity (Ki : 0.35 nM) and selective ligand targeting the translocator protein 18 kDa. In the present work, DPA-C5yne was labelled with no-carrier-added [(18)F]fluoride based on a one-step tosyloxy-for-fluorine nucleophilic substitution reaction, purified by cartridge and HPLC, and formulated as an i.v. injectable solution using a TRACERLab FX N Pro synthesizer. Typically, 4.3-5.2 GBq of [(18)F]DPA-C5yne, ready-to-use, chemically and radiochemically pure (> 95%), was obtained with specific radioactivities ranging from 55 to 110 GBq/µmol within 50-60 min, starting from a 30 GBq [(18)F]fluoride batch (14-17%). LogP and LogD of [(18)F]DPA-C5yne were measured using the shake-flask method and values of 2.39 and 2.51 were found, respectively. Autoradiography studies performed on slices of ((R,S)-α-amino-3-hydroxy-5-methyl-4-isoxazolopropionique (AMPA)-lesioned rat brains showed a high target-to-background ratio (1.9 ± 0.3). Selectivity and specificity of the binding for the translocator protein was demonstrated using DPA-C5yne (unlabelled), PK11195 and Flumazenil (central benzodiazepine receptor ligand) as competitors. Furthermore, DPA-C5yne proved to be stable in plasma at 37°C for at least 90 min.", 
    "102": "Clinical and preclinical data suggest that diabetes is often associated with anxiety. Insulin, a peptide hormone has been reported to have key functions in the brain and in alleviating several psychological impairments, occur as a consequence of diabetes. However, its effects in diabetes-induced anxiety are scanty. The present study examined whether; insulin can reverse the anxiety-like behavior in streptozotocin (STZ)-induced diabetes in mice. After 8-weeks of diabetes induced by STZ (200 mg/kg, intraperitoneally (i.p.)), mice were given insulin (1-2 IU/kg/day, i.p.)/ diazepam (1 mg/kg/day, i.p.)/ vehicle for 14 days and evaluated for behavioral effects in three validated models of anxiety viz. elevated plus maze (EPM), light-dark (L/D) and hole board (HB) tests. STZ-induced diabetic mice elicited significant behavioral effects which include, decreased percentage open arm entries and time in EPM, reduced latency and time spent in light chamber in L/D, decreased number of head dips, squares crossed and rearings in HB tests respectively. Insulin treatment attenuated the behavioral effects evoked by STZ-induced diabetes in mice as indicated by increased open arms activity in EPM, decreased aversion in light chamber during L/D test and increased exploratory behavior in HB test. In conclusion, this study revealed that insulin can reverse anxiety-like behavior in STZ-induced diabetes in mice.", 
    "103": "The aim of the study was to determine the rate of Potentially Inappropriate Medicines (PIM) and Potential Prescription Omissions (PPO) according to Screening Tool of Older Person's potentially inappropriate Prescriptions/Screening Tool to Alert doctors to the Right Treatment (STOPP/START) criteria.", 
    "104": "A cross-sectional survey in community pharmacy.", 
    "105": "A prospective cross-sectional study was performed, during March-May 2012, in five community pharmacies. Patients aged ≥65 years, who collected one or more prescribed medications, were asked to participate in the study, and an interview was scheduled. Patients were asked to provide their complete medical and biochemical record from their general practitioner.", 
    "106": "509 patients, mean age 74.8±6.5 years, 57.4% female, participated in the study. 164 PIM were identified in 139 patients (27.3%). The most common were: long-term use of long-acting benzodiazepines (20.7%), use of non-steroidal antiinflammatory drugs (NSAID) in patients with moderate-severe hypertension (20.1%), use of theophylline as monotherapy for chronic obstructive pulmonary disease (COPD, 15.9%) and use of aspirin without appropriate indication (15.2%). Patients with more than four prescpritions had a higher risk for PIM (OR 2.85, 95% CI 1.97-4.14, p<0.001). There were 439 PPO, identified in 257, (50.5%) patients. Predictors for PPO were older age, presence of diabetes, myocardial infarction, osteoporosis, stroke, COPD and/or angina pectoris.", 
    "107": "STOPP/START criteria may be useful in identifying inappropriate prescribing and improving the current prescribing practices. Pharmacists should focus more on patients with more than four medications and/or patients with gout or pain accompanied with arterial hypertension because those patient may be at higher risk of PIM. Additionlly, patients older than 74 years with diabetes, osteoporosis, myocardial infarction, stroke, angina pectoris and/or COPD may have an increased risk of PPO.", 
    "108": "Recently, the translocator protein (18 kDa) (TSPO), previously called peripheral benzodiazepine receptor (PBR) and both the starting point and an important rate-limiting step in neurosteroidogenesis, has received increased attention in the pathophysiology of post-traumatic stress disorder (PTSD) because it affects the production of neurosteroids, reinforcing the hypothesis that selective TSPO ligands could potentially be used as anti-PTSD drugs. As expected, we showed that chronic treatment with YL-IPA08 [N-ethyl-N-(2-pyridinylmethyl)-2-(3,4-ichlorophenyl)-7-methylimidazo [1,2-a] pyridine-3-acetamide hydrochloride], a potent and selective TSPO ligand synthesized by our institute, caused significant suppression of enhanced anxiety and contextual fear induced in the inescapable electric foot-shock-induced mouse model of PTSD and the time-dependent sensitization (TDS) procedure. These effects were completely blocked by the TSPO antagonist PK11195. Furthermore, YL-IPA08 could increase the level of allopregnanolone in the prefrontal cortex and serum of post-TDS rats, and these effects were antagonized by PK11195. In summary, the findings from the current study showed that YL-IPA08, a potent and selective TSPO ligand, had a clear anti-PTSD-like effect, which might be partially mediated by binding to TSPO and the subsequent synthesis of allopregnanolone.", 
    "109": "Progress in medical technology, diagnostic procedures and imaging techniques results in a growing demand for well tolerated sedation regimens, devoid of respiratory and haemodynamic complications. Moreover, rapid turnover time dictates the need for rapid onset of effect and rapid recovery. Recent literature regarding the use of dexmedetomidine, ketamine and remifentanil for sedation outside the operating room is reviewed. As procedural sedation is often performed by nonanaesthesiologists, articles from journals other than anaesthesiology journals are also included.", 
    "110": "Dexmedetomidine seems an attractive choice for sedation, because of the lack of respiratory depression. It has been studied as a sole sedation agent or in combination with benzodiazepines or opioids. As premedication, it can be administered intranasally. Disadvantages are a rather slow onset and recovery. Bradycardia and hypotension are common. Ketamine got renewed attention mainly by nonanaesthesiologists performing procedural sedation. Psychogenic adverse effects and slow recovery limit its use. Psychiatrists are interested in its antidepressive effect. Ketamine has a potential role in lowering the risk of chronification of pain, modified by analgesic and anti-inflammatory effects. Remifentanil as an ultra-short-acting agent is less well studied outside the operating room. Its unique pharmacology permits its use in patient-controlled analgesia and sedation, in target-controlled infusion or in a combined technique.", 
    "111": "Recent literature is reviewed regarding dexmedetomidine, ketamine and remifentanil for its use outside the operating room. Sedationists have to keep in mind the pharmacokinetics and pharmacodynamics of the currently used agents in adults and children.", 
    "112": "Palliative sedation is a common treatment in palliative care. The home is a difficult environment for research, and there are few studies about sedation at home. Our aim was to analyze this practice in a home setting.", 
    "113": "We conducted a retrospective cross-sectional descriptive study in a home cohort during 2011. The inclusion criteria were as follows: 18 years or older and enrolled in the Palliative Home Care Program (PHCP) with advanced cancer. The variables employed were: sex, age, primary tumor location, and place of death. We also registered indication, type, drug and dose, awareness of diagnosis and prognosis, consent, survival, presence or absence of rales, painful mouth, and ulcers in patients sedated at home. We also collected the opinions of family members and professionals about the suffering of sedated patients.", 
    "114": "A total of 446 patients (56% at home) of the 617 admitted to the PHCP between January and December of 2011 passed away. The typical patient in our population was a 70-year-old man with a lung tumor. Some 35 (14%) home patients required sedation, compared to 93 (49%) at the hospital. The most frequent indication was delirium (70%), with midazolam the most common drug (mean dose, 40 mg). Survival was around three days. Rales were frequent (57%) as well as awareness of diagnosis and prognosis (77 and 71%, respectively). Perception of suffering after sedation was rare among relatives (17%) and professionals (8%). In most cases, the decision was made jointly by professionals and family members.", 
    "115": "Our study confirmed the role of palliative sedation as an appropriate therapeutic tool in the home environment.", 
    "116": "The crude extracts of the fermentation broth from a marine sediment-derived actinomycete strain, Saccharothrix sp. 10-10, showed significant antibacterial activities against drug-resistant pathogens. A genome-mining PCR-based experiment targeting the genes encoding key enzymes involved in the biosynthesis of secondary metabolites indicated that the strain 10-10 showed the potential to produce tetracenomycin-like compounds. Further chemical investigation of the cultures of this strain led to the identification of two antibiotics, including a tetracenomycin (Tcm) analogs, Tcm X (1), and a tomaymycin derivative, oxotomaymycin (2). Their structures were identified by spectroscopic data analysis, including UV, 1D-NMR, 2D-NMR and MS spectra. Tcm X (1) showed moderate antibacterial activities against a number of drug-resistant pathogens, including methicillin-resistant Staphylococcus aureus (MRSA) and vancomycin-resistant Enterococci (VRE) pathogens, with the MIC values in the range of 32-64 microg x mL(-1). In addition, 1 also displayed significant cytotoxic activities against human cancer cell lines, including HL60 (leukemia), HepG2 (liver), and MCF-7 (breast) with the IC 50 values of 5.1, 9.7 and 18.0 micromol x L(-1), respectively. Guided by the PCR-based gene sequence analysis, Tcm X (1) and oxotomaymycin (2) were identified from the genus of Saccharothrix and their 13C NMR data were correctly assigned on the basis of 2D NMR spectroscopic data analysis for the first time.", 
    "117": "Lhermitte-Duclos disease is a rare disorder characterized by a slowly enlarging mass in the cerebellum. The exact nature of this lesion remains unclear, but it has been variously characterized as hypertrophy, hamartoma or benign neoplasm. Single-photon emission computed tomography (SPECT) with (123)I-iomazenil and (99m)Tc-ethyl cysteinate dimer (ECD) display central benzodiazepine receptors that are widely distributed in the normal brain cortex, a combination of brain perfusion, enzymatic activity and blood-brain barrier function, respectively. This report describes the case of a 30-year-old man who developed Lhermitte-Duclos disease. The mass regrew after a subtotal removal 13 years earlier. The cerebellar lesion exhibited hyperperfusion and hypermetabolism on blood flow and a metabolic rate of oxygen imaging on (15)O-gas positron emission tomography (PET), as well as a hyperactivity and a defect in the uptake on (99m)Tc-ECD and (123)I-iomazenil SPECT imaging, respectively. The present Lhermitte-Duclos lesion might have the biological characteristics of both hypertrophy and neoplasm, from the perspective of results from (15)O-gas PET, (99m)Tc-ECD and (123)I-iomazenil SPECT.", 
    "118": "Improvements in the design of low-flow highly sensitive chromatographic ion source interfaces allow the detection and characterisation of drugs and metabolites from smaller sample volumes. This in turn improves the ethical treatment of animals by reducing both the number of animals needed and the blood sampling volumes required.", 
    "119": "A new microfluidic device combining an ultra-high pressure liquid chromatography (UHPLC) analytical column with a nano-flow electrospray source is described. All microfluidic, gas and electrical connections are automatically engaged when the ceramic microfluidic device is inserted into the source enclosure. The system was used in conjunction with a hybrid quadrupole-time-of-flight mass spectrometer.", 
    "120": "The improved sensitivity of the system is highlighted in its application in the quantification and qualification of midazolam and its metabolites detected in whole blood from chimeric and wild-type mice. Metabolite identification and full pharmacokinetic profiles were obtained from a single micro-litre of whole blood at each sampling time and significant pharmacokinetic differences were observed between the two types of mice.", 
    "121": "Improvements in the enhanced ionisation efficiency from the microfluidic device in conjunction with nanoUHPLC/MS was sufficiently sensitive for the identification and quantification of midazolam metabolites from a single micro-litre of whole blood. Detection of metabolites not previously recorded from the chimeric mouse in vivo model was made.", 
    "122": "Status epilepticus is a medical emergency with a high mortality. Early recognition and initiation of treatment leads to a better response and may improve outcomes. Refractory status epilepticus is defined as recurrent seizure activity despite two appropriately selected and dosed antiepileptic drugs including a benzodiazepine. The term \"super-refractory status epilepticus\" was introduced during the London-Innsbruck Colloquium on status epilepticus in 2011 and refers to status epilepticus that continues or recurs 24 h or more after the initiation of treatment with anesthetic antiepileptic drugs. This includes cases in which seizure control is attained after induction of anesthesia but recurs on weaning the patient off the anesthetic agent. This article reviews the approach to refractory status epilepticus and super-refractory status epilepticus, including management as well as common pathophysiological causes of these entities.", 
    "123": "Benzodiazepines are considered first-line therapy for pediatric status epilepticus. Some studies suggest that lorazepam may be more effective or safer than diazepam, but lorazepam is not Food and Drug Administration approved for this indication.", 
    "124": "To test the hypothesis that lorazepam has better efficacy and safety than diazepam for treating pediatric status epilepticus.", 
    "125": "This double-blind, randomized clinical trial was conducted from March 1, 2008, to March 14, 2012. Patients aged 3 months to younger than 18 years with convulsive status epilepticus presenting to 1 of 11 US academic pediatric emergency departments were eligible. There were 273 patients; 140 randomized to diazepam and 133 to lorazepam.", 
    "126": "Patients received either 0.2 mg/kg of diazepam or 0.1 mg/kg of lorazepam intravenously, with half this dose repeated at 5 minutes if necessary. If status epilepticus continued at 12 minutes, fosphenytoin was administered.", 
    "127": "The primary efficacy outcome was cessation of status epilepticus by 10 minutes without recurrence within 30 minutes. The primary safety outcome was the performance of assisted ventilation. Secondary outcomes included rates of seizure recurrence and sedation and times to cessation of status epilepticus and return to baseline mental status. Outcomes were measured 4 hours after study medication administration.", 
    "128": "Cessation of status epilepticus for 10 minutes without recurrence within 30 minutes occurred in 101 of 140 (72.1%) in the diazepam group and 97 of 133 (72.9%) in the lorazepam group, with an absolute efficacy difference of 0.8% (95% CI, -11.4% to 9.8%). Twenty-six patients in each group required assisted ventilation (16.0% given diazepam and 17.6% given lorazepam; absolute risk difference, 1.6%; 95% CI, -9.9% to 6.8%). There were no statistically significant differences in secondary outcomes except that lorazepam patients were more likely to be sedated (66.9% vs 50%, respectively; absolute risk difference, 16.9%; 95% CI, 6.1% to 27.7%).", 
    "129": "Among pediatric patients with convulsive status epilepticus, treatment with lorazepam did not result in improved efficacy or safety compared with diazepam. These findings do not support the preferential use of lorazepam for this condition.", 
    "130": "clinicaltrials.gov Identifier: NCT00621478.", 
    "131": "Benzodiazepines reduce the effectiveness of fear extinction in rodents and of exposure therapy in people suffering from anxiety disorders if given concomitantly with the behavioral treatment from its onset. The present experiments used rats to examine whether benzodiazepines had the same detrimental effect when given after some initial extinction had been conducted drug-free.", 
    "132": "Rats were trained to fear a context (Experiments 1 and 2) or discrete cue (Experiment 3) and were extinguished to the context or cue under a benzodiazepine (midazolam) or vehicle. Extinction occurred either continuously in one session, with the drug or vehicle administered prior to the onset, or divided into two sessions, with the drug or vehicle administered prior to the second session. Rats were then tested, drug-free, for fear of the context or CS.", 
    "133": "Midazolam disrupted context and cue extinction when administered prior to the initial session but failed to disrupt extinction when given prior to the second session.", 
    "134": "The results in an animal model confirm that the effectiveness of extinction can be reduced when combined with benzodiazepines. They also suggest that the effectiveness of extinction will not be reduced when combined with a benzodiazepine if the patient has undergone some initial extinction drug-free.", 
    "135": "The aim of this study was to evaluate the effect of sleep disturbance on the pharmacokinetics, especially on the absorption, of lorazepam in humans. Eight healthy male volunteers received a single oral dose of lorazepam 1 mg before sleep on two occasions in a cross-over design. In either of the two doses, subjects were intermittently exposed to noise for 1.5 hours after oral lorazepam administration. Plasma lorazepam concentrations were measured by HPLC. The exposure to noise significantly prolonged tmax (control vs. noise: 2.0 vs. 3.0 hours) and significantly decreased AUC of lorazepam in the absorption phase. The reduction was 54% (95% CI, 15 - 75%) and 24% (3 - 40%) for AUC (0 - 1 hours) and AUC (0 - 3 hours), respectively. No significant changes were observed in other pharmacokinetic parameters. The results of this study suggest that the onset of drug action after oral lorazepam administration can be altered by sleep disturbance.", 
    "136": "Although chemical derivatization for signal enhancement in drug testing is most often associated with gas chromatography, it also has the potential to improve the detection of analytes poorly ionized by atmospheric pressure ionization techniques, such as electrospray ionization used in liquid chromatography-mass spectrometry. A number of acidic compounds, namely drug glucuronides (e.g. conjugates of temazepam, oxazepam, lorazepam, morphine, testosterone, epitestosterone, 5-α-dihydrotestosterone, androsterone, p-nitrophenol, and paracetamol) were successfully derivatized with tris(trimethoxyphenyl) phosphoniumpropylamine to introduce a quaternary cation functionality to the analytes. Benzodiazepine glucuronides were more specifically investigated, and following positive mode electrospray ionization mass spectrometry, average improvements to peak areas as a result of derivatization were 67-, 6-, and 7- fold for temazepam, oxazepam, and lorazepam glucuronides. Average improvements to the signal-to-noise ratios for temazepam, oxazepam, and lorazepam glucuronides were 1336-, 371- and 217-fold, respectively. The values obtained for the derivatized conjugate were also typically higher than those for the underivatized parent drug. Urine containing benzodiazepine glucuronides was also successfully derivatized. The data indicates potential for the use of charge derivatization to improve the detection of molecules with acidic functionalities by liquid chromatography-mass spectrometry (LC-MS) techniques in certain scenarios.", 
    "137": "In the present study, a liquid chromatography-tandem mass spectrometry (LC-MS/MS) multi-analyte approach using one single work-up approach in whole blood, plasma, serum, post-mortem blood, liver tissue, gastric content, hair, and urine was developed for fast target screening and reliable identification of 130 analytes often requested in clinical and forensic toxicology. Samples (500 μL each) of whole blood, plasma, serum, post-mortem blood, tissue (homogenized 1 + 4 with water), as well as 3 g of distilled gastric contents, 1 mL of urine, or 20 mg of pulverized hair were extracted at different pH values with an diethyl ether-ethyl acetate mixture (1:1). Separation and identification were performed using LC-QTRAP with electrospray ionization in positive mode. For identification 1 scheduled multi-reaction-mode (sMRM) method with 390 transitions was developed covering benzodiazepines, Z-drugs, antidepressants, neuroleptics, opioids, new synthetic drugs, and phosphodiesterase type 5 inhibitors. For positive sMRM transitions with intensities exceeding 5000 cps, dependent scans (EPI scan collision energy, 35 eV, collision energy spread, 15 eV) were performed for library search using our in-house library. The method was developed with respect to selectivity, matrix effects, recovery, process efficiency, limit of detection, and applicability. The simple work-up procedure was suitable for all biosamples with exception of urine in respect to low concentrated analytes, which showed median recovery values of 59%. The method was selective for 130 analytes in all 8 biosamples. For 106 analytes, the limit of detection in whole blood, plasma, and serum was lower than the lowest therapeutic concentration listed in blood level lists.", 
    "138": "To assess the influence of an infusion of clonidine 1 μg/kg/hr on fentanyl and midazolam requirement in ventilated newborns and infants.", 
    "139": "Prospective, double-blind, randomized controlled multicenter trial. Controlled trials.com/ISRCTN77772144.", 
    "140": "Twenty-eight level 3 German PICUs/neonatal ICUs.", 
    "141": "Ventilated newborns and infants: stratum I (1-28 d), stratum II, (29-120 d), and stratum III (121 d to 2 yr).", 
    "142": "Patients received clonidine 1 μg/kg/hr or placebo on day 4 after intubation. Fentanyl and midazolam were adjusted to achieve a defined level of analgesia and sedation according to Hartwig score.", 
    "143": "Two hundred nineteen infants were randomized; 212 received study medication, 69.7% were ventilated in the postoperative care and 30.3% for other reasons. Primary endpoint: consumption of fentanyl and midazolam in the 72 hours following the onset of study medication (main observation period) in the overall study population. The confirmatory analysis of the overall population showed no difference in the consumption of fentanyl and midazolam. Explorative age-stratified analysis demonstrated that in stratum I (n = 112) the clonidine group had a significantly lower consumption of fentanyl (clonidine: 2.1 ± 1.8 μg/kg/hr, placebo: 3.2 ± 3.1 μg/kg/hr; p = 0.032) and midazolam (clonidine: 113.0 ± 100.1 μg/kg/hr, placebo: 180.2 ± 204.0 μg/kg/hr; p = 0.030). Strata II (n = 43) and III (n = 46) showed no statistical difference. Sedation and withdrawal-scores were significantly lower in the clonidine group of stratum I (p < 0.001). Frequency of severe adverse events did not differ between groups.", 
    "144": "Clonidine 1 μg/kg/hr in ventilated newborns reduced fentanyl and midazolam demand with deeper levels of analgesia and sedation without substantial side effects. This was not demonstrated in older infants, possibly due to lower clonidine serum levels.", 
    "145": "The Centers for Disease Control and Prevention recently released new surveillance definitions for ventilator-associated events, including the new entities of ventilator-associated conditions and infection-related ventilator-associated complications. Both ventilator-associated conditions and infection-related ventilator-associated complications are associated with prolonged mechanical ventilation and hospital death, but little is known about their risk factors and how best to prevent them. We sought to identify risk factors for ventilator-associated conditions and infection-related ventilator-associated complications.", 
    "146": "Retrospective case-control study.", 
    "147": "Medical, surgical, cardiac, and neuroscience units of a tertiary care teaching hospital.", 
    "148": "Hundred ten patients with ventilator-associated conditions matched to 110 controls without ventilator-associated conditions on the basis of age, sex, ICU type, comorbidities, and duration of mechanical ventilation prior to ventilator-associated conditions.", 
    "149": "None.", 
    "150": "We compared cases with controls with regard to demographics, comorbidities, ventilator bundle adherence rates, sedative exposures, routes of nutrition, blood products, fluid balance, and modes of ventilatory support. We repeated the analysis for the subset of patients with infection-related ventilator-associated complications and their controls.", 
    "151": "Case and control patients were well matched on baseline characteristics. On multivariable logistic regression, significant risk factors for ventilator-associated conditions were mandatory modes of ventilation (odds ratio, 3.4; 95% CI, 1.6-8.0) and positive fluid balances (odds ratio, 1.2 per L positive; 95% CI, 1.0-1.4). Possible risk factors for infection-related ventilator-associated complications were starting benzodiazepines prior to intubation (odds ratio, 5.0; 95% CI, 1.3-29), total opioid exposures (odds ratio, 3.3 per 100 μg fentanyl equivalent/kg; 95% CI, 0.90-16), and paralytic medications (odds ratio, 2.3; 95% CI, 0.79-80). Traditional ventilator bundle elements, including semirecumbent positioning, oral care with chlorhexidine, venous thromboembolism prophylaxis, stress ulcer prophylaxis, daily spontaneous breathing trials, and sedative interruptions, were not associated with ventilator-associated conditions or infection-related ventilator-associated complications.", 
    "152": "Mandatory modes of ventilation and positive fluid balance are risk factors for ventilator-associated conditions. Benzodiazepines, opioids, and paralytic medications are possible risk factors for infection-related ventilator-associated complications. Prospective studies are needed to determine if targeting these risk factors can lower ventilator-associated condition and infection-related ventilator-associated complication rates.", 
    "153": "The presence of symptoms that are difficult to control always requires adjustment of treatment, and palliative sedation (PS) should be considered.", 
    "154": "We analyzed our experience in conducting PS at home for terminally ill children with cancer during a seven-year period.", 
    "155": "We performed a retrospective analysis of medical records of children with cancer treated at home between the years 2005 and 2011.", 
    "156": "We analyzed the data of 42 cancer patients (18% of all patients); in 21 cases, PS was initiated (solid tumors n = 11, brain tumors [5], bone tumors [4], leukemia [1]). Sedation was introduced because of pain (n = 13), dyspnea (9), anxiety (5), or two of those symptoms (6). The main drug used for sedation was midazolam; all patients received morphine. There were no significant differences in the dose of morphine or midazolam depending on the patient's sex; age was correlated with an increase of midazolam dose (R = 0.68; P = 0.005). Duration of sedation (R = 0.61; P = 0.003) and its later initiation (R = 0.43; P = 0.05) were correlated with an increase of the morphine dose. All patients received adjuvant treatment; in patients who required a morphine dose increase, metoclopramide was used more often (P = 0.0002). Patients did not experience any adverse reactions. Later introduction of sedation was associated with a marginally higher number of intervention visits and a significantly higher number of planned visits (R = 0.53; P = 0.013).", 
    "157": "Sedation may be safely used at home. It requires close monitoring and full cooperation between the family and hospice team. Because of the limited data on home PS in pediatric populations, further studies are needed.", 
    "158": "Little is known about the longer-term effects of adjunctive benzodiazepines on symptom response during treatment in patients with bipolar disorders.", 
    "159": "The study sample consisted of 482 patients with bipolar I or II disorder enrolled in a 6-month, randomized, multi-site comparison of lithium- and quetiapine-based treatment. Changes in clinical measures (BISS total and subscales, CGI-BP, and CGI-Efficacy Index) were compared between participants who did and did not receive benzodiazepine treatment at baseline or during follow-up. Selected outcomes were also compared between patients who did and did not initiate benzodiazepines during follow-up using stabilized inverse probability weighted analyses.", 
    "160": "Significant improvement in all outcome measures occurred within each benzodiazepine exposure group. Benzodiazepine users (at baseline or during follow-up) experienced significantly less improvement in BISS total, BISS irritability, and CGI-BP scores than did benzodiazepine non-users. There were no significant differences in these measures between patients who did and did not initiate benzodiazepines during follow-up in the weighted analyses. There was no significant effect of benzodiazepine use on any outcome measure in patients with comorbid anxiety or substance use disorders.", 
    "161": "This is a secondary analysis of data from a randomized effectiveness trial that was not designed to address differential treatment response according to benzodiazepine use.", 
    "162": "Adjunctive benzodiazepines may not significantly affect clinical outcome in lithium- or quetiapine-treated patients with bipolar I or II disorder over 6 months, after controlling for potential confounding factors.", 
    "163": "It has been shown that early placement of an intravenous line in children administered sevoflurane anesthesia increased the incidence of laryngospasm and movement. However, the optimal time for safe cannulation after the loss of the eyelash reflex during the administration of sevoflurane and nitrous oxide is not known.", 
    "164": "The aim of the study was to determine the optimum time for intravenous cannulation after the induction of anesthesia with sevoflurane and nitrous oxide in children premedicated with oral midazolam.", 
    "165": "We performed a prospective, observer-blinded, up-down sequential, allocation study, and children, aged 2-6 years, ASA physical status I, scheduled for an elective procedure undergoing inhalational induction were included in the study. Anesthesia was induced with sevoflurane and nitrous oxide after premedication with oral midazolam. For the first child, 4 min after the loss of the eyelash reflex, the intravenous cannulation was attempted by an experienced anesthesiologist. The time for intravenous cannulation was considered adequate if movement, coughing, or laryngospasm did not occur. The time for cannulation was increased by 15 s if the time was inadequate in the previous patient, and conversely, the time for cannulation was decreased by 15 s if the time was adequate in the previous patient. The probit test was used in the analysis of up-down sequences.", 
    "166": "A total of 32 children were enrolled sequentially during the study period. The adequate time for effective intravenous cannulation after induction with sevoflurane and nitrous oxide in 50% and 95% of patients were 1.29 min (95% confidence interval, 0.96-1.54 min) and 1.86 min (95% confidence interval 1.58-4.35 min), respectively.", 
    "167": "We recommend waiting 2 min for attempting intravenous placement following the loss of the eyelash reflex in children sedated with midazolam and receiving an inhalation induction with sevoflurane and nitrous oxide.", 
    "168": "Olanzapine is an atypical antipsychotic drug, whose chronic use has been associated with the development of potential adverse effects such as weight gain and cardio-metabolic disorders like hypercholesterolemia and diabetes. To circumvent these side effects, the controlled release of olanzapine is a promising approach to improve adhesion of schizophrenic patients to the treatment. An innovative strategy to prolong drug release consists of loading the drug into biodegradable polymeric lipid-core nanocapsules. In this study, particle size, polydispersity, pH, zeta potential and drug loading of olanzapine-loaded lipid-core nanocapsules were analyzed. Weight gain, biochemical parameters and antipsychotic activity were evaluated in male Wistar rats. The lipid-core nanocapsules had a mean diameter of 156 +/- 13 nm, a polydispersity index lower than 0.1, a pH value of 6.12 +/- 0.14, zeta potential of -17 +/- 2.40 mV and encapsulation efficiency close to 100%. The animals treated with olanzapine-loaded lipid-core nanocapsules showed significantly lower weight gain (63.4 +/- 19.6 g) and total cholesterol levels (66.2 +/- 3.5 g x dl(-1)), compared to those administered with free olanzapine (112.6 +/- 10.3 g and 90.4 +/- 2.4 g x dl(-1)), respectively. Additionally, a more prolonged antipsychotic action was observed in the stereotyped behavior animal model induced by D,L-amphetamine, which affords to conclude that nanoencapsulation is a promising alternative to treat schizophrenic patients.", 
    "169": "The effect of estriol, the third estrogen, was evaluated for its effect on pentylenetetrazole (PTZ)-kindling model of epileptogenesis in mice followed by evaluation on kindling-induced changes in cognitive and motor functions. Kindling was induced by once every 2 days treatment with PTZ (25 mg/kg, i.p.) for 5 weeks. The seizure severity during induction of kindling and percentage incidence of animals kindled at the end of 5 weeks was recorded. Motor function was assessed using a grip strength meter while spatial memory was assessed in a cross maze. Estriol (0.005 and 0.01 mg/kg i.p.) reduced the time for induction of kindling from 5 weeks to 3 and 2 weeks for male and female mice respectively and enhanced the percentage incidence of seizures. Clomiphene (0.9 mg/kg i.p.) delayed the development of kindling and produced anticonvulsant effects. It also partially reversed the proconvulsant effects of estriol. On grip strength test and spontaneous alternation behaviour, a significant decline was observed in kindled mice which was further reduced by pre-treatment with estriol. Both clomiphene and diazepam were unable to reverse the reduced GS of PTZ-kindled mice but enhanced the percentage alternation of such animals. The study shows that estriol has powerful proconvulsant effects. Its administration in hormone replacement therapy or other indications, thus, requires careful monitoring in patients susceptible to epileptic seizures. The anticonvulsant effects of clomiphene requires further investigations.", 
    "170": "The objective of this study was to assess the relationship between genetic polymorphisms and drug interactions on codeine and morphine concentrations in codeine-related deaths (CRD). All CRD in Ontario, Canada between 2006 and 2008 were identified. Post-mortem blood was analyzed for 22 polymorphisms in 5 genes involved in codeine metabolism and response. Sixty-eight CRD were included in this study. The morphine-to-codeine ratio was significantly correlated with the presence of a CYP2D6 inhibitor at varying potencies (p=0.0011). The presence of other central nervous system (CNS) depressants (i.e. benzodiazepines, hypnotics, and/or alcohol) was significantly associated with lower codeine concentration as compared to CRD in which other CNS depressants were not detected (p=0.0002). Individuals who carried the ABCB1 1236T variant had significantly lower morphine concentrations (p=0.004). In this population of individuals whose cause of death was related to codeine, drug interactions and genetic polymorphisms were significantly associated with post-mortem codeine and morphine concentrations.", 
    "171": "We report the case of a middle age patient presenting with Tako-Tsubo cardiomyopathy (TTC) complicated by cardiogenic shock that was successfully handled with milrinone. A 64-year old man presented with cardiogenic shock after benzodiazepine and alcohol intoxication. A slight elevation of troponin and typical left ventricular ballooning without coronary lesions suggested TTC. Within a few hours milrinone infusion normalized the cardiac index. TTC is responsible for severe transient left ventricular dysfunction occurring after physical or psychological stress. The major pathophysiological mechanism involved is disproportionate catecholamine secretion, which may stun the myocardium. We considered if treatment of this unique physiopathology with catecholamines could be dangerous in these patients and if alternative inotropes such as milrinone should be preferred.", 
    "172": "Patients presenting with tinnitus commonly have neuropsychiatric symptoms with which physicians need to be familiar. We provide an overview of tinnitus, including its types and pathophysiology. We discuss how recent methods such as transcranial magnetic stimulation, positron emission tomography, MRI, magnetoencephalography and quantitative EEG improve our understanding of the pathophysiology of tinnitus and connect tinnitus to the neuropsychiatric symptoms. We then explain why treatment of the tinnitus patient falls within the purview of neuropsychiatry. Psychiatric problems such as depression, anxiety and personality disorders are discussed. We also discuss how stress, headache, cognitive processing speed and sleep disturbance are associated with tinnitus. Finally, we provide a brief overview of treatment options and discuss the efficacy of various medications, including benzodiazepines, antidepressants, antipsychotics and mood-stabilising agents, and various non-pharmacological treatment options, such as cognitive behavioural therapy, habituation therapy and acupuncture. We also discuss how brain stimulation therapies are being developed for the treatment of tinnitus. In conclusion, a review of the literature demonstrates the varied neuropsychiatric manifestations of tinnitus. Imaging studies help to explain the mechanism of the association. However, more research is needed to elucidate the neurocircuitry underlying the association.", 
    "173": "Our purpose was to evaluate the association of new benzodiazepine use relative to non-use with adverse clinical respiratory outcomes among older adults with chronic obstructive pulmonary disease (COPD). This was a retrospective population-based cohort study of Ontario, Canada, residents between 2003 and 2010. A validated algorithm was applied to health administrative data to identify adults aged 66 years and older with COPD. Relative risks (RRs) of several clinically important respiratory outcomes were examined within 30 days of incident benzodiazepine use compared with non-use, applying propensity score matching. New benzodiazepine users were at significantly higher risk for outpatient respiratory exacerbations (RR 1.45, 95% CI 1.36-1.54) and emergency room visits for COPD or pneumonia (RR 1.92, 95% CI 1.69-2.18) compared to non-users. Risk of hospitalisation for COPD or pneumonia was also increased in benzodiazepine users, but was nonsignificant (RR 1.09, 95% CI 1.00-1.20). There were no significant differences in intensive care unit admissions between the two groups and all-cause mortality was slightly lower among new versus non-users. Benzodiazepines were associated with increased risk for several serious adverse respiratory outcomes among older adults with COPD. The findings suggest that decisions to use benzodiazepines in older patients with COPD need to consider potential adverse respiratory outcomes.", 
    "174": "To measure the plasma concentrations of three endogenous opioid peptides and the levels of preproenkephalin (PPE) and preprodynorphin (PPD) mRNA in peripheral blood lymphocytes of patients during scheduled surgery performed under intravenous general anaesthesia combined with an epidural block.", 
    "175": "Patients were anaesthetized and arterial blood was collected at 0 (baseline), 20, 40, 60, and 80 min during surgery. The plasma concentrations of β-endorphin, leucine-enkephalin and dynorphin A were measured using radioimmunoassay. Reverse transcription-polymerase chain reaction was used to measure the levels of PPD and PPE mRNA in peripheral blood lymphocytes collected during surgery.", 
    "176": "Fifteen patients participated in this prospective study. The plasma concentrations of β-endorphin were significantly lower at all time-points compared with the baseline value. The plasma concentrations of leucine-enkephalin and dynorphin A were significantly lower at 40, 60, and 80 min compared with baseline. The PPD/β-actin ratio was significantly lower at 80 min compared with baseline, while the PPE/β-actin ratio showed no significant change.", 
    "177": "The level of mRNA from two pre-endogenous opioid peptide genes either decreased or remained unchanged during surgery under intravenous general anaesthesia with epidural block, suggesting that patients remained pain free during surgery.", 
    "178": "The authors examined the effectiveness of virtual reality exposure augmented with D-cycloserine or alprazolam, compared with placebo, in reducing posttraumatic stress disorder (PTSD) due to military trauma.", 
    "179": "After an introductory session, five sessions of virtual reality exposure were augmented with D-cycloserine (50 mg) or alprazolam (0.25 mg) in a double-blind, placebo-controlled randomized clinical trial for 156 Iraq and Afghanistan war veterans with PTSD.", 
    "180": "PTSD symptoms significantly improved from pre- to posttreatment across all conditions and were maintained at 3, 6, and 12 months. There were no overall differences in symptoms between D-cycloserine and placebo at any time. Alprazolam and placebo differed significantly on the Clinician-Administered PTSD Scale score at posttreatment and PTSD diagnosis at 3 months posttreatment; the alprazolam group showed a higher rate of PTSD (82.8%) than the placebo group (47.8%). Between-session extinction learning was a treatment-specific enhancer of outcome for the D-cycloserine group only. At posttreatment, the D-cycloserine group had the lowest cortisol reactivity and smallest startle response during virtual reality scenes.", 
    "181": "A six-session virtual reality treatment was associated with reduction in PTSD diagnoses and symptoms in Iraq and Afghanistan veterans, although there was no control condition for the virtual reality exposure. There was no advantage of D-cycloserine for PTSD symptoms in primary analyses. In secondary analyses, alprazolam impaired recovery and D-cycloserine enhanced virtual reality outcome in patients who demonstrated within-session learning. D-cycloserine augmentation reduced cortisol and startle reactivity more than did alprazolam or placebo, findings that are consistent with those in the animal literature.", 
    "182": "Studies of intramuscular (IM) olanzapine in Asian and Taiwanese populations are limited. This study examined the efficacy and safety of IM olanzapine in Taiwanese patients with schizophrenia and acute agitated behavior.This was a multicenter, double-blind, randomized, parallel study comparing the efficacy and safety of 10 mg/d IM olanzapine (n = 25) against 7.5 mg/d haloperidol (n = 24). The primary objective was to assess the change of agitation from baseline to 2 hours after the first IM injection on the Positive and Negative Symptom Scale-Excited Component Scale.The changes of Positive and Negative Symptom Scale-Excited Component Scale score from baseline to 2 hours after the first IM injection did not show statistically significant difference between study groups (olanzapine -9.0 ± 5.7, haloperidol -7.9 ± 4.0, P = 0.254). Both groups reported insomnia as the most common treatment-emergent adverse event, and no serious adverse event was reported.Intramuscular olanzapine and IM haloperidol are similarly effective antipsychotic agents in treating agitated symptoms in Taiwanese patients with schizophrenia. Both IM olanzapine and IM haloperidol were proven to be safe and well tolerated, which also provided alternative options in the treatment of patients with schizophrenia with agitation.", 
    "183": "The aim of this study was to investigate the effect of sulthiame (STM) on the pharmacokinetics of clobazam (CLB) by determining the concentration to dose (CD) ratio (serum level (ng/ml) divided by dose (mg/kg)) of CLB and that of N-desmethyl-clobazam (DMCLB). We evaluated five patients (an adult and four children) whose serum CLB and DMCLB concentrations were monitored after the addition or discontinuation of STM. Four of the five patients were CYP2C19 intermediate metabolizers, and one patient was an extensive metabolizer. When the patients were taking STM (100-275 mg/day), the mean CD ratio of DMCLB increased by 82.6 to 248.5%, which was higher than when they were not using STM. The increase was dose-dependent. In contrast, the CD ratio of CLB remained stable after addition or discontinuation of STM. These data suggest that STM has the potential to inhibit CYP2C19 enzyme activity. During combination therapy with STM and CLB in patients with CYP2C19 intermediate or extensive metabolizer phenotypes, monitoring of DMCLB concentrations may be helpful in ascertaining CLB-related adverse effects.", 
    "184": "Sedation of ICU patients is often essential for ICU patients to maximize survival, reduce ICU and hospital stay, and facilitate mechanical ventilation. The standard of care for sedation include benzodiazepine sedatives and propofol. Some drawbacks of the available sedative agents include patients’ agitation and delirium. To overcome these drawbacks, it has been suggested that dexmedetomidine can be an appropriate alternative to traditional sedatives for maintaining light to moderate sedation. However, the Health Canada approved label for dexmedetomidine provides warnings that the drug is associated with hypotension, clinically significant episodes of bradycardia, and sinus arrest. The objective of the current review is to evaluate the evidence surrounding the use of dexmedetomidine for sedation in intensive-care units.", 
    "185": "Anxiety is one of the components of patient stress in the dental office and is recognized as one of the main factors that negatively affect treatment. The control of anxiety can be performed through conscious sedation, for which benzodiazepine is the drug of choice in dental practice, however present side-effects.", 
    "186": "The objective of the following study is to evaluate the efficacy of Valeriana officinalis L. (Valerian) for control of anxiety during the third molar surgery.", 
    "187": "A single oral dose of either Valerian (100 mg) or placebo was randomly administered 1 h before each surgical procedure to 20 volunteers between 17 and 31 years of age. Anxiety level was assessed by physiological parameters (blood pressure and heart rate [HR]) and the observation of signs. Descriptive analysis, Chi-square test, Friedman test, Wilcoxon test and effect size test were performed (P < 0.05).", 
    "188": "According to the researcher's (80%) and surgeon's (75%) evaluations, the patients treated with Valerian were calmer and more relaxed during surgery. Valerian had a greater effect on the maintenance of systolic blood pressure and HR after surgery.", 
    "189": "Valerian was more effective at controlling anxiety than a placebo when used for the conscious sedation of adult patients submitted to impacted lower third molar surgery.", 
    "190": "Diplopia - seeing double - is a symptom with many potential causes, both neurological and ophthalmological. Benzodiazepine induced ocular side-effects are rarely reported. Lorazepam is one of the commonly used benzodiazepine in psychiatric practice. Visual problems associated with administration of lorazepam are rarely reported and the frequency of occurrence is not established. We report a rare case of lorazepam-induced diplopia in a newly diagnosed case of obsessive compulsive disorder.", 
    "191": "Combining transcranial magnetic stimulation (TMS) and electroencephalography (EEG) constitutes a powerful tool to directly assess human cortical excitability and connectivity. TMS of the primary motor cortex elicits a sequence of TMS-evoked EEG potentials (TEPs). It is thought that inhibitory neurotransmission through GABA-A receptors (GABAAR) modulates early TEPs (<50 ms after TMS), whereas GABA-B receptors (GABABR) play a role for later TEPs (at ∼100 ms after TMS). However, the physiological underpinnings of TEPs have not been clearly elucidated yet. Here, we studied the role of GABAA/B-ergic neurotransmission for TEPs in healthy subjects using a pharmaco-TMS-EEG approach. In Experiment 1, we tested the effects of a single oral dose of alprazolam (a classical benzodiazepine acting as allosteric-positive modulator at α1, α2, α3, and α5 subunit-containing GABAARs) and zolpidem (a positive modulator mainly at the α1 GABAAR) in a double-blind, placebo-controlled, crossover study. In Experiment 2, we tested the influence of baclofen (a GABABR agonist) and diazepam (a classical benzodiazepine) versus placebo on TEPs. Alprazolam and diazepam increased the amplitude of the negative potential at 45 ms after stimulation (N45) and decreased the negative component at 100 ms (N100), whereas zolpidem increased the N45 only. In contrast, baclofen specifically increased the N100 amplitude. These results provide strong evidence that the N45 represents activity of α1-subunit-containing GABAARs, whereas the N100 represents activity of GABABRs. Findings open a novel window of opportunity to study alteration of GABAA-/GABAB-related inhibition in disorders, such as epilepsy or schizophrenia.", 
    "192": "Few pharmacotherapies have demonstrated sufficient efficacy in the treatment of posttraumatic stress disorder (PTSD), a chronic and disabling condition.", 
    "193": "To test the efficacy and safety of a single intravenous subanesthetic dose of ketamine for the treatment of PTSD and associated depressive symptoms in patients with chronic PTSD.", 
    "194": "Proof-of-concept, randomized, double-blind, crossover trial comparing ketamine with an active placebo control, midazolam, conducted at a single site (Icahn School of Medicine at Mount Sinai, New York, New York). Forty-one patients with chronic PTSD related to a range of trauma exposures were recruited via advertisements.", 
    "195": "Intravenous infusion of ketamine hydrochloride (0.5 mg/kg) and midazolam (0.045 mg/kg).", 
    "196": "The primary outcome measure was change in PTSD symptom severity, measured using the Impact of Event Scale-Revised. Secondary outcome measures included the Montgomery-Asberg Depression Rating Scale, the Clinical Global Impression-Severity and -Improvement scales, and adverse effect measures, including the Clinician-Administered Dissociative States Scale, the Brief Psychiatric Rating Scale, and the Young Mania Rating Scale.", 
    "197": "Ketamine infusion was associated with significant and rapid reduction in PTSD symptom severity, compared with midazolam, when assessed 24 hours after infusion (mean difference in Impact of Event Scale-Revised score, 12.7 [95% CI, 2.5-22.8]; P = .02). Greater reduction of PTSD symptoms following treatment with ketamine was evident in both crossover and first-period analyses, and remained significant after adjusting for baseline and 24-hour depressive symptom severity. Ketamine was also associated with reduction in comorbid depressive symptoms and with improvement in overall clinical presentation. Ketamine was generally well tolerated without clinically significant persistent dissociative symptoms.", 
    "198": "This study provides the first evidence for rapid reduction in symptom severity following ketamine infusion in patients with chronic PTSD. If replicated, these findings may lead to novel approaches to the pharmacologic treatment of patients with this disabling condition.", 
    "199": "clinicaltrials.gov Identifier: NCT00749203.", 
    "200": "Anaphylactic shock is characterized by increased capillary permeability and a decline in blood pressure due to excessive production of IgE. Midazolam (MDZ) is reported to have immunomodulatory properties. However, little is known about the effect of MDZ on the production of IgE antibody. We examined whether MDZ can suppress antigen-specific and total IgE production followed by IgE class switch recombination (CSR). MDZ was administered intraperitoneally to mice prior to ovalbumin (OVA) plus native cholera toxin (nCT) immunization. Serum OVA-specific and total IgE responses, and surface IgE-positive B cells were analyzed by ELISA and flow cytometry. Furthermore, expression levels of CSR-associated molecules such as germ-line transcript ε (εGLT), germ-circle tanscript ε (εCT), AID, and Id2 in the spleen were compared. The levels of interferon-gamma (IFN-γ) and interleukin (IL)-4 mRNA and protein were also examined in the spleen and serum. MDZ significantly suppressed OVA-specific and total IgE levels in plasma and surface IgE-positive B cells in the spleen. Moreover, MDZ-treated mice had significantly reduced levels of εGLT and εCT. Furthermore, although the levels of IFN-γ mRNA and protein were significantly elevated, those of IL-4 were reduced in MDZ-treated mice. Therefore, MDZ may be an important modulator of allergic responses through its ability to downregulate IgE production."
}