{
    "0": "To determine prevalence of delirium in critically ill children and explore associated risk factors.", 
    "1": "Multi-institutional point prevalence study.", 
    "2": "Twenty-five pediatric critical care units in the United States, the Netherlands, New Zealand, Australia, and Saudi Arabia.", 
    "3": "All children admitted to the pediatric critical care units on designated study days (n = 994).", 
    "4": "Children were screened for delirium using the Cornell Assessment of Pediatric Delirium by the bedside nurse. Demographic and treatment-related variables were collected.", 
    "5": "Primary study outcome measure was prevalence of delirium. In 159 children, a final determination of mental status could not be ascertained. Of the 835 remaining subjects, 25% screened positive for delirium, 13% were classified as comatose, and 62% were delirium-free and coma-free. Delirium prevalence rates varied significantly with reason for ICU admission, with highest delirium rates found in children admitted with an infectious or inflammatory disorder. For children who were in the PICU for 6 or more days, delirium prevalence rate was 38%. In a multivariate model, risk factors independently associated with development of delirium included age less than 2 years, mechanical ventilation, benzodiazepines, narcotics, use of physical restraints, and exposure to vasopressors and antiepileptics.", 
    "6": "Delirium is a prevalent complication of critical illness in children, with identifiable risk factors. Further multi-institutional, longitudinal studies are required to investigate effect of delirium on long-term outcomes and possible preventive and treatment measures. Universal delirium screening is practical and can be implemented in pediatric critical care units.", 
    "7": "Determining the manner of death in medicolegal death investigations can be difficult. The investigator relies on many facets of death investigation, including the circumstances of death and autopsy examination. A study was designed to analyze whether the intoxication status of the decedent could be used as another tool in death investigations. The intoxication status of violent (nonoverdose or poisoning) suicides and homicides was retrospectively reviewed and compared. A total of 625 deaths were identified, including 366 suicides and 259 homicides. Age, sex, cause of death, and intoxication status, including the specific drugs present, were analyzed. Gunshot wounds were the most common cause of death in both groups, with hanging being the second most common cause in suicides and sharp force injuries in homicides. Analysis found that although the overall intoxication status for suicides versus homicides did not differ significantly, certain drugs were more prevalent in one group over the other. Specifically, illicit drugs, that is, heroin, cocaine, and methamphetamine, were more likely to be present in homicides, whereas antidepressants or antipsychotics, benzodiazepines, and zolpidem were more common in suicides.", 
    "8": "A possible association between benzodiazepine use and Alzheimer's disease (AD) has been hypothesized in previous studies.", 
    "9": "Using claims data from the Helsana Group, a large Swiss health insurance provider, we examined the association between previous benzodiazepine use and the risk of AD.", 
    "10": "We conducted a matched case-control study and identified 1438 incident AD cases between 2013 and 2014 based on recorded first-time use of drugs used to treat AD [i.e., acetylcholinesterase inhibitors (donepezil, rivastigmine, and galantamine) and the N-methyl-D-aspartate receptor antagonist memantine] and matched one control to each case on age, sex, index date, and residence (canton). Because the initiation of benzodiazepine use shortly before the AD diagnosis date may occur as a result of symptomatic treatment of prodromal symptoms of early major neurocognitive disorder, we introduced an induction period of 2 years before the AD diagnosis date. Additionally, we categorized medication use by duration of use prior to the index date using prescriptions. We applied conditional logistic regression analyses to calculate odds ratios with 95% confidence intervals and adjusted for use of antidepressants.", 
    "11": "The crude odds ratio (95% confidence interval) of developing AD for patients starting benzodiazepine treatment was 1.71 (1.17-2.99) in the year before diagnosis and 1.19 (0.82-1.72) in the third year before diagnosis. After accounting for benzodiazepine use initiated during the prodromal phase, benzodiazepine use was not associated with an increased risk of developing AD; long-term benzodiazepine use (≥30 prescriptions) yielded an adjusted odds ratio of 0.78 (0.53-1.14).", 
    "12": "After taking into consideration a possible protopathic bias in the 2 years preceding the AD diagnosis date, benzodiazepine use was not associated with an increased risk of developing AD.", 
    "13": "Catatonia is a psychomotor syndrome that has been reported to occur in more than 10% of patients with acute psychiatric illnesses. Two subtypes of the syndrome have been identified. Catatonia of the retarded type is characterized by immobility, mutism, staring, rigidity, and a host of other clinical signs. Excited catatonia is a less common presentation in which patients develop prolonged periods of psychomotor agitation. Once thought to be a subtype of schizophrenia, catatonia is now recognized to occur with a broad spectrum of medical and psychiatric illnesses, particularly affective disorders. In many cases, the catatonia must be treated before any underlying conditions can be accurately diagnosed. Most patients with the syndrome respond rapidly to low-dose benzodiazepines, but electroconvulsive therapy is occasionally required. Patients with longstanding catatonia or a diagnosis of schizophrenia may be less likely to respond. The pathobiology of catatonia is poorly understood, although abnormalities in gamma-aminobutyric acid and glutamate signaling have been suggested as causative factors. Because catatonia is common, highly treatable, and associated with significant morbidity and mortality if left untreated, physicians should maintain a high level of suspicion for this complex clinical syndrome. Since 1989, we have systematically assessed patients presenting to our psychiatry service with signs of retarded catatonia. In this paper, we present a review of the current literature on catatonia along with findings from the 220 cases we have assessed and treated.", 
    "14": "Casearia sylvestris is a medicinal plant traditionally used to treat snakebites, wounds, inflammation and gastric ulcers and scientific supports for have demonstrated its antitumor, antihyperlipidemic and antiparasitic properties.", 
    "15": "To assess the effects of a fraction with casearins (FC) on adult mice using classical experimental models of animal behavior and theoretical calculations to verify the interaction of Casearin X (Cas X) with neuron receptors.", 
    "16": "Animals divided in 6 groups (n=9/group) were intraperitoneally treated with vehicle (DMSO 4%), FC (2.5, 5, 10 and 25mg/kg/day) and diazepam (2mg/kg) for 7 days. Thirty minutes after the last dose of treatment, acute toxicity and behavioral experiments were performed.", 
    "17": "The highest dose of FC (25mg/kg/day) caused diarrhea, weight loss and death of one animal. Elevated plus maze test showed that lower doses [2.5mg/kg/day (36.4±5.1s) and 5mg/kg/day (43.9±6.2s)] increased the time spent in open arms (TSOA). Open field test revealed reduction in the number of crossings (54.9%, 51.1%, 48% and 67.7% for 2.5, 5, 10 and 25mg/kg/day, respectively) in all doses of FC studied and decrease of rearings at 25mg/kg/day (p<0.05). Computational calculations showed that the inhibition constant (Ki) for the Cas X-D1 complex is up to 1000-fold more favourable than the Cas X-GABAA complex. All ∆G° values obtained for Cas X-D1 complexes were more negative than those seen with Cas X-GABAA complexes.", 
    "18": "Findings indicate a probable anxiolytic action of the FC since it reduces the number of crossings and rearings and prolonged the time spent in open arms, without sedative and myorelaxant effects, probably due to the interaction of Cas X with dopaminergic system.", 
    "19": "To assess pharmacists' impact on optimizing pharmacotherapy among geriatric patients.", 
    "20": "Single-site, prospective, quality-improvement project.", 
    "21": "Primary care at a Veterans Affairs medical center.", 
    "22": "Thirteen males 75 years of age and older were included.", 
    "23": "Recommendations were made by pharmacists to optimize prescribing.", 
    "24": "Differences between specific instances of suboptimal prescribing before and after pharmacists' recommendations, the percentage of pharmacists' recommendations accepted, and the top most commonly prescribed psychotropic medications and their most common indications.", 
    "25": "Sixty-three recommendations were made by pharmacists, and 48% of these recommendations were accepted by providers. There was a 27% reduction of the use of high-risk medications, a 44% reduction of omissions of care, and a 74% reduction of incomplete medication monitoring after pharmacists' recommendations. The most commonly prescribed psychotropic medications were zolpidem (31%), lorazepam (23%), and clonazepam and temazepam (each 15%). The most common indications for these medications were anxiety and insomnia (each 46%), with 8% of patients having an indication for both.", 
    "26": "Pharmacists' recommendations improved geriatric pharmacotherapy by decreasing the overall instances of suboptimal prescribing.", 
    "27": "In this review, we discuss the management of chronic orofacial pain (COFP) patients with insomnia. Diagnostic work-up and follow-up routines of COFP patients should include assessment of sleep problems. Management is based on a multidisciplinary approach, addressing the factors that modulate the pain experience as well as insomnia and including both non-pharmacological and pharmacological modalities. Parallel to treatment, patients should receive therapy for comorbid medical and psychiatric disorders, and possible substance abuse that may be that may trigger or worsen the COFP and/or their insomnia. Insomnia treatment should begin with non-pharmacological therapy, to minimize potential side effects, drug interactions, and risk of substance abuse associated with pharmacological therapy. Behavioral therapies for insomnia include the following: sleep hygiene, cognitive behavioral therapy for insomnia, multicomponent behavioral therapy or brief behavioral therapy for insomnia, relaxation strategies, stimulus control, and sleep restriction. Approved U.S. Food and Drug Administration medications to treat insomnia include the following: benzodiazepines (estazolam, flurazepam, temazepam, triazolam, and quazepam), non-benzodiazepine hypnotics (eszopiclone, zaleplon, zolpidem), the melatonin receptor agonist ramelteon, the antidepressant doxepin, and the orexin receptor antagonist suvorexant. Chronic orofacial pain can greatly improve following treatment of the underlying insomnia, and therefore, re-evaluation of COFP is advised after 1 month of treatment.", 
    "28": "When people with epilepsy are hospitalised for medical or surgical conditions, they may be unable to take their home antiepileptic drugs (AEDs). Such 'nil by mouth' people with epilepsy require alternative AED regimens to prevent breakthrough seizures. Here, we describe several strategies for maintaining seizure control in patients with epilepsy who have medical or surgical contraindications to their home oral regimens. These strategies include using non-pill oral formulations, using an intravenous formulation of the patient's home AED(s), using a benzodiazepine bridge and/or using alternative intravenous AED(s) when there are no intravenous formulations.", 
    "29": "Procedural sedation for painful procedures in the emergency department (ED) can be accomplished with various pharmacological agents. The choice of the sedative used is highly dependent on procedure- and patient characteristics and on personal- or local preferences.", 
    "30": "We conducted a multicenter retrospective cohort study of procedural sedations performed in the EDs of 5 hospitals in the Netherlands over a 4year period to evaluate the efficacy- (success rate of the intended procedure) and safety (incidence of sedation (adverse) events) of propofol sedations compared to midazolam sedations.", 
    "31": "A total of 592 ED sedations were included in our study. Patients sedated with propofol (n=284, median dose 75mg) achieved a deeper level of sedation (45% vs. 25% deep sedation, p<0.001), had a higher procedure success rate (92% vs. 81%, p<0.001) and shorter median sedation duration (10 vs. 17min, p<0.001) compared to patients receiving midazolam (n=308, median dose 4mg). A total of 112 sedation events were registered for 99 patients. Transient apnea was the most prevalent event (n=73), followed by oxygen desaturation (n=18) airway obstruction responsive to simple maneuvers (n=13) and hypotension (n=6). Propofol sedations were more often associated with the occurrence of apnea's (20% vs. 10%, p=0.004), whereas clinically relevant oxygen desaturations (<90%) were found more often in patients sedated with midazolam (8% vs. 1%, p=0.001). No sedation adverse events were registered CONCLUSION: Propofol is more effective and at least as safe as midazolam for procedural sedation in the ED.", 
    "32": "Chemical substances have an important threat due to extensive use in medicine, agriculture, industry and environment. In this retrospective study, etiological and demographic characteristics of acute poisoning cases admitted to a hospital in Iran were investigated. We compared these data with those reported from other parts of the country and the international experiences to evaluate any difference if exists. 7 052 poisoned cases admitted to the hospital from April 2006 to March 2013, by data collected from the medical record in poison center section. According to our results there is a predominance of male patients and the majority of the poisoned patients were between 20-30 years old. Drug poisoning was the most common cause of poisonings. The most frequently involved drugs were benzodiazepines and antidepressants. The seasonal distribution of our study showed a peak in summer. To prevent acute poisonings, the social education about the risk assessment of central nervous system-acting drugs and reduction of the exposure period of people to pesticides are recommended. This study suggested a proper educational program for the public and primary care units. Our results provide useful information for preventive strategies.", 
    "33": "The aim of our study was to investigate the risk of any, ischemic, and hemorrhagic stroke associated with incident benzodiazepine and related drug (BZDR) use among community-dwelling individuals with Alzheimer's disease (AD). Data from the MEDALZ cohort including all community-dwelling persons newly diagnosed with AD between 2005 and 2011 in Finland were utilized. Incident BZDR users were identified with a 1-year washout period for previous use. Persons with a previous stroke were excluded, resulting in a final study sample of 45 050 individuals. Incident any, ischemic, and hemorrhagic strokes were identified from the Hospital Discharge and Causes of Death registers. The risk of stroke between time on BZDRs was compared with nonuse time with Cox proportional hazard models. During the follow-up, 21.9% (N=9879) of persons started BZDR use. Compared with nonuse, BZDR use was associated with an increased risk of any stroke [adjusted hazard ratio (aHR): 1.21; 95% confidence interval (CI): 1.04-1.40] and ischemic stroke (aHR: 1.21; 95% CI: 1.02-1.44), but the association between BZDR use and hemorrhagic stroke did not reach significance (aHR: 1.26; 95% CI: 0.91-1.74). Z-drug use was associated with a similar risk as benzodiazepine use. In conclusion, BZDR use was associated with an increased risk of stroke among older individuals with AD.", 
    "34": "Co-prescribing benzodiazepines to patients in opiate substitution treatment is controversial and often alleged to increase mortality. In an inner-London general practice, patients with problematic benzodiazepine co-dependence were allowed benzodiazepine maintenance treatment (BMT) since 1994, providing an opportunity for analysis.", 
    "35": "1) Case-note review of all 278 opiate substitution treatment patients, accruing 1289 patient treatment years; 46% had concurrent BMT. 2) National Health Service database search for patients who died after leaving accrued a further 883 years of information; only patients who left the UK were unaccounted for (4%). Three groups were studied: 1) never obtained benzodiazepine prescription (NOB): n=80); 2) briefly/occasionally prescribed benzodiazepines (BOP): n=71; 3) BMT: n=127.", 
    "36": "Treatment retention (months); deaths/100 patient treatment years; deaths after leaving the service/100 years of information.", 
    "37": "Treatment retention: NOB: 34 months; BOP: 51 months; BMT: 72 months. In-treatment mortality: NOB: 1.79/100 patient treatment years; BOP: 0.33/100 patient treatment years; BMT: 1.31/100 patient treatment years. Deaths after leaving service: NOB: 2.24/100 years of information, BOP: 0.63/100 years of information. However, mortality for previously BMT-patients increased by 450% to 5.90/100 years of information.", 
    "38": "BMT patients had longer treatment retention than NOB or BOP and lower mortality than NOB patients. It is unlikely that patients had access to prescribed benzodiazepines on leaving the service because of restrictions in the national guidelines but co-dependent patients are a high-risk group who may stand to gain most benefit from opiate substitution treatment if combined with benzodiazepine-maintenance.", 
    "39": "Psychiatric comorbidities are common in somatically ill patients. There is a lack of data that can provide clear insights into substantial comparative advantages of different Consultation/Liaison Psychiatry (CLP) services.", 
    "40": "The Consultation versus Liaison Psychiatry-Study collected and analyzed data of 890 primarily somatically ill hospital inpatients presenting with psychiatric symptoms in a prospective observational study design. One group was treated via a liaison-model (LM) with regular consultation hours, the other via an on-demand-model (ODM) with individually requested consultations.", 
    "41": "Five hundred forty-five LM and 345 ODM patients were compared. Patients in the LM were, on average, older compared to the patients of the ODM. The vast majority (90.8%) of individuals for whom a psychiatric consultation was requested came from internal medicine. The most common diagnoses were affective disorders (39.3%), organic mental disorders (18.9%), alcohol-induced mental disorders (11.3%) and reactions to severe stress/adjustment disorders (10.4%). Organic mental disorders were significantly more common in patients seen in the LM (24.0% vs. 10.3%, p < 0.001) while affective disorders were more frequently diagnosed in the ODM (46.6% vs. 34.8%, p = 0.001). Patients seen in the ODM were, on average, more severely affected compared to patients seen in the LM and required more extensive treatment. 16.3% of ODM patients were regarded as potentially suicidal; among these, 3.5% were acutely suicidal and 12.8% latently suicidal. Any form of further treatment was required by 93.0% of ODM patients compared to 77.8% in the LM. Pharmacological treatment with benzodiazepines, usually used as short-term treatment, was more frequently prescribed to patients seen in the ODM while patients seen in the LM were more often started on selective serotonin reuptake inhibitors, indicative of long-term treatment.", 
    "42": "Patients in need of less acute treatment were considerably less common in the ODM. The data indicate a possible risk of such patients to remain unrecognized. A quasi-liaison model is recommended to be the best suitable and cost-effective way of providing psychiatric care to somatically ill patients with psychiatric comorbidities.", 
    "43": "Clonazepam, a type of benzodiazepine, is a classical drug used to prevent and treat seizures, panic disorder, movement disorder, among others. For further clarifying the distribution of clonazepam in vivo and the pharmacodynamic and pharmacokinetic mechanisms, the binding interaction between clonazepam and bovine serum albumin (BSA) was investigated using ultraviolet spectroscopy (UV), steady-state fluorescence spectroscopy, synchronous fluorescence spectroscopy, three-dimensional (3D) fluorescence spectroscopy, Fourier transform infrared spectroscopy (FT-IR) and molecular docking methods. The results well confirmed that clonazepam bound on the subdomain III A (Site II) of BSA through van der Waals force and hydrogen bonding interaction, and quenched the intrinsic fluorescence of BSA through a static quenching process. The number of binding sites (n) and binding constant (Kb) of clonazepam-BSA complex were about 1 and 7.94×10(4)M(-1) at 308K, respectively. The binding process of clonazepam with BSA was spontaneous and enthalpy-driven process due to ΔG(0)<0 and|ΔH(0)|>T|ΔS(0)| over the studied temperature range. Meanwhile, the binding interaction of clonazepam with BSA resulted in the slight change in the conformation of BSA and the obvious change in the conformation of clonazepam, implying that the flexibility of clonazepam also played an important role in increasing the stability of the clonazepam-BSA complex.", 
    "44": "In recent years, new anesthetic drugs with potentially better pharmacokinetic and pharmacodynamic properties are under development with good progress. Some of the most promising drugs are reviewed in this article. Areas covered: A literature review was performed using Ovid and Medline as the search engine. Articles published from January 2000 to December 2016 were included for review. Efforts have been made to eliminate duplicated studies. Expert opinion: This is an up-to-date review on new and developing anesthesia drugs. It will give readers information on the pharmacology and clinical significance of these new drugs.", 
    "45": "Children aged between 1 to 4 years are the most at risk of unintentional poisonings. Benzodiazepines are the most medicine often cause of the poisoning. Among the twenty-two most prescribed benzodiazepines in France, lorazepam ranks fifth behind zolpidem, alprazolam, bromazepam and zopiclone. However the automated assay currently available does not allow to detect and/or to quantify lorazepam. The alternative to the immunoassay is the liquid chromatography coupled with mass spectrometry (HPLC/MS). This technique, highly sensitive and specific, requires a pre-treatment phase and a good technical proficiency, justifying specialized staff. The clinical cases presented here illustrate the major interest of availability to this type of technology in routine and 24h/24h.", 
    "46": "Dispensing patterns reflect drug usage trends. Benzodiazepines are known as drugs with potential for misuse, and frequent dispensing may be a surrogate marker of misuse.", 
    "47": "The primary aim of this study was to obtain a comparative snapshot of anxiolytic and sedative-hypnotic dispensing in a developing country and a developed country, to determine whether further research about benzodiazepines is warranted.", 
    "48": "A cross-national, cross-sectional retrospective drug utilisation study was conducted on benzodiazepines and z-drugs. The South African database was obtained from a national medical insurance administrator and the Australian data were de-identified and extracted from pharmacies in the city of Brisbane in Queensland.", 
    "49": "Diazepam was the most frequently dispensed anxiolytic in the Australian dataset (26.4%; n=1057/4010) while in the South African data, diazepam dispensing (17.2%; n=11597/67354) was superseded by alprazolam (17.8%; n=12009/67354) and followed by bromazepam (13.6%; n=9146/67354). The most frequently dispensed hypnotic in the South African data was zolpidem which accounted for 18.7% of records (n=12603/67354), while in the Australian data it was temazepam (24.9%; n=998/4010). Zolpidem was dispensed more frequently than zopiclone in both datasets.", 
    "50": "In South Africa there was relatively frequent use of alprazolam, bromazepam and zolpidem while in the Australian data diazepam, oxazepam and temazepam were most frequently dispensed. The use of alprazolam, identified as a drug of abuse in Australia, warrants further research in South Africa. The indicator described in this paper permitted a (qualitative) cross-sectional comparison of anxiolytics and sedative-hypnotics between a developed and a developing country (Australia and South Africa).", 
    "51": "Myoclonic seizures are brief, involuntary muscular jerks arising from the central nervous system that can occur in different epilepsy syndromes, including idiopathic generalized epilepsies or the most severe group of epileptic encephalopathies. Valproate is commonly the first choice alone or in combination with some benzodiazepines or levetiracetam. However, more treatment options exist today as there is emerging evidence to support the efficacy of some newer antiepileptic drugs. In addition, of major importance remains avoidance of medications (e.g., carbamazepine, phenytoin) that may aggravate myoclonic seizures. This is an updated review on the available therapeutic options for treatment of myoclonic seizures. Areas covered: Key efficacy, tolerability and efficacy data are showed for different antiepileptic drugs with antimyoclonic effect, alone and/or in combination. Expert opinion: Pharmacological treatment of myoclonic seizures is based on clinical experience with little evidence from randomized clinical trials. Valproate, levetiracetam, and some benzodiazepines, are widely used. There is still insufficient evidence for the use of other antiseizure drugs, such as topiramate or zonisamide as monotherapy. Better understanding of pathophysiologic mechanisms of myoclonic epilepsies could yield great improvement in the treatment and quality of life of patients.", 
    "52": "The present study was undertaken to evaluate anxiolytic effect of Camellia sinensis (CS) and possible mechanism on acute and chronic administration in rats.", 
    "53": "Eight groups of rats with six in each group were used. Group I served as control. Group II received diazepam (1 mg/kg). Groups III, IV, and V received CS in doses of 3.3, 16.5, and 33 mg/kg, respectively. Three pharmacologically validated experimental models - elevated plus maze (EPM), light and dark box (LDB), and open field tests (OFT) - were employed. Each animal was tested initially in the EPM and then in the LDB, followed by the OFT in a single setting. In EMP, number of entries into, time spent in, and number of rears in each arm in a 5-min period were noted. In LDB, number of entries and time spent in bright arena, number of rears, and duration of immobility were noted. In OFT, number of peripheral and central squares crossed, time spent, and number of rears in central squares were observed for a 5-min period. One-way ANOVA followed by post hoc least significant difference test was performed.", 
    "54": "In EPM and LDB, CS at 3.3, 16.5, and 33 mg/kg (acute and chronic models) increased the number of entries and time spent and rearing in the open arms and bright arena, respectively, compared to control. In the OFT, CS at 16.5 and 33 mg/kg significantly increased the number of squares crossed, time spent, and the number of rears in the central squares compared to control. Anxiolytic effect was dose dependent in EPM and LDB and CS at 33 mg/kg showed better anxiolytic activity compared to diazepam (1 mg/kg) in all models. Flumazenil (0.5 mg/kg) and bicuculline (1 mg/kg) completely inhibited while picrotoxin (1 mg/kg) partially inhibited the anxiolytic effect of CS. Diazepam and CS at 33 mg/kg reduced the locomotor activity in rats.", 
    "55": "CS has dose-dependent anxiolytic activity which is comparable to diazepam. Anxiolytic action of CS is likely mediated through GABAA-benzodiazepine receptor - Cl - channel complex - since flumazenil and bicuculline inhibited the anxiolytic effect.", 
    "56": "In the present study, we examined the effects of nicotine on cognitive impairment, anxiety-like behavior, and hippocampal cell proliferation in rats treated with a combination of doxorubicin and cyclophosphamide. Combined treatment with doxorubicin and cyclophosphamide produced cognitive impairment and anxiety-like behavior in rats. Nicotine treatment reversed the inhibition of novel location recognition induced by the combination treatment. This effect of nicotine was blocked by methyllycaconitine, a selective α7 nicotinic acetylcholine receptor (nAChR) antagonist, and dihydro-β-erythroidine, a selective α4β2 nAChR antagonist. In addition, nicotine normalized the amount of spontaneous alternation seen during the Y-maze task, which had been reduced by the combination treatment. This effect of nicotine was inhibited by dihydro-β-erythroidine. In comparison, nicotine did not affect the anxiety-like behavior induced by the combination treatment. Furthermore, the combination treatment reduced the number of proliferating cells in the subgranular zone of the hippocampal dentate gyrus, and this was also prevented by nicotine. Finally, the combination of doxorubicin and cyclophosphamide significantly reduced hippocampal α7 nAChR mRNA expression. These results suggest that nicotine inhibits doxorubicin and cyclophosphamide-induced cognitive impairment via α7 nAChR and α4β2 nAChR, and also enhances hippocampal neurogenesis.", 
    "57": "Despite mounting evidence for the distinctiveness of symptom dimensions in obsessive-compulsive disorder, neuropsychological studies have been few, focused on small samples, and relying on classification of participants based on mutually exclusive symptom categories, resulting in lack of concordance across neuropsychological and imaging studies. Neuropsychological assessment was undertaken with 150 individuals with DSM IV OCD, and neuropsychological variables were analysed in relation to symptom dimension scores derived from factor analysis. Five dimensions were derived from principal components analysis with varimax rotation - contamination/washing, doubts/checking, symmetry/ordering, forbidden thoughts, and hoarding. After controlling for severity of depression and OCD, antipsychotic and benzodiazepine use, and all other symptom dimensions, washing was associated with poorer attention/working memory, visuo-spatial construction and better planning time; checking was related to poorer alternation learning; symmetry linked with poorer verbal fluency; forbidden thoughts with better visuospatial scanning and working memory; hoarding with poorer immediate verbal recall and better visuospatial working memory. The neuropsychological associations are explained in the context of existing neuroimaging evidence, and the clinical picture of each symptom dimension. The use of factor-analysed symptom dimensions and a large sample of individuals with OCD are strengths of the study.", 
    "58": "Intraocular pressure (IOP) and tear production are commonly affected by general anaesthesia. It is necessary to have a good control of both to guarantee successful ophthalmic surgery. The purpose of this research was to evaluate if the protocol based on the administration of morphine-alfaxalone-midazolam as premedication, alfaxalone as induction and sevoflurane as maintenance, can induce changes on IOP and Schirmer's tear test (STT-1) in healthy dogs. Twenty-two adult mixed-breed dogs scheduled for an ovariohysterectomy were enrolled for the study. IOP and STT-1 were registered at baseline (T0), 5 minutes (T1), 10 minutes (T2) and 15 minutes (T3) after premedication with a morphine-alfaxalone-midazolam combination; 5 minutes (T4) after induction with alfaxalone and 15 minutes (T5) and 25 minutes (T6) after maintenance with sevoflurane. A one-way analysis of variance was performed to analyse the difference between IOP and STT-1 over time, respectively. The present study shows a slightly statistically significant increase in IOP (P<0.05) after premedication, induction and maintenance that can be associated with this anaesthetic protocol. STT-1 showed a statistically significant reduction during all the procedures (P<0.001). These results should be taken into consideration, especially in dogs with damaged corneas, in those predisposed to glaucoma and in those due to undergo intraocular surgery. Ocular lubrication is necessary if this protocol is used.", 
    "59": "Anxiety is a common neuropsychiatric disorder which affects both physical and mental health. Complex neurobiological mechanisms are involved in the genesis of anxiety, and the drugs used to date, though effective, are not free from shortcomings. Conventional agents like the classical benzodiazepines and the atypical nonbenzodiazepine agents like buspirone have their own limitations. There is thus need to explore newer neurochemical pathways to develop efficacious and safer drugs for the disorder. Nitric oxide (NO) is a unique neuromodulator substance, with the ability to influence and modulate several other conventional messengers which play an important role in anxiety. The currently available experimental and clinical data indicate that NO may be involved in the regulation of anxiety-like behavior induced by a variety of stimuli. These studies have explored the pharmacological and biochemical basis of nitrergic mechanisms in anxiety, and the data available are equivocal. This chapter reviews the research data available in this specific area and suggests that in view of the nature of the existing data, there is considerable scope for future research in this field.", 
    "60": "Recently, metabolomics studies have suggested that the neurotransmitter γ-amino butyric acid (GABA) may modulate C. difficile infection (CDI) pathogenesis. In the present study, we investigated the association between GABA-modulating pharmaceuticals and CDI development.", 
    "61": "In July-December 2013, we performed a matched, retrospective case-control study in Skåne county, Sweden, to assess the association between the use of GABA-modulators (defined as regular use of at least one of the following: zolpidem, zopiclone, benzodiazepines, gabapentin, pregabalin or baclofen) and CDI. Multivariate regression models, adjusted for known risk factors for CDI, were fitted to assess the associations and a propensity score-adjusted analysis was performed.", 
    "62": "The study included 292 cases and 292 matched controls. In a multivariate regression model only recent antibiotic use (clindamycin, cephalosporins and fluoroquinolones) and nursing home residency was significantly associated with CDI. The regular use of any GABA-modulator was not associated with CDI (OR = 1.07, 95%CI 0.69-1.66, p = 0.76). The association between regular use of the selective GABA-agonist zolpidem and CDI trended towards significance (OR = 2.31, 95%CI 0.91-5.86, p = 0.078). These associations remained when only cases treated with antibiotics were included. Corresponding findings for zolpidem was observed in a propensity-score adjusted analysis (OR = 2.52, 95% CI 0.91-6.97, p = 0.075). Severe initial CDI was significantly associated with CDI recurrence (OR = 3.77, 95% CU 1.20-11.86, p = 0.023).", 
    "63": "This study did not identify a general association between GABA-modulators and CDI. A trend towards a significant association between zolpidem and CDI was observed, an association that should be re-assessed in a study appropriately powered for this particular hypothesis.", 
    "64": "Convulsive status epilepticus is the most extreme form of seizure. It is a medical and neurological emergency that requires prompt and appropriate treatment. Treatment of convulsive status epilepticus is usually divided into stages/steps. The International League Against Epilepsy has released a new definition of status epilepticus that may help to unify the definition in future studies. Over the last few years new information has become available regarding its management. The Rapid Anticonvulsant Medication Prior to Arrival Trial demonstrated non-inferiority of intramuscular midazolam in early status epilepticus compared with intravenous lorazepam. Valproate and levetiracetam have also emerged as possible alternatives to phenytoin in established status epilepticus. The potential role of lacosamide in this stage of status epilepticus remains to be defined. The ongoing Established Status Epilepticus Treatment Trial may help to determine the most effective treatment for benzodiazepine-resistant status epilepticus. Management of refractory status epilepticus and super-refractory status epilepticus remains mostly non-evidence-based. Increasing recognition of a possible autoimmune aetiology has led to the use of immune-modulation in super-refractory status epilepticus. Ketamine is also increasingly used in this challenging condition. There are also reports of potential use of a ketogenic diet and magnesium.", 
    "65": "Extrapyramidal symptoms are an uncommon but well-recognized side effect after the administration of general anesthesia in patients without a significant neurologic history. Several case reports implicate propofol as the likely causative agent producing these symptoms, which include ballismus, dystonia, choreoathetosis, and opisthotonus. Currently, there is no clear consensus on first-line treatment of these symptoms. In each of the published cases, anticholinergic medications and benzodiazepines were central to initial management, although the speed and extent of symptom resolution were variable. Here we present a case of a 17-year-old boy with ulcerative colitis who presented with ballismus, torticollis, tongue thrusting, and oculogyric movements after colonoscopy under general anesthesia with propofol. The patient responded promptly to treatment with diphenhydramine. This is the first reported case in which diphenhydramine was successfully used as the primary treatment of severe extrapyramidal symptoms in a pediatric patient after propofol administration.", 
    "66": "Benzodiazepines (BZDs) are among the most widely prescribed drugs in developed countries, but they have a high potential for tolerance, dependence and misuse. High-dose BZD misuse represents an emerging addiction phenomenon, but data on quality of life (QoL) in high-dose BZD misusers are scant. This study aimed to explore QoL in high-dose BZD misuse. We recruited 267 high-dose BZD misusers, compared the QoL scores in those who took BZD only to poly-drug misusers, and explored the role of demographic and clinical covariates through multivariable analysis. Our data confirmed worse QoL in high-dose BZD misusers and showed that (a) QoL scores were not negatively influenced by the misuse of alcohol or other drugs, or by coexisting psychiatric disorders; (b) demographic variables turned out to be the most significant predictors of QoL scores; (c) BZD intake significantly and negatively influenced QoL. Physical and psychological dimensions of QoL are significantly lower in high-dose BZD misusers with no significant effect of comorbidities. Our data suggest that the main reason for poor QoL in these patients is high-dose BZD intake per se. QoL should be considered among outcome measures in these patients.", 
    "67": "A highly feasible and reliable ultra-high performance liquid chromatography tandem mass spectrometry method was presented for therapeutic drug monitoring of five anti-schizophrenic drugs (amisulpride, olanzapine, aripiprazole, paliperidone and ziprasidone) simultaneously. To meet the requirements of practical clinical usage (easy handling, high throughput and cost effectiveness), the pretreatment process was simplified (only including protein precipitation and mobile phase dilution steps) and the UPLC separation cycle was set within 6 min. The whole methodology was carefully validated according to the latest international guidelines showing the excellent selectivity, accuracy, precision, applicability and stability. After a 10 month clinical application, a retrospective analysis of 253 positive samples was carried out to investigate conformance with the Arbeitsgemeinschaft für Neuropsychopharmakologie und Pharmakopsychiatrie therapeutic reference range for Chinese patients. The results suggested good consistency for olanzapine, aripiprazole, paliperidone and ziprasidone, while for amisulpride, the plasma concentration level (445.2 ± 231.5 ng/mL) was relatively higher than the recommended range (100-320 ng/mL). We supposed that such phenomenon indicated the necessity of reconstructing a Chinese-specific therapeutic reference range for amisulpride treatment, which would be helpful to improve medication efficiency and safety for Chinese patients.", 
    "68": "The elderly population is increasing throughout the globe, resulting in higher healthcare costs. Potential inappropriate medication (PIM) prescriptions are a major health problem affecting the elderly persons. Due to limited studies in PIM use in primary care and home healthcare in Saudi Arabia, we aim to examine the extent of PIM prescription for and use by elderly patients. This study was carried out with 798 elderly patients, arbitrarily selected from Prince Sultan Medical Military City through the patient register. The mean age of the patients were in the range of 75.2 ± 5.5; 37.8% were males and 62.2% were females. The elderly patients are affected majorly with diabetes (73.9%), hypertension (83.2%) and lipid abnormalities (73.8%). The maximum patients involved in this study were affected with lower hemoglobin levels i.e. 99.2%. Renal impairment was found in 64% and iron supplements were the most commonly used in 23.1%, followed by analgesics and opioids (17%). The 52.5% of participants were using one or more PIMs. Kidney was the only functions and had influence on prescribed decisions. This study indicates PIM is a concern in elderly patients attending clinics and home residents and commonly prescribed ones are atypical antipsychotics, iron overdose, benzodiazepines and opioids. Prescription of drug-drug interactions, cascades and inappropriate drug doses results in preventable adverse effects.", 
    "69": "Posttraumatic stress disorder (PTSD) is often associated with acute panic, dissociation, suicidality, and aggression. However, pharmacologic interventions for such acute exacerbations are understudied. In this article, we report a case of combat-related PTSD with severe panic, suicidality, and agitation which responded favorably to a combination of ziprasidone, propranolol, and hydroxyzine.", 
    "70": "An extensive literature search did not reveal any use of this combination, and there were few studies about each medication individually, with regard to PTSD. We reviewed current literature to provide potential explanations for the case.", 
    "71": "Our case report describes a novel medication regimen which was used to treat an acute PTSD exacerbation. We explore possible biochemical explanations examining the pharmacologic profiles of ziprasidone, propranolol, and hydroxyzine.", 
    "72": "These medications each have relatively rapid onset and unique serotonergic activities. Given the role of serotonin in fear conditioning and traumatic memory consolidation, these treatments could be of significant benefit for PTSD patients, especially in the acute setting. We believe the treatments warrant further research to determine whether they are potential alternatives for anxiolytics like benzodiazepines, which are frequently used clinically but have evidence of risks in and little efficacy for PTSD.", 
    "73": "This pilot study examined the context of nonmedical prescription opioid (NMPO) use and related risk behaviors among young adults in Rhode Island, a New England region with markedly high prevalence of NMPO use and overdose mortality.", 
    "74": "We conducted semi-structured interviews (n = 13) with young adults (18-29 year-olds) who reported current or recent NMPO use. We also conducted focus groups (two groups, n = 14 total) with professional service providers recruited from service organizations. Data were audio-recorded, transcribed, and key themes were analyzed.", 
    "75": "Participants discussed high levels of access to prescription opioids for nonmedical use via prescriptions originally provided to family and friends. The contexts described by participants included social environments such as parties, in which mixing opiates with benzodiazepines, alcohol or other types of drugs, and incidents of unintentional overdose were reported. Participants attributed risk for overdose to individual-level factors (eg, users who \"couldn't handle it\"), rather than contextual factors, and described negative reactions to being labeled as an \"addict\" or \"addicted.\" Professional service providers had first-hand experience with young adults in treatment settings, yet limited exposure to young adults who were treatment-naïve.", 
    "76": "Young adult NMPO users described social settings where polysubstance use and pill use were common, and highlighted an aversion to being labeled as having a substance use disorder.", 
    "77": "To reduce harms of NMPO use among young adults, interventions should address the social context in which drug use and risk behaviors occur. (Am J Addict 2016;25:659-665).", 
    "78": "Post-operative pediatric cerebellar mutism syndrome (PPCMS) is a clinical syndrome arising from cerebellar injury and characterized by absence of speech and other possible symptoms and signs. Rare reports described some benefit after administration of dopamine agonist therapy, but no treatment has proven efficacy. In this paper, we report on the dramatic, sudden resolution of PPCMS induced by midazolam administration in a boy who underwent posterior fossa surgery for choroid plexus papilloma of the fourth ventricle. In addition to clinical improvement, post-midazolam single-photon emission computed tomography also demonstrated amelioration of brain perfusion.", 
    "79": "The rodents exposed to repeated cold stress according to a specific schedule, known as specific alternation of rhythm in temperature (SART), exhibit autonomic imbalance, and is now used as an experimental model of fibromyalgia. To explore the susceptibility of SART-stressed animals to novel acute stress, we tested whether exposure of mice to SART stress for 1 week alters the extent of acute restraint stress-induced hyperthermia. Mice were subjected to 7-d SART stress sessions; i.e., the mice were alternately exposed to 24 and 4°C at 1-h intervals during the daytime (09:00-16:00) and kept at 4°C overnight (16:00-09:00). SART-stressed and unstressed mice were exposed to acute restraint stress for 20-60 min, during which rectal temperature was monitored. Serum corticosterone levels were measured before and after 60-min exposure to restraint stress. SART stress itself did not alter the body temperature or serum corticosterone levels in mice. Acute restraint stress increased the body temperature and serum corticosterone levels, both responses being greater in SART-stressed mice than unstressed mice. The enhanced hyperthermic responses to acute restraint stress in SART-stressed mice were significantly attenuated by SR59230A, a β3 adrenoceptor antagonist, but unaffected by diazepam, an anxiolytic, mifepristone, a glucocorticoid receptor antagonist, or indomethacin, a cyclooxygenase inhibitor. These results suggest that SART stress enhances the susceptibility of mice to acute restraint stress, characterized by increased hyperthermia and corticosterone secretion, and that the increased hyperthermic responses to acute stress might involve accelerated activation of sympathetic β3 adrenoceptors, known to regulate non-shivering thermogenesis in the brown adipose tissue.", 
    "80": "The broad use of atypical antipsychotics was expected to dramatically reduce the prevalence and incidence of tardive dyskinesia (TD), but data show that TD remains an important challenge due the persistent nature of its symptoms and resistance to numerous treatment modalities, including antipsychotic discontinuation. Recent insights on genetic risk factors and new concepts surrounding pathophysiology have spurred interest in the possibility of targeted treatment for TD. As will be reviewed in this article, the number of evidence-based strategies for TD treatment is small: only clonazepam, amantadine, ginkgo biloba extract, and the vesicular monoamine transporter 2 (VMAT2) inhibitor tetrabenazine have compelling data. Using new insights into the metabolism of tetrabenazine and the properties of its active metabolites, 2 modifications of tetrabenazine have been synthesized to improve the kinetic profile, and are currently involved in double-blind placebo controlled studies aimed at U.S. Food and Drug Administration (FDA) regulatory approval. The possible availability of these new agents, deuterated tetrabenazine and valbenazine, significantly widens the range of treatment choices for patients with TD. For clinicians with patients at risk for TD due to dopamine antagonist exposure, experience has shown that the problem of TD will be an ongoing issue in modern psychiatry, and that an appreciation of new developments in the pathophysiology of, risk factors for, and treatment of TD is crucial to managing this condition.", 
    "81": "The present study focuses on the effect of material used for the preparation of nanoparticulate (NP) systems and surface modification on the pharmacokinetics and biodistribution of atypical antipsychotic, olanzapine (OLN). NP carriers of OLN were prepared from two different materials such as polymer (polycaprolactone) and solid lipid (Glyceryl monostearate). These systems were further surface modified with surfactant, Polysorbate 80 and studied for pharmacokinetics-biodistribution in Wistar rats using in-house developed bioanalytical methods. The pharmacokinetics and biodistribution studies resulted in a modified and varied distribution of NP systems with higher area under curve (AUC) values along with prolonged residence time of OLN in the rat blood circulation. The distribution of OLN to the brain was significantly enhanced with surfactant surface-modified NP systems, followed by nonsurface-modified NP formulations as compared with pure OLN solution. Biodistribution study demonstrated a low uptake of obtained NP systems by kidney and heart, thereby decreasing the nephrotoxicity and adverse cardiovascular effects. By coating the NP with surfactant, uptake of macrophage was found to be reduced. Thus, our studies confirmed that the biodistribution OLN could be modified effectively by incorporating in NP drug delivery systems prepared from different materials and surface modifications. A judicious selection of materials used for the preparation of delivery carriers and surface modifications would help to design a most efficient drug delivery system with better therapeutic efficacy.", 
    "82": "To develop a prediction model aimed at identifying patients that may require higher than usual sedation doses during colonoscopy.", 
    "83": "A retrospective chart review on 5000 patients who underwent an outpatient colonoscopy at St. Paul's Hospital from 2009 to 2010 was conducted in order to develop a model for identifying patients who will require increased doses of sedatives. Potential predictor variables including age, gender, endoscopy indication, high sedation requirements during previous endoscopies, difficulty of the procedure, bowel preparation quality, interventions, findings as well as current use of benzodiazepines, opioids and alcohol were analyzed. The outcome of study was the use of high dose of sedation agents for the procedure. In particular, the high dose of sedation was defined as fentanyl greater than 50 mcg and midazolam greater than 3 mg.", 
    "84": "Analysis of 5282 patients (mean age 57 ± 12, 49% female) was performed. Most common indication for the procedure was screening colonoscopy (57%). Almost half of our patients received doses exceeding Fentanyl 50 mcg and Midazolam 3 mg. Logistic regression models identified the following variables associated with high sedation: Younger age (OR = 0.95 95%CI: 0.94-0.95; P < 0.0001); abdominal pain (OR = 1.45, 95%CI: 1.08-1.96); P = 0.01) and Inflammatory Bowel Disease (OR = 1.45, 95%CI: 1.04-2.03; P = 0.02) as indications for the procedure; difficult procedure as defined by gastroenterologist (OR = 1.73, 95%CI: 1.48-2.03; P < 0.0001); past history of abdominal surgery (OR = 1.33, 95%CI: 1.17-1.52; P <0.0001) and previous colonoscopy (OR = 1.39, 95%CI: 1.21-1.60; P = 0.0001) and alcohol use (OR = 1.26, 95%CI: 1.03-1.54; P = 0.02). Age and gender adjusted analysis yielded inflammatory bowel disease as an indication (OR = 3.17, 95%CI: 1.58-6.37; P = 0.002); difficult procedure as defined by an endoscopist (OR = 5.13 95%CI: 2.97-8.85; P = 0.0001) and current use of opioids, benzodiazepines or antidepressants (OR = 2.88, 95%CI: 1.74-4.77; P = 0.001) having the highest predictive value of high sedation requirements. Our prediction model using the following pre-procedural variables including age, gender, indication for the procedure, medication/substance use, previous surgeries, previous high sedation requirements for colonoscopy yielded an area under the curve of 0.76 for Fentanyl ≥ 100 mcg and Midazolam ≥ 3 mg.", 
    "85": "Pre-procedural planning is the key in conducting successful, efficient colonoscopy. Logistic regression analysis of 5000 patients who underwent out-patient colonoscopy revealed the following factors associated with increased sedation requirement: Younger age, female gender, difficult endoscopy, specific indications as well as cardiopulmonary complications and current use of opioids/benzodiazepines. Age and gender adjusted analysis yielded similar results. These patients are more likely to need a longer recovery periods post-endoscopy, which could result in additional time and personnel requirements. The final predictive model has good predictive ability for Fentanyl ≥ 100 mcg and Midazolam ≥ 3 mg and fair predictive ability for Fentanyl ≥ 50 mcg and Midazolam ≥ 2 mg. The external validity of this model is planned to be tested in another center.", 
    "86": "Expansion of medical marijuana (MM) laws in the United States may offer oncology new therapeutic options. However, the scientific evidence for MM remains in infancy. This study qualitatively explored professional opinion around the role of MM in cancer care.", 
    "87": "Semistructured interviews were administered to a sample of individuals with expertise at the interface of MM and oncology nationally. Key informant criteria included an oncologic clinical or research background and any of the following: publications, research, or lectures on cannabinoids or cancer symptoms; involvement in the development of MM dispensaries or legislation; and early adoption of state MM certification procedures. A gold standard, grounded, inductive approach was used to identify underlying themes.", 
    "88": "Participants (N = 15) were predominantly male, in their sixth decade, working in academic settings. Themes ranged from strong beliefs in marijuana's medical utility to reservations about this notion, with calls for expansion of the scientific evidence base and more stringent MM production standards. All participants cited nausea as an appropriate indication, and 13 of 15 pain. Over one-third believed MM to have a more attractive risk profile than opioids and benzodiazepines.", 
    "89": "Expert opinion was divided between convictions in marijuana's medicinal potential and guardedness in this assertion, with no participant refuting MM's utility outright. Emergent themes included that MM ameliorates cancer-related pain and nausea and is safer than certain conventional medications. Participants called for enhanced purity and production standards, and further research on MM's utility.", 
    "90": "The Screening Tool of Older Persons' Potentially Inappropriate Prescriptions (stopp) criteria were updated in 2014 (stopp criteria ver.2), but few studies have evaluated the usefulness of stopp criteria in elderly patients. This prospective observational study evaluated the prevalence of potentially inappropriate medications (PIMs), and the efficacy of hospital pharmacists' assessment and intervention based on stopp criteria ver.2.", 
    "91": "The study was conducted at three medical units of Kobe University Hospital between April 2015 and March 2016. Pharmacists assessed and detected PIMs based on stopp criteria ver.2 and considered the patient's intention to change the prescription at the time of admission of each patient. If the pharmacists judged that benefits outweighed risks of prescription change and the patients consented to change the medications, they recommended the doctor to change the prescription. If there was a risk of exacerbation of disease by the change of medications and the pharmacists judged it to be difficult to adjust medications during hospitalization or the patients did not consent to change the medications, they did not recommend to change it. The pharmacists and the doctors discussed and finally decided whether to change the PIMs or not. The number of patients prescribed PIMs, the number and contents of PIMs, and the number of medications changed after pharmacists' intervention were calculated.", 
    "92": "Totally, 822 new inpatients aged ≥65 years prescribed ≥1 daily medicine were included. Their median (interquartile range) age was 75·0 (71·0-80·0) years, and 54·9% were male. According to the criteria, 346 patients (42·1%) were prescribed ≥1 PIMs. Patients prescribed PIMs took significantly more medications than others: 10·0 (7·0-13·0) vs. 6·0 (4·0-9·0), P < 0·001. The total number of PIMs was 651%, 47·6% of which (n = 310) were recommended the doctors to change, and 292 of 651 PIMs (44·9%) were finally discontinued/changed after pharmacists' assessment and intervention. PIMs related to benzodiazepines, including Z-drugs, were most frequent, with a detailed classifications as follows (changed/total): (i) benzodiazepines for 4 or more weeks (75/205), (ii) drugs that predictably increase the risk of falls in older people (benzodiazepines) (30/67) and (iii) drugs that predictably increase the risk of falls in older people (hypnotic Z-drugs) (15/31).", 
    "93": "Over 40% elderly patients were prescribed PIMs, and pharmacists' assessments and interventions based on stopp criteria ver.2 were useful in detecting and correcting prescription of PIMs.", 
    "94": "We present herein the discovery and development of novel and potent Nek2 inhibitors with distinctive in vitro and in vivo antitumor activity based on an imidazo[1,2-a]pyridine scaffold. Our studies identified a nonlinear SAR for activity against both Nek2 and cancer cells. Bioisostere and structure-based design techniques were employed to identify compounds 42c (MBM-17, IC50 = 3.0 nM) and 42g (MBM-55, IC50 = 1.0 nM), which displayed low nanomolar activity and excellent selectivity for Nek2. Both compounds effectively inhibited the proliferation of cancer cells by inducing cell cycle arrest and apoptosis. Importantly, the salts form of these two compounds (MBM-17S and MBM-55S) significantly suppressed tumor growth in vivo without apparent toxicity based on appearance and changes in body weight. In summary, MBM-17 and MBM-55 displayed the potential for substantial therapeutic application in cancer treatment.", 
    "95": "Diazepam is a benzodiazepine receptor agonist with anxiolytic and addictive properties. Although most drugs of abuse increase the level of release of dopamine in the nucleus accumbens, here we show that diazepam not only causes the opposite effect but also prevents amphetamine from enhancing dopamine release. We used 20 min sampling in vivo microdialysis and subsecond fast-scan cyclic voltammetry recordings at carbon-fiber microelectrodes to show that diazepam caused a dose-dependent decrease in the level of tonic and electrically evoked dopamine release in the nucleus accumbens of urethane-anesthetized adult male Swiss mice. In fast-scan cyclic voltammetry assays, dopamine release was evoked by electrical stimulation of the ventral tegmental area. We observed that 2 and 3 mg of diazepam/kg reduced the level of electrically evoked dopamine release, and this effect was reversed by administration of the benzodiazepine receptor antagonist flumazenil in doses of 2.5 and 5 mg/kg, respectively. No significant effects on measures of dopamine re-uptake were observed. Cyclic voltammetry experiments further showed that amphetamine (5 mg/kg, intraperitoneally) caused a significant increase in the level of dopamine release and in the half-life for dopamine re-uptake. Diazepam (2 mg/kg) significantly weakened the effect of amphetamine on dopamine release without affecting dopamine re-uptake. These results suggest that the pharmacological effects of benzodiazepines have a dopaminergic component. In addition, our findings challenge the classic view that all drugs of abuse cause dopamine release in the nucleus accumbens and suggest that benzodiazepines could be useful in the treatment of addiction to other drugs that increase the level of dopamine release, such as cocaine, amphetamines, and nicotine.", 
    "96": "The potential favorizing role of drugs in sleep apnea syndrome (SAS) is unknown. This study investigates drugs associated with SAS in a pharmacovigilance database. SAS recorded as adverse drug reactions (ADRs) in VigiBase(®) , the WHO pharmacovigilance database (more than 11 million reports), from 1978 to 2015 was selected. The risk of SAS reports was estimated using the case-noncase method, with cases being SAS and noncases all other recorded ADRs. During this 37-year period, 3325 ADRs including the word SAS were registered (0.05% of the database). Mean age was 51.2 ± 16.9 years with 52% men. ADRs were 'serious' in around 82% of cases. The case-noncase study found an association between SAS and exposition with sodium oxybate, rofecoxib, quetiapine, and clozapine for individual drugs and coxibs, antipsychotics, benzodiazepines, and opium alkaloids for drug classes. The potential role of other drugs is discussed. This study suggests that SAS can be associated with some drugs (mainly psychotropics) that are able to reveal or aggravate such a disease. Physicians should take into account the role of drugs in the etiological appraisal and management of SAS.", 
    "97": "The atypical antipsychotic (AAP) class is often associated with metabolic disease, but the mechanistic underpinnings of this risk are not understood. Due to reports linking gut bacteria function to metabolic disease, we hypothesize that AAP treatment in adults results in gut dysbiosis potentiating metabolic criteria. This report describes recent findings linking AAP treatment with differences in gut microbiota communities in a human cohort with bipolar disorder (BD).", 
    "98": "In a cross-sectional design, we obtained 16S ribosomal sequences from 117 BD patients (49 AAP treated, 68 non-AAP treated). Analysis of molecular variance (AMOVA) was used to detect significant clustering of microbial communities between groups, and the inverse Simpson Diversity Index was used to calculate alpha diversity. Detection of differentially abundant operational taxonomic units (OTUs) between groups was performed using linear discriminant analysis effect size.", 
    "99": "The AAP-treated cohort was significantly younger and had an increased body mass index compared with non-AAP-treated patients. Groups did not differ in other psychotropic medication use with the exception of higher use of benzodiazepines in the AAP cohort. We detected significant separation between microbiota communities of AAP-treated and nontreated patients (AMOVA; p=0.04). AAP-treated females showed significant decreased species diversity when compared with non-AAP-treated females (p=0.015). Males showed no significant diversity between treatment groups (p=0.8). Differentially abundant OTUs between treatment groups were OTU1, OTU25, and OTU32 that classified to Lachnospiraceae, Akkermansia, and Sutterella, respectively.", 
    "100": "These data suggest that AAP treatment is associated with specific representation of gut bacterial families in AAP-treated patients. In addition, AAP treatment is associated with decreased species richness in female AAP-treated patients.", 
    "101": "Glutamate dysregulation may be involved in the neuropathology of schizophrenia. Memantine, a drug approved by the FDA for the treatment of moderate to severe Alzheimer's disease, acts as a partial uncompetitive NMDA receptor antagonist. The aim of this study was to examine the efficacy of memantine as an adjunctive treatment to olanzapine in patients with schizophrenia. In this double-blind, placebo-controlled studies, patients with schizophrenia according to DSM-IV clinical criteria were selected. Patients were randomly assigned to receive either memantine (week 1:10 mg/day; weeks 2-6:20 mg/day) plus olanzapine (15-20 mg/day) or olanzapine plus placebo. At baseline, no statistically significant difference regarding the mean total PANSS scores between treatment groups was found. Results showed that memantine significantly improved the positive and negative PANSS score in patients maintained on olanzapine after six weeks compared to olanzapine alone (P<0.001). Furthermore, female patients showed significantly better response than males, especially in positive PANSS score. No significant changes in extrapyramidal symptoms were observed.These findings indicate that olanzapine efficacy might be augmented with memantine. Furthermore, this effect is more remarkable in female patients with schizophrenia.", 
    "102": "OBJECTIVE To determine effects of diurnal variation and anesthetic agents on intraocular pressure (IOP) in Syrian hamsters (Mesocricetus auratus). ANIMALS 90 healthy adult Syrian hamsters (45 males and 45 females). PROCEDURES IOP was measured with a rebound tonometer. In phase 1, IOP was measured in all hamsters 3 times during a 24-hour period (7 am, 3 pm, and 11 pm). In phase 2, hamsters were assigned to 5 groups (18 animals [9 males and 9 females]/group). Each group received an anesthetic agent or combination of anesthetic agents (ketamine hydrochloride, xylazine hydrochloride, diazepam, ketamine-diazepam [KD], or ketamine-xylazine [KX] groups) administered via the IP route. The IOP was measured before (time 0 [baseline]) and 10, 30, 60, 90, 120, and 150 minutes after administration of drugs. RESULTS Mean ± SD IOP values were 2.58 ± 0.87 mm Hg, 4.46 ± 1.58 mm Hg, and 5.96 ± 1.23 mm Hg at 7 am, 3 pm, and 11 pm, respectively. Mean baseline IOP was 6.25 ± 0.28 mm Hg, 6.12 ± 0.23 mm Hg, 5.75 ± 0.64 mm Hg, 5.12 ± 1.40 mm Hg, and 4.50 ± 1.30 mm Hg for the ketamine, xylazine, diazepam, KD, and KX groups, respectively. A significant decrease in IOP, compared with baseline IOP, was detected in only the KX group at 30, 60, and 90 minutes after drug administration. CONCLUSIONS AND CLINICAL RELEVANCE Maximum IOP in Syrian hamsters was detected at night. The ketamine-xylazine anesthetic combination significantly decreased IOP in Syrian hamsters.", 
    "103": "The continual diversification of new psychoactive substances (NPS) circumventing legislation creates a public health and law enforcement challenge, and one particularly challenged by availability on Hidden Web cryptomarkets.", 
    "104": "This is the first study of its kind which aimed to explore and characterise cryptomarket forum members' views and perspectives on NPS vendors and products within the context of Hidden Web community dynamics. An internal site search was conducted on two cryptomarkets popular with NPS vendors and hosting fora; Alphabay and Valhalla, using the search terms of 40 popular NPS in the seven categories of stimulant/cathinone; GABA activating; hallucinogen, dissociative, cannabinoid, opioid and other/unspecified/uncategorised NPS. 852 identified threads relating to the discussion of these NPS were generated. Following exclusion of duplicates, 138 threads remained. The Empirical Phenomenological Psychological method of data analysis was applied. Four themes and 32 categories emerged.", 
    "105": "120 vendors selling NPS were visible on Alphabay, and 21 on Valhalla. Themes were 'NPS Cryptomarkets and Crypto-community interest in NPS'; 'Motives for NPS use'; 'Indigenous Crypto Community Harm Reduction'; and 'Cryptomarket Characteristics underpinning NPS trafficking', with two higher levels of abstraction centring on 'NPS vendor reputation' and 'NPS transactioning for personal use'. NPS cryptomarket characteristics centred on generation of trust, honesty and excellent service. Users appeared well informed, with harm reduction and vendor information exchange central to NPS market dynamics. GABA activating substances appeared most popular in terms of buyer interest on cryptomarkets. Interest in sourcing 'old favorite' stimulant and dissociative NPS was evident, alongside the sequential and concurrent poly use of NPS, and use of NPS with illicit drugs such as MDMA.", 
    "106": "Continued monitoring of new trends in NPS within Surface Web and cryptomarkets are warranted. A particular focus on the rising market in prescribed benzodiazepine and Z-hypnotic drugs should be included.", 
    "107": "To examine risk factors for drug overdose by sex reflecting differing patterns of opioid and other drug use.", 
    "108": "National privately insured cohort.", 
    "109": "206,869 subjects filling ≥2 opioid prescriptions from January 2009 through July 2012.", 
    "110": "Sex-specific prediction models for future drug overdose developed and validated using variables measured within 6 months after starting opioids: demographics, substance use, comorbidities, opioid dose, and psychoactive drugs. Logistic regression and split-sample validation were used.", 
    "111": "Area under the receiver operating curves (AUCs) for both sex-specific risk models (0.80) were higher (P < 0.001) than for daily opioid dose alone. Risk factors for drug overdose were similar by sex but effects differed. For both sexes, substance use was the strongest predictor but the adjusted odds ratio (AOR) [95% CI] was 5.95 [4.33, 8.06] for women vs. 4.69 [3.24, 6.68] for men. AORs for daily opioid dose rose monotonically in men to 2.42 [1.76, 3.28] for high vs. low dose but were non-monotonic in women with 1.79 [1.35, 2.35] for high dose. AOR for 1-60 days of antidepressants vs. none was significant only in men (1.98 [1.32, 2.9]). AOR for benzodiazepine use was higher in men than women (2.75 vs 2.35, respectively). Zolpidem use was significant only in women. AUCs for sex-specific models were lower for the opposite sex and significantly lower for the men's model in the women's derivation dataset.", 
    "112": "These models reveal similar risk factors by sex for drug overdose in opioid users but significant differences in effects that, if validated in other cohorts, may inform differing risk management strategies.", 
    "113": "Older adults are prescribed sedative-hypnotic medications at higher rates than younger adults. These are not recommended for older adults due to risk of sedation, cognitive impairment, and falls. Severe generalized anxiety disorder (GAD) is a possibly appropriate use of these medications in older people, but little is available on use of sedative-hypnotic medications among older adults with GAD. This study examined the frequency and predictors of sedative-hypnotic medication use among older adults screening positive for anxiety. 25.88% ( n = 125) of participants reported taking sedative-hypnotics over the past 3 months; 16.36% ( n = 79) reported taking benzodiazepines, and 12.22% ( n = 59) reported taking hypnotic sleep medications. Depressive symptoms were more strongly associated with sedative-hypnotic use than insomnia or worry. Major depressive disorder and posttraumatic stress disorder, but not GAD, predicted sedative-hypnotic use. Other medications and treatments are more appropriate and efficacious for depression, anxiety, and insomnia in this population.", 
    "114": "Benzodiazepines are prescribed in many indications and are provider of adverse effects in case of abrupt withdrawal or poorly framed. Withdrawal rules are established by the High Authority for Health.", 
    "115": "To evaluate the diagnostic and therapeutic modalities of the benzodiazepine withdrawal syndrome, we performed a retrospective single-center study at the University Hospital of Reims, between January 2000 and May 2015, in patients with a withdrawal syndrome following hospital coding. A collection of clinical and laboratory data was performed for each patient, as well as how to obtain the diagnosis, their care and their future.", 
    "116": "Sixty-eight cases were initially collected, but 16 cases were included. In benzodiazepine withdrawal took place outside the hospital in 68% of cases. The causes were varied: lack of renewal, not issued by the pharmacist, pill errors. Disorders found during the withdrawal symptoms were variable, there were particular digestive, neurological and psychiatric disorders. The use of biological assessments did not provide diagnostic support, however, in 68% of cases a toxicological assay has helped to support. The management of the withdrawal syndrome has been done primarily by reintroducing the same treatment (60%), while in 27% of alprazolam is introduced relay benzodiazepines. It is noted one death possibly linked to the withdrawal syndrome.", 
    "117": "Despite recommendations and information about the terms of stops, some clinical situations result in withdrawal symptoms, a patient died in our study, death appears in connection with the withdrawal situation. Note that the human factor is the main factor related to the circumstances of occurrence of withdrawal.", 
    "118": "Congenital unilateral absence of a pulmonary artery (UAPA) is a rare anomaly. Although there are several reports regarding pregnancy in patients with unilateral absence of a pulmonary artery, there are no case reports describing anesthesia for Cesarean section in a patient with unilateral absence of a pulmonary artery.", 
    "119": "We present a patient with unilateral absence of a pulmonary artery who underwent Cesarean sections twice at the ages of 24 and 26 years under spinal anesthesia for surgery and epidural analgesia for postoperative pain relief. Both times, spinal anesthesia and epidural analgesia enabled successful anesthesia management without the development of either pulmonary hypertension or right heart failure.", 
    "120": "Spinal anesthesia combined with epidural analgesia is a useful anesthetic method for a Cesarean section in patients with unilateral absence of a pulmonary artery.", 
    "121": "Benzodiazepines are a widely used medication in developed countries, particularly among elderly patients. However, benzodiazepines are known to affect memory and cognition and might thus enhance the risk of dementia. The objective of this review is to synthesize evidence from observational studies that evaluated the association between benzodiazepines use and dementia risk.", 
    "122": "We performed a systematic review and meta-analysis of controlled observational studies to evaluate the risk of benzodiazepines use on dementia outcome. All control observational studies that compared dementia outcome in patients with benzodiazepine use with a control group were included. We calculated pooled ORs using a random-effects model. Ten studies (of 3,696 studies identified) were included in the systematic review, of which 8 studies were included in random-effects meta-analysis and sensitivity analyses. Odds of dementia were 78% higher in those who used benzodiazepines compared with those who did not use benzodiazepines (OR 1.78; 95% CI 1.33-2.38). In subgroup analysis, the higher association was still found in the studies from Asia (OR 2.40; 95% CI 1.66-3.47) whereas a moderate association was observed in the studies from North America and Europe (OR 1.49; 95% CI 1.34-1.65 and OR 1.43; 95% CI 1.16-1.75). Also, diabetics, hypertension, cardiac disease, and statin drugs were associated with increased risk of dementia but negative association was observed in the case of body mass index. There was significant statistical and clinical heterogeneity among studies for the main analysis and most of the sensitivity analyses. There was significant statistical and clinical heterogeneity among the studies for the main analysis and most of the sensitivity analyses. Key Messages: Our results suggest that benzodiazepine use is significantly associated with dementia risk. However, observational studies cannot clarify whether the observed epidemiologic association is a causal effect or the result of some unmeasured confounding variable. Therefore, more research is needed.", 
    "123": "In 2011, the U.S. Food and Drug Administration (FDA) issued a safety announcement cautioning providers against prescribing citalopram above 40 mg per day given concerns for QT prolongation. We assessed the impact of a health system quality improvement initiative to identify patients taking higher than the recommended dose of citalopram.", 
    "124": "Retrospective cohort study.", 
    "125": "Nine primary care clinics within the University of Michigan from March 2012 to February 2013.", 
    "126": "Adult patients taking a higher-than-recommended dose of citalopram following the FDA warning in 2011 (N = 199).", 
    "127": "Frequency of EKG monitoring, clinical factors associated with patients whose citalopram dose or use was adjusted, and potential impact of these changes on overall health care utilization was assessed.", 
    "128": "In patients prescribed higher-than-recommended doses of citalopram and who received a note from a pharmacist regarding the FDA warnings, only 8.5% received electrocardiogram (EKG) monitoring. Patients who were converted to an alternative antidepressant from citalopram were more likely to receive subsequent new prescriptions for benzodiazepines and sedative hypnotics (χ(2) = 7.9, p = 0.048). Patients who had any adjustments to their antidepressant medication had greater overall health care utilization (OR: 25.0; 95% CI: 5.7-109.6; p < 0.001) than patients remaining on the same dose of citalopram.", 
    "129": "Despite a targeted quality intervention to address the FDA warning regarding citalopram, the warning was associated with low levels of EKG monitoring, increased anxiolytic and sedative medication use, and higher healthcare utilization. This finding may represent destabilization of patients on previously therapeutic doses of their antidepressant and an unintended consequence of the FDA warning.", 
    "130": "To compare refractory convulsive status epilepticus (rSE) management and outcome in children with and without a prior diagnosis of epilepsy and with and without a history of status epilepticus (SE).", 
    "131": "This was a prospective observational descriptive study performed from June 2011 to May 2016 on pediatric patients (1 month-21 years of age) with rSE.", 
    "132": "We enrolled 189 participants (53% male) with a median (25th-75th percentile) age of 4.2 (1.3-9.6) years. Eighty-nine (47%) patients had a prior diagnosis of epilepsy. Thirty-four (18%) patients had a history of SE. The time to the first benzodiazepine was similar in participants with and without a diagnosis of epilepsy (15 [5-60] vs 16.5 [5-42.75] minutes, p = 0.858). Patients with a diagnosis of epilepsy received their first non-benzodiazepine (BZD) antiepileptic drug (AED) later (93 [46-190] vs 50.5 [28-116] minutes, p = 0.002) and were less likely to receive at least one continuous infusion (35/89 [39.3%] vs 57/100 [57%], p = 0.03). Compared to patients with no history of SE, patients with a history of SE received their first BZD earlier (8 [3.5-22.3] vs 20 [5-60] minutes, p = 0.0073), although they had a similar time to first non-BZD AED (76.5 [45.3-124] vs 65 [32.5-156] minutes, p = 0.749). Differences were mostly driven by the patients with an out-of-hospital rSE onset.", 
    "133": "Our study establishes that children with rSE do not receive more timely treatment if they have a prior diagnosis of epilepsy; however, a history of SE is associated with more timely administration of abortive medication.", 
    "134": "Status epilepticus (SE) is the maximal expression of epilepsy with a high morbidity and mortality. It occurs due to the failure of mechanisms that terminate seizures. Both human and animal data indicate that the longer a seizure lasts, the less likely it is to stop. Recent evidence suggests that there is a critical transition from an ictal to a post-ictal state, associated with a transition from a spatio-temporally desynchronized state to a highly synchronized state, respectively. As SE continues, it becomes progressively resistant to drugs, in particular benzodiazepines due partly to NMDA receptor-dependent internalization of GABA(A) receptors. Moreover, excessive calcium entry into neurons through excessive NMDA receptor activation results in activation of nitric oxide synthase, calpains, and NADPH oxidase. The latter enzyme plays a critical part in the generation of seizure-dependent reactive oxygen species. Calcium also accumulates in mitochondria resulting in mitochondrial failure (decreased ATP production), and opening of the mitochondrial permeability transition pore. Together these changes result in status epilepticus-dependent neuronal death via several pathways. Multiple downstream mechanisms including inflammation, break down of the blood-brain barrier, and changes in gene expression can contribute to later pathological processes including chronic epilepsy and cognitive decline.", 
    "135": "To assess the prevalence of potentially inappropriate medications (PIMs) use in a population of community-based multicompartment compliance aid (MCA) users in north-east Scotland.", 
    "136": "Data for MCAs dispensed by 48 of the 50 community pharmacies in Aberdeen City between 1(st) June to 31(st) October 2014, together with concurrently prescribed medications, patient demographics and Carstairs index of social deprivation were recorded. Drug-specific quality indicators for PIMs from the Swedish National Board of Health and Welfare were applied and bivariate logistic regression analysis used to assess for associations with demographic variables.", 
    "137": "The median age was 82 years (range 12-105 years, 59% female). A total of 1977 PIMs were identified affecting 57.8% of patients. A quarter of patients were prescribed ≥10 medications and 43% had a prescription containing at least one clinically significant drug-drug interaction (DDI). Ten drug groups accounted for 76% of all DDIs. A significant increase in the risk for at least one PIM was associated with female sex (for all indicators of PIM use), age <80 years (three or more psychotropic medicines [OR 5.88, 2.96-11.70, P < 0.001]) and lower socioeconomic status (prescription of ≥10 medications [OR: 1.43, 95% CI: 1.16-1.78], prescription of a long-acting benzodiazepine [OR: 1.84, CI: 1.14-2.98]).", 
    "138": "MCA use is associated with a significant incidence of PIMs particularly affecting those younger than 80 years and those living in deprived areas. Our findings indicate the need for a more aggressive multidisciplinary approach to the review of the medications prescribed to MCA users.", 
    "139": "High-dose use of benzodiazepines (BZPs) reportedly causes adverse effects on cognitive function and quality of life in patients with schizophrenia. However, effects of BZPs on the clinical course of schizophrenia have not been clarified. This study was set out to investigate the association between BZPs and rehospitalization of patients with schizophrenia.", 
    "140": "In this retrospective study, patients with schizophrenia who were discharged from Tokyo Medical University Hospital between January 2009 and February 2012 were eligible as subjects. One hundred and eight patients who continued treatment for >2 years after hospital discharge were included in this study. Clinical characteristics, doses of prescribed medication such as BZPs and antipsychotics, and Global Assessment of Functioning scores at discharge were investigated. The primary outcome was rehospitalization of patients for any reason.", 
    "141": "In a total of 108 subjects with schizophrenia, 44 subjects (40.7%) experienced rehospitalization during the 2-year study period. A multivariate analysis by the Cox proportional hazards model revealed that low educational history (hazard ratio =2.43, P=0.032), younger onset age of schizophrenia (hazard ratio =2.10, P=0.021), and higher diazepam-equivalent dose (hazard ratio =6.53, P=0.011) were significantly associated with the time to rehospitalization after hospital discharge.", 
    "142": "The results of this study suggest that high-dose use of BZPs at discharge in patients with schizophrenia might be associated with a shorter time to rehospitalization.", 
    "143": "Pentobarbital is a barbiturate, acting as a central nervous system depressant (CNS), being used for its anticonvulsant, sedative, hypnotic and anaesthetic properties. Barbiturates were replaced by benzodiazepines, leading to a decrease in poisoning cases with these compounds. However, pentobarbital is still used in many countries as an anaesthetic in veterinary medicine. Due to its properties, this compound is sought after by people who wish to commit suicide, acquiring it on the black market. The authors present an unusual fatal pentobarbital intoxication case, in a 37 years-old male salesperson, with no known connection with the veterinary field, being more difficult to obtain this compound. Toxicological results in cardiac blood revealed the presence of pentobarbital (111mg/L), ethanol (0.94g/L), diazepam (33ng/mL), nordiazepam (50ng/mL), oxazepam (3.3ng/mL), temazepam (5.3ng/mL), and metoclopramide. No illicit drugs were detected. Pentobarbital analysis in urine and gastric content was also positive, as well as its presence in the glass powder and in the bottle residue sent to the laboratory. In the present case, it was possible to conclude that the death was a suicide due to pentobarbital intoxication in association with other depressants of the CNS (benzodiazepines and ethanol). It is important to search pentobarbital in routine toxicological analyses, since it is one of the drugs most frequently mentioned by entities defending \"painless death\", advising the simultaneous use of metoclopramide for emesis avoidance.", 
    "144": "These practice guidelines for the biological treatment of alcohol use disorders are an update of the first edition, published in 2008, which was developed by an international Task Force of the World Federation of Societies of Biological Psychiatry (WFSBP). For this 2016 revision, we performed a systematic review (MEDLINE/PUBMED database, Cochrane Library) of all available publications pertaining to the biological treatment of alcoholism and extracted data from national guidelines. The Task Force evaluated the identified literature with respect to the strength of evidence for the efficacy of each medication and subsequently categorised it into six levels of evidence (A-F) and five levels of recommendation (1-5). Thus, the current guidelines provide a clinically and scientifically relevant, evidence-based update of our earlier recommendations. These guidelines are intended for use by clinicians and practitioners who evaluate and treat people with alcohol use disorders and are primarily concerned with the biological treatment of adults with such disorders.", 
    "145": "Our aim was to describe the effect of dosing and genetic factors on sufentanil- and midazolam-induced analgosedation and withdrawal syndrome (WS) in pediatric population. Analgosedation and withdrawal syndrome development were monitored using COMFORT-neo/-B scores and SOS score. Length of therapy, dosing of sufentanil and midazolam were recorded. Genotypes of selected candidate polymorphisms in CYP3A5, COMT, ABCB1, OPRM1 and PXR were analysed. In the group of 30 neonates and 18 children, longer treatment duration with midazolam of 141 h (2 - 625) vs. 88 h (7 - 232) and sufentanil of 326.5 h (136 - 885) vs. 92 h (22 - 211) (median; range) was found in the patients suffering from WS vs. non-WS group, respectively. Median midazolam cumulative doses were in the respective values of 18.22 mg/kg (6.93 - 51.25) vs. 9.94 mg/kg (2.12 - 49.83); P=0.03, and the respective values for sufentanil were 88.60 microg/kg (20.21 - 918.52) vs. 21.71 microg/kg (4.5 - 162.29); P<0.01. Cut off value of 177 hours for sufentanil treatment duration represented predictive factor for WS development with 81 % sensitivity and 94 % specificity. SNPs in the candidate genes COMT, PXR and ABCB1 affected the dosing of analgosedative drugs, but were not associated with depth of analgosedation or WS. Cumulative dose and length of analgosedative therapy with sufentanil significantly increases the risk of WS in critically ill neonates and children.", 
    "146": "Antipsychotic-induced weight gain (WG) and metabolic abnormalities are major concerns. This review was untaken to answer if there is a weight-neutral second-generation antipsychotic for bipolar disorder (BPD). Areas covered: English-language literature in MEDLINE was searched with the keywords of antipsychotic/second-generation antipsychotic or generic/brand name of second-generation antipsychotic, and BPD/mania/depression or bipolar maintenance, and safety/tolerability or WG/weight increase, and randomized, placebo-controlled trial. Difference between an antipsychotic monotherapy and placebo in absolute weight gain (AWG) and/or ≥ 7% (WG in three phases of BPD was compared based on the data from original publications. The number needed to treat to harm was used for the comparison of ≥ 7% WG. Among antipsychotics with short-term (mania and/or bipolar depression) and long-term (maintenance) studies, olanzapine, asenapine, quetiapine, risperidone had significant WG compared to placebo in both short-term and long-term trials. Aripiprazole did not cause significant WG compared to placebo in short-term studies, but caused significant WG in long-term studies. Paliperidone-ER-induced WG was significant in a mania study as measured with AWG, and ziprasidone caused significant WG in a mania study measured with ≥ 7% WG. Expert commentary: These data suggest that it is unlikely there is a weight-neutral second-generation antipsychotic in BPD.", 
    "147": "The mitochondrial membrane 18 kDa translocator protein (TSPO), previously known as the peripheral benzodiazepine receptor, is constitutively expressed in most organs, most abundantly in hormonal tissue and cells of mononuclear phagocyte lineage, while in the brain, TSPO expression is induced in the wake of injury, inflammation, and neurodegeneration. Increased TSPO expression is also prominent in several cancerous tissues where it appears to correlate with the degree of malignancy. Currently, TSPO is thus actively investigated as a generic biomarker for disease activity and a therapeutic target for a wide range of diseases. In this study, we report a Jurkat human T cell leukemia cell line that has only trace expression of TSPO mRNA. Through the use of bisulphite genomic sequencing, we show that the Jurkat TSPO promoter is highly methylated except for CpG sites that are adjacent to the transcription start site. Control measurements in HEK-293, HeLa, and U87-MG cells with high TSPO mRNA expression showed low levels of TSPO promoter methylation. Demethylation with 5-aza-2'-deoxycytidine (5-aza-dC) caused a dose-dependent increase in TSPO mRNA with a corresponding demethylation of the TSPO promoter in Jurkat cells. Treating HeLa and U87-MG cells with 5-aza-dC caused no change in the level of TSPO mRNA. These observations confirm the epigenetic regulation of TSPO and suggest it to be a more common mechanism by which the differential expression of TSPO in various cell types and in health and disease may be explained.", 
    "148": "Young adults ages 18-29 report the highest rates of benzodiazepine (BZD) misuse in the United States. The majority of club drug users are also in this age group, and BZD misuse is prevalent among participants in club scenes. This article examines BZD dependence and its correlates among young adult participants in the electronic dance music (EDM) culture in Miami, Florida, who use drugs. Structured interviews were with men and women (N = 356) ages 18 to 29 who reported regular attendance at EDM venues and recent use of both club drugs and BZDs. Prevalences of BZD-related problems were 12.6% for BZD dependence, 21.1% BZD abuse, and 24.2% BZD abuse and/or dependence. In a multivariate logistic regression model, younger age (OR 0.85; 95% CI 0.76, 0.96), severe mental distress (OR 8.30; 95% CI 3.07, 22.49), daily marijuana use (OR 2.10; 95% CI 1.03, 4.27), and heavy opioid use (OR 2.33; 95% CI 1.12, 4.83) were associated with BZD dependence. BZD dependence was higher in this sample than in other populations described in the literature. The links between BZD dependence, overdose history, and heavy opioid misuse are especially worrisome among this young sample. Recommendations for intervention and research are discussed.", 
    "149": "The comorbidity between substance-use disorders and borderline personality disorder (SUD-BPD) with other psychiatric disorders has been little studied. A total of 937 drug-dependent patients were evaluated using semistructured interviews and 13.7% were SUD-BPD patients. After multivariate analysis, gender, Affective Disorder (OR 2.59), Anxiety Disorder (OR 1.90), Eating Disorders (OR 4.29), Cocaine (OR 2.16), benzodiazepine dependence (OR 1.90), early age of onset of drug consumption (OR 0.94), and dependent (OR 4.04), paranoid (OR 3.70) and antisocial personality disorders (OR 3.46) were associated with SUD-BPD. Several psychiatric comorbidities are the norm in SUD-BPD patients; therefore these patients are a challenge for clinicians.", 
    "150": "Newborns are often sedated during MRI but sedation itself creates adverse events and management is more challenging in this environment. Oral glucose/sucrose administration has been studied in newborns during painful procedures; however, its effectiveness in keeping newborns sleepy and motionlessness during painless procedures has not been demonstrated. The objective of this study was to describe effectiveness of oral 30% glucose administration by comparing with intravenous midazolam sedation for newborns during MRI.", 
    "151": "One hundred twelve ASA II-III newborns who required care in the ICU and were scheduled for MRI with sedation were included. Group I received 30% glucose solution orally with 0.5-1 ml increments up to 2 ml/3 kg doses and group II received intravenous 0.1 mg/kg midazolam with 0.05 mg/kg repetition. The procedure was considered satisfactory when MRI images were not disturbed by patient movement after oral glucose or intravenous midazolam administration. The efficiency of the techniques, additional dose and rescue sedation requirements, blood glucose levels following oral 30% glucose suckling and presence of adverse events were recorded.", 
    "152": "Demographic data was similar between groups. The efficiency of the procedures were similar between groups (78.9%, in group I and 66.1%, in group II). The blood glucose levels were within normal range in group I whereas transient desaturation and apnea occurred in 8 neonates in group II (p = 0.006).", 
    "153": "Oral 30% glucose administration for newborns during MRI is as effective as standard sedation protocol with midazolam. Thereby, we recommend and support the integration of this safe and reliable technique into routine practice for newborns during MRI.", 
    "154": "The aim of this study is to evaluate potentially inappropriate medications (PIMs) in the elderly at cardiology outpatient department (OPD) of a tertiary care teaching hospital using Beers criteria and to find the direct cost burden of PIMs.", 
    "155": "The present study was an observational cross-sectional study. Prescriptions of the patients' aged ≥65 years were collected from the cardiology OPD and were analyzed. PIMs were identified with the help of Beers 2012 criteria. Direct costs of prescribed drugs were calculated. Predictors (comorbid conditions, number of drugs prescribed) associated with PIM use were identified using bivariate analysis. Multivariate logistic regression was then applied to study the influence of these variables on PIM use. A P < 0.05 was considered statistically significant.", 
    "156": "A total of 236 patients received 1443 drugs. According to Beers 2012 criteria, 29.3% patients received at least one PIM followed by two and three PIMs in 10 and 23 patients, respectively. The most commonly prescribed PIM was spironolactone in 15.7% patients followed by benzodiazepines in 15 patients. The total cost of therapy for 1 day was Indian Rupee (INR) 10,029.2 while total cost of all prescribed medications in per day was INR 42.5.", 
    "157": "This study showed higher use of PIMs among the elderly in cardiac OPD. It is important to improve the situation of older cardiac patients who have higher use of PIMs. In older patients, high prevalence of PIMs was associated with increased cost. The use of regular continuing medical education program by the hospital and educating and training doctors on rational prescribing will help alleviate this issue.", 
    "158": "Objectives-This report identifies the specific drugs most frequently involved in drug overdose deaths in the United States from 2010 through 2014. Methods-The 2010-2014 National Vital Statistics System mortality files were linked to electronic files containing literal text information from death certificates. Drug overdose was defined using the International Classification of Diseases, Tenth Revision underlying cause-of-death codes X40-X44 (unintentional), X60-X64 (suicide), X85 (homicide), and Y10-Y14 (undetermined intent). Among deaths with an underlying cause of death of drug overdose, the literal text in three fields of the death certificate (i.e., the cause of death from Part I, significant conditions contributing to death from Part II, and a description of how the injury occurred from Box 43) were searched to identify drug mentions. Search term lists were developed using existing drug classification systems as well as from manual review of the literal text. The search term list was then used to identify the specific drugs involved in overdose deaths. Descriptive statistics were reported for drug overdose deaths involving the 10 most frequently mentioned drugs on death certificates. Tables and figures presenting information on the specific drugs involved in deaths are based on deaths with mention of at least one specific drug on the death certificate. Results-From 2010 through 2014, the number of drug overdose deaths per year increased 23%, from 38,329 in 2010 to 47,055 in 2014. During this time period, the percentage of drug overdose deaths involving at least one specific drug increased, from 67% in 2010 to 78% in 2014. Among drug overdose deaths with at least one drug specified on the death certificate, the 10 drugs most frequently involved in overdose deaths included the following opioids: heroin, oxycodone, methadone, morphine, hydrocodone, and fentanyl; the following benzodiazepines: alprazolam and diazepam; and the following stimulants: cocaine and methamphetamine. During this 5-year period, the age-adjusted rate of drug overdose deaths involving heroin more than tripled, and the rate of drug overdose deaths involving methamphetamine more than doubled. The rate of drug overdose deaths involving fentanyl more than doubled in a single year (from 2013 to 2014). In 2014, of the 36,667 drug overdose deaths involving at least one specific drug, 52% of these deaths specified one drug, 38% specified two or three drugs, and 11% specified four or more drugs. Conclusions-Analysis of the literal text from death certificates can be used to identify patterns in the specific drugs most frequently involved in drug overdose deaths. From 2010 through 2014, the top 10 drugs involved were the same, but the relative ranking and age-adjusted rates for deaths involving these drugs changed. Literal text analysis also revealed that many drug overdose deaths involved multiple drugs. Findings should be interpreted in light of the improvement in the quality of the data that resulted from better reporting of specific drugs on death certificates from 2010 through 2014. Relative increases in the death rates involving specific drugs and the rankings of these drugs may be affected by improvements in reporting, real increases in the numbers of death, or both.", 
    "159": "We demonstrate the application of a Bayesian approach to a recent negative clinical trial result. A Bayesian analysis of such a trial can provide a more useful interpretation of results and can incorporate previous evidence.", 
    "160": "This was a secondary analysis of the efficacy and safety results of the Pediatric Seizure Study, a randomized clinical trial of lorazepam versus diazepam for pediatric status epilepticus. We included the published results from the only prospective pediatric study of status in a Bayesian hierarchic model, and we performed sensitivity analyses on the amount of pooling between studies. We evaluated 3 summary analyses for the results: superiority, noninferiority (margin <-10%), and practical equivalence (within ±10%).", 
    "161": "Consistent with the original study's classic analysis of study results, we did not demonstrate superiority of lorazepam over diazepam. There is a 95% probability that the true efficacy of lorazepam is in the range of 66% to 80%. For both the efficacy and safety outcomes, there was greater than 95% probability that lorazepam is noninferior to diazepam, and there was greater than 90% probability that the 2 medications are practically equivalent. The results were largely driven by the current study because of the sample sizes of our study (n=273) and the previous pediatric study (n=61).", 
    "162": "Because Bayesian analysis estimates the probability of one or more hypotheses, such an approach can provide more useful information about the meaning of the results of a negative trial outcome. In the case of pediatric status epilepticus, it is highly likely that lorazepam is noninferior and practically equivalent to diazepam.", 
    "163": "There are currently no effective pharmacological agents available to stop or prevent the progression of Huntington's disease (HD), a rare hereditary neurodegenerative disorder. In addition to psychiatric symptoms and cognitive impairments, HD causes progressive motor disturbances, in particular choreiform movements, which are characterized by unwanted contractions of the facial muscles, trunk and extremities. Management of choreiform movements is usually advised if chorea interferes with daily functioning, causes social isolation, gait instability, falls, or physical injury. Although drugs to reduce chorea are available, only few randomized controlled studies have assessed the efficacy of these drugs, resulting in a high variety of prescribed drugs in clinical practice. The current pharmacological treatment options to reduce chorea in HD are outlined in this review, including the latest results on deutetrabenazine, a newly developed pharmacological agent similar to tetrabenazine, but with suggested less peak dose side effects. A review of the existing literature was conducted using the PubMed, Cochrane and Medline databases. In conclusion, mainly tetrabenazine, tiapride (in European countries), olanzapine, and risperidone are the preferred first choice drugs to reduce chorea among HD experts. In the existing literature, these drugs also show a beneficial effect on motor symptom severity and improvement of psychiatric symptoms. Generally, it is recommended to start with a low dose and increase the dose with close monitoring of any adverse effects. New interesting agents, such as deutetrabenazine and pridopidine, are currently under development and more randomized controlled trials are warranted to assess the efficacy on chorea severity in HD.", 
    "164": "Fatal anaphylaxis is uncommon but not rare. Extrapolated mortality rates are 0.52% of total anaphylaxis patients Bock et al. (Jan. 2001) [1]. Nevertheless, compared with the incidence of the other cardiac arrest events, the incidence of cardiac arrest due to anaphylaxis is relatively small. As a result, the effect using targeted temperature management after anaphylaxis is not clearly understood. We report the case of a 63-year-old man who developed cardiac arrest after ingestion of two pieces of peach. He was resuscitated and his circulation returned spontaneously after approximately 11min of cardiopulmonary resuscitation, but he was unresponsive and had fixed dilated pupils. We initiated therapeutic hypothermia on the basis of protocol for 24h. The patient was gradually and successfully cooled and rewarmed. The patient opened his eyes spontaneously on day 5, obeyed commands on day 6, and was discharged on day 18. At the time of discharge, he had no neurologic deficiencies or other complications.", 
    "165": "Chronic pain patients present with cortical gray matter alterations, observed with anatomical magnetic resonance (MR) imaging. Reduced regional gray matter volumes are often interpreted to reflect neurodegeneration, but studies investigating the cellular origin of gray matter changes are lacking. We used multimodal imaging to compare 26 postmenopausal women with fibromyalgia with 25 healthy controls (age range: 50-75 years) to test whether regional gray matter volume decreases in chronic pain are associated with compromised neuronal integrity. Regional gray matter decreases were largely explained by T1 relaxation times in gray matter, a surrogate measure of water content, and not to any substantial degree by GABAA receptor concentration, an indirect marker of neuronal integrity measured with [(18)F] flumazenil PET. In addition, the MR spectroscopy marker of neuronal viability, N-acetylaspartate, did not differ between patients and controls. These findings suggest that decreased gray matter volumes are not explained by compromised neuronal integrity. Alternatively, a decrease in neuronal matter could be compensated for by an upregulation of GABAA receptors. The relation between regional gray matter and T1 relaxation times suggests decreased tissue water content underlying regional gray matter decreases. In contrast, regional gray matter increases were explained by GABAA receptor concentration in addition to T1 relaxation times, indicating perhaps increased neuronal matter or GABAA receptor upregulation and inflammatory edema. By providing information on the histological origins of cerebral gray matter alterations in fibromyalgia, this study advances the understanding of the neurobiology of chronic widespread pain.", 
    "166": "Regional gray matter alterations in chronic pain, as detected with voxel-based morphometry of anatomical magnetic resonance images, are commonly interpreted to reflect neurodegeneration, but this assumption has not been tested. We found decreased gray matter in fibromyalgia to be associated with T1 relaxation times, a surrogate marker of water content, but not with GABAA receptor concentration, a surrogate of neuronal integrity. In contrast, regional gray matter increases were partly explained by GABAA receptor concentration, indicating some form of neuronal plasticity. The study emphasizes that voxel-based morphometry is an exploratory measure, demonstrating the need to investigate the histological origin of gray matter alterations for every distinct clinical entity, and advances the understanding of the neurobiology of chronic (widespread) pain.", 
    "167": "There is growing evidence that opioid prescribing in the United States follows a pattern in which patients who are at the highest risk of adverse outcomes from opioids are more likely to receive long-term opioid therapy. These patients include, in particular, those with substance use disorders (SUDs) and other psychiatric conditions. This study examined health insurance claims among 10,311,961 patients who filled prescriptions for opioids. Specifically, we evaluated how opioid receipt differed among patients with and without a wide range of preexisting psychiatric and behavioral conditions (ie, opioid and nonopioid SUDs, suicide attempts or other self-injury, motor vehicle crashes, and depressive, anxiety, and sleep disorders) and psychoactive medications (ie, antidepressants, benzodiazepines, hypnotics, mood stabilizers, antipsychotics, and medications used for SUD, tobacco cessation, and attention-deficit/hyperactivity disorder). Relative to those without, patients with all assessed psychiatric conditions and medications had modestly greater odds of subsequently filling prescriptions for opioids and, in particular, substantially greater risk of long-term opioid receipt. Increases in risk for long-term opioid receipt in adjusted Cox regressions ranged from approximately 1.5-fold for prior attention-deficit/hyperactivity disorder medication prescriptions (hazard ratio [HR] = 1.53; 95% confidence interval [CI], 1.48-1.58) to approximately 3-fold for prior nonopioid SUD diagnoses (HR = 3.15; 95% CI, 3.06-3.24) and nearly 9-fold for prior opioid use disorder diagnoses (HR = 8.70; 95% CI, 8.20-9.24). In sum, we found evidence of greater opioid receipt among commercially insured patients with a breadth of psychiatric conditions. Future studies assessing behavioral outcomes associated with opioid prescribing should consider preexisting psychiatric conditions.", 
    "168": "Endobronchial ultrasound-guided transbronchial needle aspiration (EBUS-TBNA) can be performed under either conscious sedation or general anesthesia. Herein, we describe the diagnostic yield and complications of EBUS-TBNA performed under bronchoscopist-directed conscious sedation.", 
    "169": "This is a retrospective analysis of data collected in the bronchoscopy suite of this center on EBUS-TBNA or endoscopic ultrasound with a bronchoscope-guided fine needle aspiration (EUS-B-FNA) procedures performed between July 2011 and January 2016. All procedures were performed under bronchoscopist-directed conscious sedation with midazolam and pentazocine. The diagnostic yield, sample adequacy rate, complications, and doses of sedative agents are presented.", 
    "170": "Of the total 1005 EBUS-TBNA/EUS-B-FNA procedures performed during the study period, 1004 were performed under conscious sedation in spontaneously breathing subjects [mean (SD) age, 45.9 (15.8) years; 378 (37.6%) women]. The mean (SD) doses of midazolam and pentazocine used were 2.53 (1.8) mg and 30.9 (6.9) mg, respectively. The diagnostic yield of the procedure (972 subjects) was 61.2%. Complications related to EBUS were observed in 60 (5.9%) subjects. Majority of them were minor and self-limiting; major complications occurred in 11 (1.1%) subjects and included respiratory failure requiring assisted ventilation (n=6), arrhythmia (n=3), and hypotension (n=2). Escalation of the level of care was needed in only 8 (0.8%) subjects.", 
    "171": "EBUS-TBNA/EUS-B-FNA performed under bronchoscopist-guided conscious sedation was found to be safe and is associated with a reasonable diagnostic yield.", 
    "172": "In the entire world, restraint and seclusion are common interventions in psychiatric inpatient settings because of aggressive behavior.", 
    "173": "Our objective was to test for the immediate antiaggressive property of clozapine compared with other antipsychotic treatments in an enriched cohort with high rates of restraint during early hospitalization.", 
    "174": "We present a retrospective chart review in all involuntary admissions with schizophrenia during 2011-2014 in Psychiatry and Neurology Hospital, Brasov, Romania. Timing and number of restraints in addition to clinical, demographic, and treatment characteristics were extracted. Based on our earlier observation of clinical efficacy of early, fast titration of clozapine, we tested the hypothesis that clozapine treatment was associated with reduced use of restraint and with longer restraint-free periods.", 
    "175": "In 115 consecutive patients with schizophrenia (age = 39.7 ± 11.1 years; male = 59%) involuntarily admitted because of externalized (74.7%) or self-directed violence (25.2%), restraint was used in 89.6%; with a median duration of 3 hours until restraint past admission. Antipsychotics used immediately after hospitalization included haloperidol (70.4%), clozapine (11.3%), olanzapine (10.4%), and other second-generation antipsychotics (7.9%). Comparison of restraint characteristics favored immediate clozapine use with highly reduced rates of restraint (23% vs. 95.6%; P < 0.001) and significantly extended hours until restraint [(118, 24, 426 hours) vs. (3, 0.25, 48 hours); median; 25th, 75th percentile; P < 0.001] relative to the remaining cohort. These effects remained highly significant after controlling for potential moderators of restraint use in multivariate models.", 
    "176": "These retrospective data suggest an early antiaggressive effect of clozapine during the immediate use of clozapine in highly problematic patients.", 
    "177": "Musical hallucination is a disorder of complex sound processing of instrumental music, songs, choirs, chants, etc. The underlying pathologies include moderate to severe acquired hearing loss (the auditory equivalent of Charles Bonnet syndrome), psychiatric illnesses (depression, schizophrenia), drug intoxication (benzodiazepines, salicylate, pentoxifylline, propranolol), traumatic lesions along the acoustic pathways, and epilepsy. The hallucinations are most likely to begin late in life; 70% of patients are women. Musical hallucination has no known specific therapy. Treating the underlying cause is the most effective approach; neuroleptic and antidepressant medications have only rarely succeeded.Musical hallucination in epilepsy typically presents as simple partial seizures originating in the lateral temporal cortex. To our knowledge, no formal report of musical hallucination in the interictal state has been published before. In contrast, other interictal psychotic features are a relatively common complication, especially in patients with long-standing drug-resistant epilepsy.We describe a 62-year-old woman with a long history of mesial temporal lobe epilepsy whose musical hallucination was solely interictal. We speculate on the possible link between temporal epilepsy and her hallucination. We hypothesize that, as a result of her epileptic activity-induced damage, an imbalance developed between the excitatory and inhibitory projections connecting the mesial temporal cortex to the other auditory structures. These structures may have generated hyperactivity in the lateral temporal cortex through a \"release\" mechanism that eventually resulted in musical hallucination.", 
    "178": "The classic high-dose narcotic-based cardiac anesthetic has been modified to facilitate a fast-track, rapid recovery in the intensive care unit (ICU). Postoperative sedation is consequently now an essential component in recovery of the patient undergoing cardiac surgery. It must facilitate the patient's unawareness of the environment as well as reduce the discomfort and anxiety caused by surgery, intubation, mechanical ventilation, suction, and physiotherapy. Benzodiazepines seem well suited for this role, but propofol, opioids, and dexmedetomidine are among other agents commonly used for sedation in the ICU. However, what is an ideal sedative for this application? When compared with benzodiazepine-based sedation regimens, nonbenzodiazepines have been associated with shorter duration of mechanical ventilation and ICU length of stay. Current sedation guidelines recommend avoiding benzodiazepine use in the ICU. However, there are no recommendations on which alternatives should be used. In postcardiac surgery patients, inotropes and vasoactive medications are often required because of the poor cardiac function. This makes sedation after cardiac surgery unique in comparison with the requirements for most other ICU patient populations. We reviewed the current literature to try to determine if 1 sedative regimen might be better than others; in particular, we compare outcomes of propofol and dexmedetomidine in postoperative sedation in the cardiac surgical ICU.", 
    "179": "Midazolam is a benzodiazepine agonist that affects the acquisition, retention, and retrieval of malaise-induced conditioned taste aversion (CTA) in rats. Our previous study suggested that the palatability-enhancing rather than amnesic effects of midazolam were responsible for impaired retrieval of conditioned aversion to palatable conditioned stimuli (CSs). However, it remains unclear whether this effect is opioid-dependent. In the present study, we examined the involvement of opioid signaling with the ability of peripheral midazolam administration to transiently impair CTA retrieval in mice. CTA was established by pairing 5mM saccharin ingestion (conditioned stimulus, CS) with an intraperitoneal (i.p.) injection of 0.15M lithium chloride (LiCl, 2% body weight) (unconditioned stimulus) for two consecutive days. Conditioned mice that received midazolam (1.5mg/kg, i.p.) before the first retention test consumed significantly more saccharin (CS) than conditioned mice that received vehicle (phosphate-buffered physiological saline, PBS; i.p.). On the next day, both conditioned groups showed strong aversions to the CS. Next, naloxone, an opioid receptor antagonist, was peripherally administered prior to the midazolam injection before the retention test. Pre-administration of naloxone but not PBS attenuated midazolam-induced increases in CS intake. Finally, we examined aversive orofacial taste reactions (TRs) to an oral infusion of the CS with pre-administration of naloxone or PBS prior to midazolam using a taste reactivity test. Conditioned mice that received midazolam showed significantly longer latencies to express aversive orofacial TRs than those that received PBS. Pre-administration of naloxone eliminated the effect of midazolam on latency to express aversive TRs. Taken together, these data suggest that midazolam activates opioidergic transmission and opioid-dependent palatability enhancement of the CS to eliminate conditioned aversion to a sweet taste.", 
    "180": "The aim of the present study was to evaluate the anxiolytic properties of the new isoxazoline compounds BTG1640 and BTG1675A in comparison with diazepam.", 
    "181": "We evaluated the ultrasonic distress emission in both sexes of neonatal rat pups (which seems to be a sensitive indicator of the rat emotional reactivity and represents a valuable tool to screen compounds with expected anxiolytic properties) and the locomotor activity in 30-day old rat pups.", 
    "182": "We found a significant reduction in the number of emitted ultrasonic calls only after i.p. administration of diazepam 1 mg/kg, while no significant reduction have been detected after i.p. administration of BTG 1640 and BTG 1675A. Furthermore, we found a significant reduction of locomotor activity in the first 10' of the test, only in the group treated with diazepam 0.1 mg.", 
    "183": "The tests validating the supposed anxiolytic properties of the new isoxazoline compounds BTG1640 and BTG1675A, in comparison with diazepam, gave negative results.", 
    "184": "Pharmaceuticals are increasingly found in aquatic ecosystems due to the non-efficiency of waste water treatment plants. Therefore, aquatic organisms are frequently exposed to a broad diversity of pharmaceuticals. Freshwater snail Radix balthica has been chosen as model to study the effects of oxazepam (psychotropic drug) on developmental stages ranging from trochophore to hatching. In order to provide a global insight of these effects, a transcriptome deep sequencing has been performed on exposed embryos. Eighteen libraries were sequenced, six libraries for three conditions: control, exposed to the lowest oxazepam concentration with a phenotypic effect (delayed hatching) (TA) and exposed to oxazepam concentration found in freshwater (TB). A total of 39,759,772 filtered raw reads were assembled into 56,435 contigs having a mean length of 1579.68 bp and mean depth of 378.96 reads. 44.91% of the contigs have at least one annotation. The differential expression analysis between the control condition and the two exposure conditions revealed 146 contigs differentially expressed of which 144 for TA and two for TB. 34.0% were annotated with biological function. There were four mainly impacted processes: two cellular signalling systems (Notch and JNK) and two biosynthesis pathways (Polyamine and Catecholamine pathways). This work reports a large-scale analysis of differentially transcribed genes of R. balthica exposed to oxazepam during egg development until hatching. In addition, these results enriched the de novo database of potential ecotoxicological models.", 
    "185": "Continuing our studies for the analyses of drugs of abuse in municipal wastewater, a method was developed for the analysis of benzodiazepines in wastewater samples using liquid chromatography coupled with tandem mass spectrometry (LC-MS-MS). Ten benzodiazepines and metabolites were analyzed (structures were found), including alprazolam, α-OH-alprazolam (the primary urinary metabolite of alprazolam), chlordiazepoxide, flurazepam, 2-OH-ethylflurazepam (the primary urinary metabolite of flurazepam), 7-NH2-flunitrazepam, nordiazepam, oxazepam, temazepam and α-OH-triazolam (the primary urinary metabolite of triazolam) (representative chromatograms were found). These drugs were chosen because of their widespread abuse. Wastewater samples were collected at both the Oxford Wastewater Treatment Plant (WWTP) in Oxford, Mississippi (MS) and the University WWTP in University, MS. These wastewater samples were collected on weekends in which the Ole Miss Rebel football team held home games at the Vaught-Hemingway Stadium, University, and one weekend on which there was no game. The collected samples were analyzed using a validated method and found to contain alprazolam, α-OH-alprazolam, nordiazepam, oxazepam and temazepam. None of the samples contained chlordiazepoxide, flurazepam, 2-hydroxyethyl-flurazepam, 7-NH2-flunitrazepam and α-OH-triazolam.", 
    "186": "Carisoprodol, a centrally acting muscle relaxant with a high abuse potential, has barbiturate-like properties at the GABA-A receptor, leading to central nervous system depression and desired effects. Its tolerance and dependence has been previously demonstrated in an animal model, and withdrawal has been described in several recent case reports. Many cases can be effectively managed with a short course of benzodiazepines or antipsychotic agents. However, abrupt cessation in a patient with a history of long-term and high-dose carisoprodol abuse may result in symptoms that are more difficult for providers to treat.", 
    "187": "We present a case of a 34-year-old man with a long history of carisoprodol abuse who was found unresponsive after having ingested 7.5 grams of carisoprodol. He was intubated and admitted to the intensive care unit. He was given propofol, dexmedetomidine, fentanyl, ketamine, lorazepam, midazolam, quetiapine, and haloperidol, some at high-dose infusions, before his agitation and ventilator asynchrony could be controlled. His improvement coincided with the addition of carisoprodol and phenobarbital to his treatment regimen. WHY SHOULD AN EMERGENCY PHYSICIAN BE AWARE OF THIS?: Trends show increasing emergency department presentations for drug-related disorders and treatment. This case highlights an uncommon case of carisoprodol withdrawal that may be encountered by emergency physicians, and demonstrates that benzodiazepines may not be sufficient to suppress severe withdrawal symptoms. Treatment with carisoprodol and phenobarbital provided additional benefit and can be considered in cases of severe carisoprodol withdrawal.", 
    "188": "Melatonin has hypnotic, sedative, analgesic, anti-inflammatory, and antioxidant properties, and is a widely used sleep agent.", 
    "189": "Our aim was to evaluate the effect of melatonin premedication on postoperative recovery in patients undergoing bariatric surgery.", 
    "190": "University Hospital, Israel.", 
    "191": "Patients undergoing bariatric surgery were randomized to receive either 5 mg melatonin (M group) or placebo (P group) once on the night before surgery and again 2 hours before surgery. Quality of recovery was assessed using the QoR-15, a 15 item questionnaire on quality of recovery after surgery and anesthesia, regarding emotional state, physical comfort, psychological support, pain, and physical independence. A maximal score of 140 suggested good recovery (1 question was omitted due to irrelevance). The patients answered the questionnaire in the preanesthesia clinic, on admission to the operating room, and on the first postoperative day.", 
    "192": "A total of 44 patients completed the study. There was no statistical difference between M and P groups in the mean QoR-15 scores obtained before the surgery. Mean postoperative QoR-15 score was higher in the M group compared with the P group (118.3±12.9 versus 107.8±18.7, respectively; P<.01). Scores were also higher in the M group regarding pain (P<.05) and quality of sleep (P< .05).", 
    "193": "Use of melatonin premedication improved the quality of recovery 1 day after bariatric surgery as measured by the QoR-15, specifically the quality of sleep and pain levels. Melatonin may serve as a premedication, especially when other options, like benzodiazepines are not recommended.", 
    "194": "The use of benzodiazepines and related drugs raises the risk of hip fracture by 43% in people with Alzheimer's disease, say researchers from the University of Eastern Finland.", 
    "195": "People experiencing acute psychotic illnesses, especially those associated with agitated or violent behaviour, may require urgent pharmacological tranquillisation or sedation. Droperidol, a butyrophenone antipsychotic, has been used for this purpose in several countries.", 
    "196": "To estimate the effects of droperidol, including its cost-effectiveness, when compared to placebo, other 'standard' or 'non-standard' treatments, or other forms of management of psychotic illness, in controlling acutely disturbed behaviour and reducing psychotic symptoms in people with schizophrenia-like illnesses.", 
    "197": "We updated previous searches by searching the Cochrane Schizophrenia Group Register (18 December 2015). We searched references of all identified studies for further trial citations and contacted authors of trials. We supplemented these electronic searches by handsearching reference lists and contacting both the pharmaceutical industry and relevant authors.", 
    "198": "We included all randomised controlled trials (RCTs) with useable data that compared droperidol to any other treatment for people acutely ill with suspected acute psychotic illnesses, including schizophrenia, schizoaffective disorder, mixed affective disorders, the manic phase of bipolar disorder or a brief psychotic episode.", 
    "199": "For included studies, we assessed quality, risk of bias and extracted data. We excluded data when more than 50% of participants were lost to follow-up. For binary outcomes, we calculated standard estimates of risk ratio (RR) and the corresponding 95% confidence intervals (CI). We created a 'Summary of findings' table using GRADE.", 
    "200": "We identified four relevant trials from the update search (previous version of this review included only two trials). When droperidol was compared with placebo, for the outcome of tranquillisation or asleep by 30 minutes we found evidence of a clear difference (1 RCT, N = 227, RR 1.18, 95% CI 1.05 to 1.31, high-quality evidence). There was a clear demonstration of reduced risk of needing additional medication after 60 minutes for the droperidol group (1 RCT, N = 227, RR 0.55, 95% CI 0.36 to 0.85, high-quality evidence). There was no evidence that droperidol caused more cardiovascular arrhythmia (1 RCT, N = 227, RR 0.34, 95% CI 0.01 to 8.31, moderate-quality evidence) and respiratory airway obstruction (1 RCT, N = 227, RR 0.62, 95% CI 0.15 to 2.52, low-quality evidence) than placebo. For 'being ready for discharge', there was no clear difference between groups (1 RCT, N = 227, RR 1.16, 95% CI 0.90 to 1.48, high-quality evidence). There were no data for mental state and costs.Similarly, when droperidol was compared to haloperidol, for the outcome of tranquillisation or asleep by 30 minutes we found evidence of a clear difference (1 RCT, N = 228, RR 1.01, 95% CI 0.93 to 1.09, high-quality evidence). There was a clear demonstration of reduced risk of needing additional medication after 60 minutes for participants in the droperidol group (2 RCTs, N = 255, RR 0.37, 95% CI 0.16 to 0.90, high-quality evidence). There was no evidence that droperidol caused more cardiovascular hypotension (1 RCT, N = 228, RR 2.80, 95% CI 0.30 to 26.49,moderate-quality evidence) and cardiovascular hypotension/desaturation (1 RCT, N = 228, RR 2.80, 95% CI 0.12 to 67.98, low-quality evidence) than haloperidol. There was no suggestion that use of droperidol was unsafe. For mental state, there was no evidence of clear difference between the efficacy of droperidol compared to haloperidol (Scale for Quantification of Psychotic Symptom Severity, 1 RCT, N = 40, mean difference (MD) 0.11, 95% CI -0.07 to 0.29, low-quality evidence). There were no data for service use and costs.Whereas, when droperidol was compared with midazolam, for the outcome of tranquillisation or asleep by 30 minutes we found droperidol to be less acutely tranquillising than midazolam (1 RCT, N = 153, RR 0.96, 95% CI 0.72 to 1.28, high-quality evidence). As regards the 'need for additional medication by 60 minutes after initial adequate sedation, we found an effect (1 RCT, N = 153, RR 0.54, 95% CI 0.24 to 1.20, moderate-quality evidence). In terms of adverse effects, we found no statistically significant differences between the two drugs for either airway obstruction (1 RCT, N = 153, RR 0.13, 95% CI 0.01 to 2.55, low-quality evidence) or respiratory hypoxia (1 RCT, N = 153, RR 0.70, 95% CI 0.16 to 3.03, moderate-quality evidence) - but use of midazolam did result in three people (out of around 70) needing some sort of 'airway management' with no such events in the droperidol group. There were no data for mental state, service use and costs.Furthermore, when droperidol was compared to olanzapine, for the outcome of tranquillisation or asleep by any time point, we found no clear differences between the older drug (droperidol) and olanzapine (e.g. at 30 minutes: 1 RCT, N = 221, RR 1.02, 95% CI 0.94 to 1.11, high-quality evidence). There was a suggestion that participants allocated droperidol needed less additional medication after 60 minutes than people given the olanzapine (1 RCT, N = 221, RR 0.56, 95% CI 0.36 to 0.87, high-quality evidence). There was no evidence that droperidol caused more cardiovascular arrhythmia (1 RCT, N = 221, RR 0.32, 95% CI 0.01 to 7.88, moderate-quality evidence) and respiratory airway obstruction (1 RCT, N = 221, RR 0.97, 95% CI 0.20 to 4.72, low-quality evidence) than olanzapine. For 'being ready for discharge', there was no difference between groups (1 RCT, N = 221, RR 1.06, 95% CI 0.83 to 1.34, high-quality evidence). There were no data for mental state and costs.", 
    "201": "Previously, the use of droperidol was justified based on experience rather than evidence from well-conducted and reported randomised trials. However, this update found high-quality evidence with minimal risk of bias to support the use of droperidol for acute psychosis. Also, we found no evidence to suggest that droperidol should not be a treatment option for people acutely ill and disturbed because of serious mental illnesses.", 
    "202": "Eszopiclone is a benzodiazepine-like hypnotic that is commonly prescribed to treat insomnia. However, eszopiclone's efficacy has been questionable in several clinical trials, and its pharmacologic profile makes its effects on sleep and behavior difficult to predict. We report a case demonstrating an instance of eszopiclone-induced parasomnia involving paranoia and a suicide attempt in a patient taking eszopiclone. We explore possible biochemical explanations examining the pharmacologic profile of eszopiclone and its potential for drug-drug interactions, especially with concomitant administration of monoaminergic medications such as antidepressants. Caution should be exercised when prescribing these medications, and evidence-based treatments for insomnia (e.g., cognitive behavioral therapy, biofeedback, sedating antidepressants) should be considered prior to sedative-hypnotic administration.", 
    "203": "Atypical antipsychotics such as olanzapine cause metabolic side effects leading to obesity and insulin resistance. The underlying mechanisms remain elusive. In this study we investigated the effects of chronic treatment of olanzapine on the fatty acid composition of plasma in mice.", 
    "204": "Twenty 8-week female Balb/c mice were randomly assigned to two groups: the OLA group and the control group. After treatment with olanzapine (10 mg/kg/day) or vehicle intraperitoneally for 8 weeks, fasting glucose, insulin levels and oral glucose tolerance test were determined. Effects on plasma fatty acid profile and plasma indices of D5 desaturase, D6 desaturase and SCD1 activity were also investigated.", 
    "205": "Chronic administration of olanzapine significantly elevated fasting glucose and insulin levels, impaired glucose tolerance, but did not increase body weight. Total saturated fatty acids and n-6 polyunsaturated fatty acids were significantly increased and total monounsaturated fatty acids were significantly decreased, while total n-3 polyunsaturated fatty acids showed no prominent changes. Chronic olanzapine treatment significantly up-regulated D6 desaturase activity while down-regulating D5 desaturase activity. Palmitic acid (C16:0), dihomo-γ-linolenic acid (C20:3n-6) and D6 desaturase were associated with an increase probability of insulin resistance, whereas nervonic acid (C24:1) and SCD1 were significantly associated with a lower insulin resistance probability.", 
    "206": "All results indicated that such drug-induced effects on fatty acid profile in plasma were relevant for the metabolic adverse effects associated with olanzapine and possibly other antipsychotics. Further studies are needed to investigate geneticand other mechanisms to explain how plasma fatty acids regulate glucose metabolism and affect the risk of insulin resistance.", 
    "207": "Personality disorders, violence and criminal behaviour The importance of personality disorders for violent and criminal behaviour is illustrated by their high prevalence in prison populations. Especially antisocial personality disorder and antisocial personality traits are linked to violence. During diagnostic assessment of personality disorders, violence risk screening is recommended. Cognitive behaviour treatment focused on violent behaviour has some effect in criminal populations, but the antisocial personality traits are resistant to treatment. Evidence for pharmacological treatment of repetitive aggressive behaviour is weak. But, bensodiazepines seem to increase the risk of violent behaviour among patients with personality disorders. Antisocial personality traits diminish over time. This spontaneous decrease can be delayed by comorbidity such as other personality disorder, substance use disorder, psychosis and attention deficit disorders. Therefore it is recommended to actively treat these comorbid conditions.", 
    "208": "Midazolam is an anesthetic agent commonly used during clinical and surgical procedures, which has been shown to exert ROS‑suppressing and apoptosis‑modulating pharmacological activities in various cellular systems. However, the effects of midazolam on oxidative stress in neuronal cells require elucidation. The present study investigated the effects of midazolam on buthionine sulfoximine (BSO)‑ and hydrogen peroxide (H2O2)‑induced oxidative stress in primary cortical neuronal cells. In addition, the effects of midazolam on middle cerebral artery occlusion (MCAO) in mice and on ethanol‑induced neuroapoptosis in the brains of neonatal mice were determined. Subsequently, cell viability was detected using the MTT assay; intracellular reactive oxygen species (ROS) generation was determined using the 2',7'‑dichlorodihydrofluorescein diacetate method with confocal microscopy; terminal deoxynucleotidyl transferase dUTP nick end labeling (TUNEL) staining was conducted to detect apoptotic cells; immunohistochemistry was performed to detect activated caspase‑3; neuronal deficit and infarct volume analyses were conducted; and quantitative polymerase chain reaction and western blotting were performed to detect the expression levels of genes and proteins associated with apoptosis and cell survival pathways. The results demonstrated that BSO (10 mM) and H2O2 (1 mM) suppressed proliferation of cortical neuronal cells by inducing apoptosis. These effects were suppressed following treatment with midazolam in a dose‑dependent manner. In addition, BSO and H2O2 induced ROS generation in neuronal cells; however, this was effectively suppressed by midazolam (100 µM). Beneficial synergistic effects were detected when midazolam was used in combination with the known antioxidant trolox. BSO and H2O2 also suppressed the protein expression levels of c‑Jun N‑terminal kinases (JNK), phosphorylated (p)JNK, extracellular signal‑regulated kinases (ERK)1/2, pERK1/2, AKT and nuclear factor‑κB; however, expression was recovered following treatment with midazolam. Midazolam also activated protein kinase C‑ε, which was suppressed by BSO, in cortical neuronal cells. In MCAO mice, midazolam post‑conditioning significantly suppressed infarct size and reduced the number of TUNEL‑positive cells. In addition, the expression levels of caspase‑3 and poly (ADP‑ribose) polymerase were suppressed in a dose‑dependent manner. In neonatal mice, midazolam reduced ethanol‑induced activated caspase‑3 staining and apoptotic TUNEL staining. The results of the present study demonstrated that midazolam may protect against neuronal degeneration and neuroapoptosis induced by physiological and oxidative stress.", 
    "209": "Acute hyperkinesia after discontinuation of tramadol in a patient with chronic pain using citalopram and pramipexole for restless legs syndrome (RLS) has not been reported. An 81-year-old female was admitted for increasing hyperkinesias of the whole body after she had discontinued tramadol 300 mg (taken during 3 months) without tapering 4 days earlier. In addition, she was on treatment with pramipexole (0.18 mg) for RLS for years, citalopram 10 mg/day for ~4 years, and fentanyl 75 μg/day for 1 year. Hyperkinesias did not respond to benzodiazepines, quetiapine, biperiden, or valproic acid. Surprisingly, hyperkinetic bursts resolved immediately upon 15 mg fentanyl intravenously. Obviously, tramadol withdrawal had enhanced the preexisting RLS. Overdosing of pramipexole or serotonin syndrome was excluded. Sudden discontinuation of tramadol in a patient under pramipexole for RLS may cause severe, choreatic hyperkinesias for hours, which immediately resolve upon intravenous fentanyl. In patients under pramipexole for RLS and tramadol and fentanyl for chronic pain, sudden discontinuation of tramadol should be avoided to prevent induction of restless body syndrome.", 
    "210": "The aim of this study was to assess the prevalence of sleep disturbances and possible correlations with associated factors in a sample of patients admitted to an acute palliative/supportive care unit.A consecutive sample of patients with advanced cancer was prospectively assessed for a period of 6 months. Epidemiological and clinical data, treatments received in the last month, Karnofsky status, Edmonton Symptom Assessment System (ESAS), and concomitant medical treatment were also recorded. Patients were administered the Athens Insomnia Scale (AIS) and the Hospital Anxiety and depression scale (HADS).Two hundred nineteen patients met the inclusion criteria. The mean age was 65.4 years (SD 12.4), and 111 patients were males. The mean Karnofsky status was 46.6 (SD = 12). All patients had consistent sleep disturbances (AIS ≥6), with a large number of patients having intense-maximum sleep disturbances. No relationships of AIS with gender, age, primary diagnosis, socio-educational factors, and anticancer treatments were found. AIS score was significantly associated with Karnofsky; intensities of pain, asthenia, anorexia, anxiety, depression, drowsiness, and well-being; and the use of corticosteroids and benzodiazepines. There was a positive correlation of HADS anxiety and HADS depression with sleep disturbances (p = 0.000). In the multivariate analysis, AIS increased only with the level of anxiety and depression assessed by HADS.Sleep disturbances were ubiquitous in advanced cancer patients admitted to a supportive/palliative care unit and were strongly correlated with psychological distress. Assessment of sleep disorders is mandatory in this population for the obvious interference with quality of life.", 
    "211": "Benzodiazepines should be prescribed on a short-term basis, but a significant proportion of patients (%) use them for more than 6 months, constituting a serious public health issue. Indeed, few strategies are effective in helping patients to discontinue long-term benzodiazepine treatments. The aim of this study was to assess the feasibility and the impact of a program including cognitive behavioural therapy, psychoeducation, and balneotherapy in a spa resort to facilitate long-term discontinuation of benzodiazepines. We conducted a prospective multicentre cohort study. Patients with long-term benzodiazepine use were recruited with the aim of anxiolytic withdrawal by means of a psychoeducational program and daily balneotherapy during 3 weeks. The primary efficacy outcome measure was benzodiazepine use 6 months after the program, compared to use at baseline. A total of 70 subjects were enrolled. At 6 months, overall benzodiazepine intake had decreased by 75.3%, with 41.4% of patients completely stopping benzodiazepine use. The results also suggest a significantly greater improvement in anxiety and depression symptoms among patients who discontinued benzodiazepines compared to patients who only reduced their use. Our findings suggest that balneotherapy in association with a psychoeducative program is efficient in subjects with benzodiazepine addiction.", 
    "212": "Benzodiazepines represent the first-line treatment for the acute management of epileptic seizures and status epilepticus. The emergency use of benzodiazepines must be timely, and because most seizures occur outside of the hospital environment, there is a significant need for delivery methods that are easy for nonclinical caregivers to use and administer quickly and safely. In addition, the ideal route of administration should be reliable in terms of absorption. Rectal diazepam is the only licensed formulation in the USA, whereas rectal diazepam and buccal midazolam are currently licensed in the EU. However, the sometimes unpredictable absorption with rectal and buccal administration means they are not ideal routes. Several alternative routes are currently being explored. This is a narrative review of data about delivery methods for benzodiazepines alternative to the intravenous and oral routes for the acute treatment of seizures. Unconventional delivery options such as direct delivery to the central nervous system or inhalers are reported. Data show that intranasal diazepam or midazolam and the intramuscular auto-injector for midazolam are as effective as rectal or intravenous diazepam. Head-to-head comparisons with buccal midazolam are urgently needed. In addition, the majority of trials focused on children and adolescents, and further trials in adults are warranted.", 
    "213": "Targeted temperature management after cardiac arrest requires deep sedation to prevent shivering and discomfort. Compared to IV sedation, volatile sedation has a shorter half-life and thus may allow more rapid extubation and neurologic assessment.", 
    "214": "Observational analysis of clinical data.", 
    "215": "University hospital, medical ICU.", 
    "216": "Four hundred thirty-two cardiac arrest survivors underwent targeted temperature management; of those, 110 were treated with volatile sedation using an anesthetic conserving device and isoflurane, and 322 received standard IV sedation.", 
    "217": "No intervention.", 
    "218": "A matched pairs analysis revealed that time on ventilator (difference of median, 98.5 hr; p = 0.003) and length of ICU stay (difference of median, 4.5 d; p = 0.006) were significantly shorter in patients sedated with isoflurane when compared with IV sedation although no differences in neurologic outcome (45% of patients with cerebral performance category 1-2 in both groups) were observed. Significant hypercapnia occurred more frequently during anesthetic conserving device use (6.4% vs 0%; p = 0.021).", 
    "219": "Volatile sedation is feasible in cardiac arrest survivors. Prospective controlled studies are necessary to confirm the beneficial effects on duration of ventilation and length of ICU stay observed in our study. Our data argue against a major effect on neurologic outcome. Close monitoring of PaCO2 is necessary during sedation via anesthetic conserving device.", 
    "220": "Convulsive seizures account for 15% of pediatric air transports. We evaluated seizure treatment received in community hospital emergency departments among transported patients for adherence to recommended management.", 
    "221": "This study was a retrospective cohort study of children transported for an acute seizure to a tertiary pediatric hospital from 2010 to 2013. Seizure treatment was evaluated for adherence to recommended management. The primary outcome was intubation.", 
    "222": "Among 126 events, 61% did not receive recommended acute treatment. The most common deviation from recommended care was administration of >2 benzodiazepine doses. Lack of adherence to recommended care was associated with a greater than twofold increased risk of intubation (relative risk 2.4; 95% confidence interval, 1.4-4.13) and 1.5-fold increased risk of admission to the ICU (relative risk 1.65; 95% confidence interval, 1.24-2.16). Duration of ventilation was commonly <24 hours (87%) for patients who did or did not receive recommended acute seizure care. Among events treated initially with a benzodiazepine, only 32% received a recommended weight-based dosage, and underdosing was most common.", 
    "223": "Adherence to evidence-based recommended acute seizure treatment during initial care of pediatric patients using medical air transportation was poor. Intubation was more common when patients did not receive recommended acute seizure care. Educational efforts with a sustained quality focus should be directed to increase adherence to appropriate pediatric seizure treatment of children in community emergency departments.", 
    "224": "A woman in her 60s with a history of hepatitis C with cirrhosis and major depressive disorder with psychotic features was admitted to the inpatient psychiatric unit for suicidal ideation. She was initially treated with a combination of sertraline and paliperidone. The paliperidone was subsequently changed to risperidone and ultimately to olanzapine. She developed worsening mental status and was then treated for catatonia with benzodiazepines. Over 2 days, her mental status continued to worsen and she developed fever and tachycardia. She was transferred to the ICU and endotracheally intubated for inability to protect her airway. She was started on lactulose via orogastric tube but showed no improvement in her mental status after 2 days despite having two or three bowel movements per day.", 
    "225": "Griflola frondosa (Fr) S.F. Gray (Meripilaceae) (GF) is a medical mushroom, and its regulation of the immune system is of interest for the treatment of mood disorders. α-Amino-3-hydroxy-5-methyl-4-isoxazole-propionic acid (AMPA) receptors are the central mediator for the treatment of depression.", 
    "226": "This study examines the antidepressant effects of GF and the role of AMPA in these antidepressant effects.", 
    "227": "The CD-1 mice were fed with GF- or Pleurotus ostreatus [(Jacq.: Fr) Kumm (Pleurotaceae)] (PO)-containing food for 1 day or 5 days. The antidepressant effects was determined in the tail suspension test (TST), forced swim test (FST), and open field test (OFT). The involvement of AMPA receptors was determined by the application of the AMPA-specific blocker GYKI 52466.", 
    "228": "Treatments with 20%, 33% or 50% of GF-containing food significantly decreased the immobility time (63.6, 56.9, and 52.0% in TST; and 50.8, 43.2, and 38.2% in FST) after 1 day and (62.3, 51.8, and 52.8% in TST; and 49.5, 45.1, and 40.3% in FST) after 5 days. GF-containing food did not cause hyperactive effects in the OFT. The antidepressant effects of the 33% of GF-containing food (down-to 51.3% in 1-day TST and 46.8% in 5-day FST) were significantly stronger than that of the 33% of PO-containing food (down-to 85.5% in 1-day TST and 82.0% in 5-day FST). AMPA-specific blocker GYKI 52466 was able to block the antidepressant effects of the GF-containing food.", 
    "229": "GF demonstrated the potential as a safe medical food supplement for the patient with depression.", 
    "230": "Alcohol use disorder in older adults is associated with a number of substantial medical complications, including cognitive decline. Due to limited success and application of screening approaches in this cohort, older adults are more likely to present to general hospital settings with undiagnosed problematic alcohol use. Consultation-liaison psychiatry services operating in general hospital settings are likely to be referred older adults with alcohol use disorders for assessment and management. A 77-year-old female presented to a metropolitan hospital with symptoms including frequent falls, slurred speech, difficulty judging distance, hypersomnia, poor reasoning, and odd behaviours. She also presented with severe anxiety and bruxism. Several diagnostic tests were inconclusive, and a consultation-liaison psychiatry assessment revealed a prominent heavy drinking pattern and concurrent abuse of oxycodone and benzodiazepines. This report adds further support to the case for uniform screening of all older adults for alcohol and other drug (AOD) use. A number of weeks had passed before the patient's drinking pattern was established, with no withdrawal management in place. A multifaceted treatment approach, including antidepressant therapy, anticraving medication, benzodiazepine as well as opiate rationalisation, and AOD counselling support was commenced prior to discharge from the general hospital.", 
    "231": "This study was conducted to assess treatment decision-making capacity (TDMC) in a child and adolescent psychiatric sample and to verify possible associations between TDMC, psychiatric symptom severity, and cognitive functioning.", 
    "232": "Twenty-two consecutively recruited patients hospitalized for an acute mental disorder, aged 11-18 years, underwent measurement of TDMC by the MacArthur Competence Assessment Tool for Treatment (MacCAT-T). The MacCAT-T interview focused on patients' current treatment, which comprised second-generation antipsychotics (45.5%), first-generation antipsychotics (13.6%), antiepileptic drugs used as mood stabilizers or lithium carbonate (45.5%), selective serotonin reuptake inhibitors (32%), and benzodiazepines (18%). We moreover measured cognitive functioning (Wechsler Intelligence Scale for Children III) and psychiatric symptom severity (Brief Psychiatric Rating Scale v 4.0).", 
    "233": "Patients' TDMC varied within the sample, but MacCAT-T scores were good in the sample overall, suggesting that children and adolescents with severe mental disorders could be competent to consent to treatment. The TDMC proved independent of psychiatric diagnosis while being positively associated with cognitive functioning and negatively with excitement.", 
    "234": "The MacCAT-T proved feasible for measuring TDMC in a child and adolescent psychiatric sample. TDMC in minors with severe mental disorders was not necessarily impaired. These results deserve reconsidering the interplay between minors and surrogate decision-makers as concerning treatment decisions.", 
    "235": "Flubromazolam is a triazole benzodiazepine with high potency and long-lasting central nervous system depressant effects; however, limited data about its pharmacokinetics are available. Here, we report in vitro studies of the human flubromazolam metabolism analyzed by liquid chromatography high-resolution mass spectrometry (LC-HRMS). In vitro investigations were carried out in pooled human liver microsomes (pHLM) and recombinant cytochrome P450 (CYP)-enzymes. To confirm those metabolites detected in vitro, authentic samples obtained from two forensic cases were also analyzed by LC-HRMS. Additionally, determination of the unbound fraction of flubromazolam in pHLM and in plasma was performed by equilibrium dialysis with subsequent prediction of its hepatic clearance (CLH ) using well-stirred and parallel-tube models. Additional findings obtained by routine screening methods of these forensic cases are also reported. Studies using incubations with nicotinamide adenine dinucleotide phosphate-fortified pHLM with or without uridine 5'-diphosphoglucuronic acid and incubations with CYP-enzymes identified the main metabolic pathway of flubromazolam as hydroxylation on the α- and/or 4-position mediated by CYP3A4 and CYP3A5, with subsequent glucuronidation of the hydroxylated metabolites as well as of the parent drug. Further, α-hydroxy-flubromazolam and its corresponding glucuronide were detected in vivo together with the N-glucuronide of flubromazolam. The predicted CLH of flubromazolam using the well-stirred and parallel-tube models were 0.42 and 0.43 mL/min/kg, respectively. Based on the data presented here, flubromazolam is primarily metabolized by CYP3A4/5 with a high protein-binding and a predicted low clearance. Analysis of authentic samples suggested that analytical targets for flubromazolam should be the compound itself and α-hydroxy-flubromazolam."
}