{
    "0": "This article reviews relevant clinical issues regarding sedation, analgesia and neuromuscular blockade in the cardiac intensive care unit, including monitoring tools and available therapeutic options. The pathophysiologic implications of pain, agitation, anxiety and delirium in the ventilated patient are also discussed. Although guidelines for sedation, analgesia and neuromuscular blocking drugs in critical care have recently been published, there is great variability in clinical practice. The complexity of the environment and associated pathologies makes it difficult to implement universally applicable therapeutic regimens. Knowledge of pharmacologic mechanisms is an important tool in the development of dynamic protocols adapted to each unit. Strategies that include monitoring resources are essential for the optimization of sedation, analgesia and neuromuscular blockade.", 
    "1": "Glycogen synthase kinase-3 (GSK3) has been recognized as an important enzyme that modulates many aspects of neuronal function. Accumulating evidence implicates abnormal activity of GSK3 in mood disorders and schizophrenia, and GSK3 is a potential protein kinase target for psychotropics used in these disorders. We previously reported that serotonin, a major neurotransmitter involved in mood disorders, regulates GSK3 by acutely increasing its N-terminal serine phosphorylation. The present study was undertaken to further determine if atypical antipsychotics, which have therapeutic effects in both mood disorders and schizophrenia, can regulate phospho-Ser-GSK3 and inhibit its activity. The results showed that acute treatment of mice with risperidone rapidly increased the level of brain phospho-Ser-GSK3 in the cortex, hippocampus, striatum, and cerebellum in a dose-dependent manner. Regulation of phospho-Ser-GSK3 was a shared effect among several atypical antipsychotics, including olanzapine, clozapine, quetiapine, and ziprasidone. In addition, combination treatment of mice with risperidone and a monoamine reuptake inhibitor antidepressant imipramine or fluoxetine elicited larger increases in brain phospho-Ser-GSK3 than each agent alone. Taken together, these results provide new information suggesting that atypical antipsychotics, in addition to mood stabilizers and antidepressants, can inhibit the activity of GSK3. These findings may support the pharmacological mechanisms of atypical antipsychotics in the treatment of mood disorders.", 
    "2": "Benzodiazepines are relatively well-tolerated medicines but can induce serious problems of addiction and that is why their use is regulated. However, in developing countries like Senegal, these products are used without clear indications on their prescription, their dispensation or their use. This work focuses on the prescription of these medicines with a view to make recommendations for their rational use. Benzodiazepine prescription was studied with psychiatrists or neurologists and generalists in 2003. Specialist doctors work in two Dakar university hospitals and generalists in the 11 health centres in Dakar. We did a survey by direct interview with 29 of 35 specialists and 23 of 25 generalists. All doctors were interviewed in their office. The questionnaire focused on benzodiazepine indications, their pharmacological properties, benzodiazepines prescribed in first intention against a given disease and the level of training in benzodiazepines by doctors. Comparisons between specialists and generalists were made by chi-square test. Benzodiazepines were essentially used for anxiety, insomnia and epilepsy. With these diseases, the most benzodiazepines prescribed are prazepam against anxiety and insomnia and diazepam against epilepsy. About 10% of doctors do not know that there is a limitation for the period of benzodiazepine use. The principal reasons of drugs choice are knowledge of the drugs, habit and low side effects of drugs. All generalists (100%) said that their training on benzodiazepines is poor vs. 62.1% of specialists, and doctors suggest seminars, journals adhesions and conferences to complete their training in this field. There are not many differences between specialists and generalists except the fact that specialists prefer prazepam in first intention in the insomnia treatment where generalists choose bromazepam. In addition, our survey showed that specialists' training in benzodiazepines is better than that of generalists. Overall, benzodiazepine prescription poses problems particularly in training, and national authorities must take urgent measures for rational use of these drugs.", 
    "3": "Peripheral nerve blocks can provide a valid alternative for anesthetizing patients with allergy to drugs such as atropine that are often used for general anesthesia. We report the case of a 7-year-old boy (physical status ASA II, weight 28 Kg). Relevant medical history included generalized skin rash and breathing difficulties due to bronchospasm after administration of atropine eyedrops. The boy had never undergone skin testing for allergy. With a diagnosis of distal metaphyseal fracture of the right radius, he was proposed for urgent closed reduction and osteosynthesis of the lesion. After premedication with midazolam, an axillary brachial plexus block with 0.4 mL x Kg(-1) of 1% mepivacaine was performed with the aid of a nerve stimulator. The intervention was uneventful and the patient was free of pain during and after the procedure. Axillary brachial plexus block anesthesia in this pediatric patient was easy to perform, safe, and effective. It provided satisfactory conditions for surgery and made it possible to avoid administering drugs with vagotonic effects that are often used for general anesthesia and require the use of atropine.", 
    "4": "Emergence delirium in the post-anaesthesia care unit (PACU) is poorly understood. The goal of this prospective study was to determine frequency and risk factors of emergence delirium in adults after general anaesthesia.", 
    "5": "In this prospective study, 1,359 consecutive patients were included. Contextual risk factors and occurrence of delirium according to the Riker sedation scale were documented. Groups were defined for the analysis according to the occurrence or not of agitation, then after exclusion of patients with preoperative anxiety and neuroleptics, or both, and antidepressants or benzodiazepines treatments.", 
    "6": "Sixty-four (4.7%) patients developed delirium in the PACU, which can go from thrashing to violent behaviour and removal of tubes and catheters. Preoperative anxiety was not found to be a risk factor. Preoperative medication by benzodiazepines (OR=1.910, 95% CI=1.101-3.315, P=0.021), breast surgery (OR=5.190, 95% CI=1.422-18.947, P=0.013), abdominal surgery (OR=3.206, 95% CI=1.262-8.143, P=0.014), and long duration of surgery increased the risk of delirium (OR=1.005, 95% CI=1.002-1.008, P=0.001), while a previous history of illness and long-term treatment by antidepressants decreased the risk (respectively, OR=0.544, 95% CI=0.315-0.939, P=0.029 and OR=0.245, 95% CI=0.084-0.710, P=0.010).", 
    "7": "Preoperative benzodiazepines, breast and abdominal surgery and surgery of long duration are risk factors for emergence delirium.", 
    "8": "Postoperative delirium and cognitive decline are common in elderly surgical patients after non-cardiac surgery. Despite this prevalence and clinical importance, no specific aetiological factor has been identified for postoperative delirium and cognitive decline. In experimental setting in a rat model, nitrous oxide (N(2)O) produces neurotoxic effect at high concentrations and in an age-dependent manner. Whether this neurotoxic response may be observed clinically has not been previously determined. We hypothesized that in the elderly patients undergoing non-cardiac surgery, exposure to N(2)O resulted in an increased incidence of postoperative delirium than would be expected for patients not receiving N(2)O.", 
    "9": "Patients who were >or=65 yr of age, undergoing non-cardiac surgery and requiring general anaesthesia were randomized to receive an inhalational agent and either N(2)O with oxygen or oxygen alone. A structured interview was conducted before operation and for the first two postoperative days to determine the presence of delirium using the Confusion Assessment Method.", 
    "10": "A total of 228 patients were studied with a mean (range) age of 73.9 (65-95) yr. After operation, 43.8% of patients developed delirium. By multivariate logistic regression, age [odds ratio (OR) 1.07; 95% confidence interval (CI) 1.02-1.26], dependence on performing one or more independent activities of daily living (OR 1.54; 95% CI 1.01-2.35), use of patient-controlled analgesia for postoperative pain control (OR 3.75; 95% CI 1.27-11.01) and postoperative use of benzodiazepine (OR 2.29; 95% CI 1.21-4.36) were independently associated with an increased risk for postoperative delirium. In contrast, the use of N(2)O had no association with postoperative delirium.", 
    "11": "Exposure to N(2)O resulted in an equal incidence of postoperative delirium when compared with no exposure to N(2)O.", 
    "12": "To estimate both self-reported and corrected prevalences of substance use in a population-based study of general hospital emergency department (ED) patients and predict undeclared use.", 
    "13": "A state-wide cross-sectional, two-stage probability sample survey that incorporates toxicological screening.", 
    "14": "Seven Tennessee EDs in acute care, adult, civilian, non-psychiatric hospitals.", 
    "15": "A total of 1502 Tennessee residents, 18 years of age and older, possessing intact cognition, able to give informed consent and not in police custody. Measurements Prevalence of self-reported current substance use by age, sex and type with correction for under-reporting based on toxicological screening. Covariates in the multivariate analysis of undeclared use were socio-demographics, ED visit circumstances, health-care coverage, prior health status and treatment history and tobacco addiction.", 
    "16": "Declared current use was highest for alcohol (females 26%, males 47%), marijuana (males 11%, females 6%) and benzodiazepines (females 10%, males 7%). After correction for under-reporting, overall use for any of the eight targeted substances rose from 44% to 56% for females and 61% to 69% for males. Largest absolute changes involved opioids, benzodiazepines, marijuana, amphetamines and/or methamphetamine, with little change for alcohol. Patients aged 65 years and older manifested excess undeclared use relative to patients aged 18-24 years, as did patients not reporting tobacco addiction or receiving substance abuse treatment.", 
    "17": "Adjustment for under-reporting produced minimal change in the estimated prevalence of alcohol use. However, toxicological screening markedly increased estimates of other drug use, especially for the elderly, who may under-report medication use. Screening tests are useful tools for detecting undeclared substance use.", 
    "18": "The main objective was to assess the efficacy of a weight management program designed for outpatients taking olanzapine for schizophrenia or schizoaffective disorder and to compare these patients with a randomized control group. The effects of the weight management program were also assessed with regard to safety and quality of life.", 
    "19": "Forty-eight patients were enrolled in a 12-week, randomized, multicenter weight management study. Thirty-three patients were randomly allocated to an intervention group in which they received olanzapine within a weight management program. Fifteen patients were allocated to a control group in which they were given olanzapine treatment as usual outpatients. Weight, body mass index (BMI), and measurements of safety and quality of life were evaluated. The study was conducted from January 7, 2003, to September 16, 2003.", 
    "20": "Thirty-six patients (75%) completed this study. We found significant differences in weight (-3.94 +/- 3.63 kg vs. -1.48 +/- 1.88 kg, p = .006) and BMI (-1.50 +/- 1.34 vs. -0.59 +/- 0.73, p = .007) change from baseline to endpoint between the intervention and control groups, respectively. Significant differences in weight reduction were initially observed at week 8 (p = .040). No significant differences were found with regard to the safety outcomes. When the ratio of low-density lipoproteins to high-density lipoproteins was calculated, change from baseline was greater in the intervention group than the control group (-0.19 vs. -0.04), but the difference was not statistically significant (p = .556). After the completion of the weight management program, there was a trend toward statistical difference in the physical health score changes between the weight management and control groups (1.12 in the intervention group vs. -0.93 in the control group, p = .067).", 
    "21": "The weight management program was effective in terms of weight reduction in patients with schizophrenia or schizoaffective disorder taking olanzapine and was also found to be safe in terms of psychiatric symptoms, vital signs, and laboratory data. In addition, such a weight management program might improve quality of life in patients with schizophrenia or schizoaffective disorder with respect to their physical well-being.", 
    "22": "Children often require relief of pain and anxiety while undergoing diagnostic and therapeutic procedures. Procedural sedation and analgesia (PSA) is the safe and effective control of pain, anxiety and motion so as to allow a necessary procedure to be performed and to provide an appropriate degree of memory loss or decreased awareness.", 
    "23": "To prospectively describe procedural sedation and analgesia as performed in the pediatric oncology unit and to report the success of sedation and the incidence of complications.", 
    "24": "IV Midazolam and IV Ketamine were used for PSA in pediatric oncology patients undergoing painful procedures.", 
    "25": "Between June 2004 and December 2004, 55 diagnostic and therapeutic procedures were performed using PSA in 16 children. There were 9 boys and 7 girls with a median age of 11 years. Twelve patients had hematolymphoid malignancies and 4 patients had solid tumors. The indication for PSA were bone marrow aspiration and or biopsy in 7 patients, therapeutic lumbar puncture in 43 patients, bone marrow aspiration and lumbar puncture in 4 patients and skin biopsy in 1 patient. All 55 procedures were successfully completed. Adverse events occurred in 15 (27%) episodes and included transient drop in oxygen saturation, vomiting, dizziness and disinhibition with crying spells. Average time to arousable state and full recovery was 22 minutes and 31 minutes respectively. None of the patients complained of post procedure pain nor recalled the procedure at the follow up visit.", 
    "26": "Procedural sedation and analgesia using midazolam and ketamine is a safe and efficient method of limiting anxiety and procedure related pain and can be successfully administered by non-anaesthesiologists. The complication rate is low and can be easily managed.", 
    "27": "Marked interindividual variation in drug disposition and toxicity pose an ongoing challenge to chemotherapy dosage individualization. The aim of this study was to evaluate pretreatment clinical features, genotype and functional indicators of drug clearance as predictors of vinorelbine clearance, and myelotoxicity that could inform dosage optimization.", 
    "28": "Forty-one patients with cancer received a 60 mg intravenous dose of vinorelbine. Pretreatment routine body size measurements and blood tests were performed. Midazolam clearance and hepatic technetium labeled sestamibi (99mTc-MIBI) clearance were used to investigate CYP3A and ABCB1 (MDR1, P-glycoprotein) phenotype respectively and selected single nucleotide polymorphisms in CYP3A and ABCB1 were documented. A limited blood sampling strategy was employed and vinorelbine concentrations were determined by high-performance liquid chromatography. Posterior Bayesian estimates of vinorelbine clearance were obtained for each patient using population pharmacokinetic modeling. Myelotoxicity was estimated from the fractional survival of neutrophils post-treatment.", 
    "29": "There was 4.3-fold variation in vinorelbine clearance across the cohort. In a multivariable analysis, pretreatment estimated creatinine clearance (P < .01) and hepatic (99m)Tc-MIBI clearance (P = .01) were independent predictors of vinorelbine clearance. Fractional survival of neutrophils ranged from 1.3% to 100% and was significantly correlated with vinorelbine clearance (P < .01). Body-surface area was the only pretreatment predictor of fractional survival of neutrophils independent of vinorelbine clearance (P = .02).", 
    "30": "Specific indicators of drug clearance provide predictive information about vinorelbine pharmacokinetics, and body-surface area, probably reflecting normal bone marrow reserve, provides an additional pharmacodynamic indicator. Use of a fixed dose of vinorelbine with modifications guided by pretreatment measures is worthy of prospective evaluation.", 
    "31": "To make an objective controlled comparison of pain tolerance in transrectal ultrasound-guided prostatic biopsy using intrarectal topic anesthesia, injectable periprostatic anesthesia, or low-dose intravenous sedation.", 
    "32": "One hundred and sixty patients were randomized into 4 groups: group I, intrarectal application of 2% lidocaine gel; group II, periprostatic anesthesia; group III, intravenous injection of midazolam and meperidine; and group IV, control, patients to whom no sedation or analgesic was given. Pain was evaluated using an analogue pain scale graded from 0 to 5. Acceptance of a repetition biopsy, the side effects of the drugs and complications were also evaluated.", 
    "33": "18/20 (90%) and 6/20 (30%) patients reported strong or unbearable pain in the group submitted to conventional biopsy and topical anesthesia (p = 0.23, chi-square = 1.41); whereas those submitted to periprostatic blockade and sedation, severe pain occurred in only 2/60 (3%) patients (p < 0.001, chi-square = 40.19) and 3/60 (5%) patients (p < 0.001, chi-square = 33.34). Acceptance of repetition of the biopsy was present in only 45% of the patients submitted to conventional biopsy, 60% of those that were given topical anesthesia (p = 0.52, chi-square = 0.4), compared to 100% of those submitted to periprostatic anesthesia (p < 0.01, chi-square = 15.17), and 95% of those who were sedated (p < 0.001, chi-square = 25.97%).", 
    "34": "Transrectal ultrasound-guided prostatic biopsy is an uncomfortable experience; however application of periprostatic blockade and intravenous analgesia are associated to higher tolerance of the exam and patient comfort. Low dose sedation by association of intravenous meperidine and midazolam is an emerging and safe outpatient option.", 
    "35": "Stiripentol (STP) is currently an efficient drug for add-on therapy in infantile epilepsies because it improves the efficacy of antiepileptic drugs (AEDs) through its potent inhibition of liver cytochromes P450. In addition, STP directly reduces seizures in several animal models of epilepsy, suggesting that it might also have anticonvulsive effects of its own. However, its underlying mechanisms of action are unknown.", 
    "36": "We examined the interactions of STP with gamma-aminobutyric acid (GABA) transmission by using patch-clamp methods in CA3 pyramidal neurons in the neonatal rat.", 
    "37": "STP markedly increased miniature inhibitory postsynaptic current (mIPSC) decay-time constant in a concentration-dependent manner. The prolongation of mIPSC duration does not result from an interaction with GABA transporters because it persisted in the presence of GAT-1 inhibitors (SKF-89976A and NO-711). An interaction with benzodiazepine or neurosteroid binding sites also was excluded because STP-mediated increase of decay time was still observed when these sites were initially saturated (by clobazam, zolpidem, or pregnanolone) or blocked (by flumazenil or dehydroepiandrosterone sulfate), respectively. In contrast, saturating barbiturate sites with pentobarbital clearly occluded this effect of STP, suggesting that STP and barbiturates interact at the same locus. This was directly confirmed by using outside-out patches, because STP increased the duration and not the frequency of opening of GABAA channels.", 
    "38": "At clinically relevant concentrations, STP enhances central GABA transmission through a barbiturate-like effect, suggesting that STP should possess an antiepileptic effect by itself.", 
    "39": "Eighty clients meeting criteria for panic disorder and receiving either panic control therapy (PCT; M. G. Craske, E. Meadows, & D. H. Barlow, 1994) or treatment as usual (TAU) in a managed care setting were assessed 1 and 2 years following acute treatment. PCT was provided by therapists with little or no previous exposure to cognitive-behavioral therapies. Analyses of the full intent-to-treat sample revealed no significant differences between the treatments across the follow-up period. However, when treatment completer status was added as a moderator, those receiving PCT showed lower levels of panic severity and phobic avoidance and a greater likelihood of achieving and maintaining clinically significant change. Benzodiazepine use during follow-up was associated with greater panic severity for those clients who received PCT, but no such relationship was found for TAU clients. Results are discussed in relation to the dissemination and effectiveness of PCT as well as evidence-based psychotherapies more generally.", 
    "40": "There is a paucity of data to support \"next-step\" treatments for the many patients with anxiety disorders who remain symptomatic after initial pharmacotherapy.", 
    "41": "Thirty patients with a primary diagnosis of an anxiety disorder-panic disorder (PD), social anxiety disorder (SAD), or generalized anxiety disorder (GAD)-refractory to initial pharmacotherapy with an adequate (or maximally tolerated) antidepressant and/or benzodiazepine trial of at least 8 weeks' duration prior to study initiation received open-label augmentation with flexibly dosed risperidone for 8 weeks. Participants were diagnosed using the Structured Clinical Interview for DSM-IV.", 
    "42": "Risperidone augmentation at a mean +/- SD dose of 1.12 +/- 0.68 mg/day (range, 0.25-3.00 mg/day) resulted in a significant reduction in anxiety symptoms across disorders as measured by the Clinical Global Impressions-Severity of Illness scale and Hamilton Rating Scale for Anxiety (HAM-A) scores and for each disorder-specific primary outcome measure-the Panic Disorder Severity Scale, the Liebowitz Social Anxiety Scale, and HAM-A-in the intent-to-treat sample. Seventy percent (21/30) of participants completed the 8-week trial, with premature discontinuation due primarily to sedation and weight gain.", 
    "43": "Although conclusions are limited by the open-label, relatively brief nature of this trial, our data suggest that augmentation with low-dose risperidone may be a useful option for patients with PD, SAD, or GAD refractory to adequate initial intervention with antidepressants and/or benzodiazepines. Longer-term, controlled safety and efficacy data are needed to understand the place of risperidone augmentation in the algorithm of treatment options for refractory anxiety disorders.", 
    "44": "This study assessed the efficacy of olanzapine in delaying or preventing conversion to psychosis and reducing symptoms in people with prodromal symptoms of schizophrenia.", 
    "45": "This randomized trial occurred at four North American clinics in the Prevention Through Risk Identification, Management, and Education project. Outpatients received olanzapine (5-15 mg/day, N=31) or placebo (N=29) during a 1-year double-blind treatment period and no treatment during a 1-year follow-up period. Efficacy measures included the conversion-to-psychosis rate and Scale of Prodromal Symptoms scores.", 
    "46": "During the treatment year, 16.1% of olanzapine patients and 37.9% of placebo patients experienced a conversion to psychosis, a nearly significant difference. The hazard of conversion among placebo patients was about 2.5 times that among olanzapine-treated patients, which also approached significance. In the follow-up year, the conversion rate did not differ significantly between groups. During treatment, the mean score for prodromal positive symptoms improved more in the olanzapine group than in the placebo group, and the mixed-model repeated-measures least-squares mean score showed significantly greater improvement between weeks 8 and 28 with olanzapine. The olanzapine patients gained significantly more weight (mean=8.79 kg, SD=9.05, versus mean=0.30 kg, SD=4.24).", 
    "47": "A significant treatment difference in the conversion-to-psychosis rate was not demonstrated. However, these results may be influenced by low power. The nearly significant differences suggest that olanzapine might reduce the conversion rate and delay onset of psychosis. Olanzapine was efficacious for positive prodromal symptoms but induced weight gain. Further treatment research in this phase of illness is warranted.", 
    "48": "Crack/cocaine use is an increasing problem in the UK. This study is the first to ascertain the magnitude of the crack/cocaine problem in a rural county of the UK and to determine users' needs for treatment services. A questionnaire on drug dependence and risk behaviour was completed by 306 users of drug treatment services, and focus groups were conducted with 45 self-selected crack/cocaine users. It is estimated that 31% (95% C.I., 26% to 37%) of drug users in treatment services have moderate/severe dependence on crack/cocaine. Factors associated with severe crack/cocaine dependence are severe dependence on benzodiazepines, increasing number of drugs used, engaging in sex work and non-white ethnicity. Those with severe dependence have a higher prevalence of hepatitis B and C compared with those with moderate or no dependence. All focus group participants describe a frenzied drug life so when entering treatment they require additional support to give structure to their lives to prevent relapse. Current service provision appears not to provide help to crack/cocaine users. Given the lack of pharmacological treatment, programmes should incorporate a wide range of activities and interventions to provide structure to clients' lives. Learning from ex-users was perceived as an important component of treatment.", 
    "49": "One hundred eighty-eight seizure episodes in 46 children were randomly assigned to receive treatment with rectal diazepam and intranasal midazolam with doses of 0.3 mg/kg body weight and 0.2 mg/kg body weight, respectively. Efficacy of the drugs was assessed by drug administration time and seizure cessation time. Heart rate, blood pressure, respiratory rate, and oxygen saturation were measured before and after 5, 10, and 30 minutes following administration of the drugs in both groups. Mean time from arrival of doctor to drug administration was 68.3 +/- 55.12 seconds in the diazepam group and 50.6 +/- 14.1 seconds in the midazolam group (P = 0.002). Mean time from drug administration to cessation of seizure was significantly less in the midazolam group than the diazepam group (P = 0.005). Mean heart rate and blood pressure did not vary significantly between the two drug groups. However, mean respiratory rate and oxygen saturation differed significantly between the two drug groups at 5, 10, and 30 minutes after drug administration. Intranasal midazolam is preferable to rectal diazepam in the treatment of acute seizures in children. Its administration is easy, it has rapid onset of action, has no significant effect on respiration and oxygen saturation, and is socially acceptable.", 
    "50": "Sleep apnea may be associated to psychological symptoms and to increase use of antidepressant drugs. It is unknown if the use of benzodiazepines, psychoactive drugs with a depressant effect on the brain, is similar, in this regard, to antidepressant drugs use. Thirty patients with treated arterial hypertension and excessive weight (body mass index >25), either regularly using (13 patients) or not using (17 patients) benzodiazepines, were studied, by comparing the apnea/hypopnea index measured in a sleep study in both groups. Cardiac left chamber dimensions, corrected QT interval, body weight, height and mass index, as well as cervical and abdominal circumferences, were additional parameters under study. The mean apnea/hypopnea index was found to be significantly greater in patients not under chronic benzodiazepine use, when compared to the other group of patients (21.8+/-12.4, n=17 versus 9.7+/-11.3, n=13, p<0.05). Mean cervical and abdominal diameters were also greater in patients not treated with benzodiazepines. We conclude that, in this small group of patients with treated arterial hypertension and excessive weight, chronic benzodiazepine therapy was not associated with a greater mean apnea/hypopnea index. Further studies are needed to establish if, in fact, an inverse association might exist.", 
    "51": "Neurological complications are common in cirrhotic patients with end-stage liver failure. They comprise a wide array of etiologies, which may originate before, during, or after liver transplantation. The objective of this study was to describe the nature of the main neurological complications in patients with end-stage liver failure. Several toxins including ammonia, manganese, benzodiazepine-like substances, gamma-aminobutyric acid-like substances, and impaired dopaminergic neurotransmission are at the top of the list of candidates for hepatic encephalopathy, subclinical encephalopathy, and extrapyramidal signs before liver transplantation. Central pontine myelinolysis, cerebrovascular autoregulation impairment, and paradoxical cerebral embolism are probably responsible for the neurological complications during liver transplantation. Neurological complications represented by alterations of mental status, seizures, and focal motor deficits have been described after liver transplantation. These complications have been attributed to several pathogenetic factors, such as a poorly functioning graft, an intracranial hemorrhage, a cerebral infarction, an infection, or the toxicity of immunosuppressants.", 
    "52": "The disruption of the p53-Hdm2 protein-protein interaction induces cell growth arrest and apoptosis. We have identified the 1,4-benzodiazepine-2,5-dione scaffold as a suitable template for inhibiting this interaction by binding to the Hdm2 protein. Several compounds have been made with improved potency, solubility, and cell-based activities.", 
    "53": "There is widespread loss of acetylcholine and other neurotransmitters in Alzheimer's disease and vascular dementia. It has generally been assumed that death of neurons causes neurotransmitter loss, but alternatively neurotransmitter depletion itself may at least contribute to neurodegeneration.", 
    "54": "Transgenic mice and pigs with inducible 50% depletion of acetylcholine, dopamine, norepinephrine, serotonin, gamma-aminobutyric acid (GABA) and corticotrophin releasing factor will reproduce Alzheimer's disease or vascular dementia neuropathology, and pharmacologically restoring neurotransmitters will attenuate neuronal injury.", 
    "55": "Through nuclear transfer cloning, transgenic mice and pigs would be created with transgenes on one X chromosome, so that transgenes would only be expressed in half of all cells in female animals. Transgenes would encode tetracycline-inducible short hairpin RNA (shRNA) designed to form small interfering RNA (siRNA) to knock down neurotransmitter biosynthesis in late adulthood. Transgene expressing neurons could be readily identified in tissue sections with fluorescent reporter genes. Cholinesterase inhibitors, antidepressants, benzodiazepines and CRF would then be administered in an attempt to rescue degenerating neurons.", 
    "56": "The mice and pigs could serve as an important new model for the pathogenesis of dementia, especially if pharmacologically restoring neurotransmitters rescues degenerating neurons. The animals may also be useful for as models for other disorders such as multi-system atrophy, Parkinson's disease, and depression.", 
    "57": "The effects of acute administration of two benzodiazepines and a non-benzodiazepine hypnotic on behavior and brain metabolism were evaluated in rats. After testing the behavioral action of the benzodiazepines on the open field and the elevated plus-maze, the effects of the three drugs on neuronal metabolism of particular limbic regions were measured using cytochrome c oxidase (CO) histochemistry. Diazepam (5 mg/kg i.p.) and alprazolam (0.5 mg/kg i.p.) induced clear anxiolytic effects and a decrease in locomotion, whereas zolpidem (2 mg/kg i.p.) caused an intense hypnotic effect. The anxiolytic effects of alprazolam were distinguishable from diazepam due to the pharmacological and clinical profile of this triazolobenzodiazepine. CO activity decreased significantly in almost all the limbic regions evaluated after zolpidem administration. However, significant prominent decreases in CO activity were found after diazepam treatment in the medial mammillary nucleus, anteroventral thalamus, cingulate cortex, dentate gyrus and basolateral amygdala. Alprazolam caused similar decreases in CO activity, with the exception of the prelimbic and cingulate cortices, where significant increases were detected. In agreement with previous studies using other functional mapping techniques, our results indicate that particular benzodiazepines and non-benzodiazepine hypnotics induce selective changes in brain oxidative metabolism.", 
    "58": "Fast gas chromatography/negative-ion chemical ionization mass spectrometric (GC/NICI-MS) assay combined with rapid and nonlaborious sample preparation is presented for the simultaneous determination of benzodiazepines and alpha-hydroxy metabolites, zaleplon and zopiclone in whole blood. The compounds were extracted from 100 microl of whole blood by simultaneous multitube, microscale liquid-liquid extraction (LLE) and derivatized by N-methyl-N-(tert-butyldimethylsilyl)trifluoroacetamide (MTBSTFA), without the need for the time-consuming concentration stage. In the analytical separation, various parameters of fast GC/NICI-MS were applied, e.g. the use of hydrogen as a GC carrier gas, a high carrier gas velocity, a small film thickness of the analytical column, fast MS data acquisition, fast temperature ramping, and high initial and final temperatures of GC column. Sensitive identification, screening and quantitation of 18 compounds of interest were achieved in chromatographic separation in only 4.40 min. Accurate and reproducible results were obtained by using five different and carefully selected deuterated analogues on the basis of the chemical properties of the target analytes. Nevertheless, for alpha-OH-midazolam, and for bromazepam and flunitrazepam at low concentrations, the results can be considered only semiquantitative on the basis of the validation data. The extraction efficiencies ranged from 74.3 to 105.7% and the limits of quantitation (LOQ) from 1 to 100 ng ml(-1). Rapid sample preparation and fast chromatographic separation allowed cost-efficient, reliable and high sample-throughput analyses with a low amount of manual work. The method was fully validated and accredited according to EN ISO/IEC 17025 standards and is applicable for sensitive, reliable and quantitative determination of benzodiazepines, zaleplon and zopiclone, e.g. in clinical and forensic toxicology.", 
    "59": "The purpose of this study was to estimate the prevalence of psychotropic drug consumption among the general population of the city of Buenos Aires.", 
    "60": "A survey was conducted among 1,777 respondents in different neighborhoods of the city.", 
    "61": "At the time of the survey 15,5% of the general population was using some kind of psychotropic medication, and life-time prevalence of use was 29,4%. Utilization was higher in woman and the elderly. There were significant consumption differences by level of educational attainment but no by social class. More than 12% of the population was using benzodiazepines and 3% antidepressants. Almost 25% of the consumers was using the medication without medical advice. Twenty five percent of the users recognized themselves as very dependent on these medications.", 
    "62": "Psychotropic drug use is very extended among the general population of the city of Buenos Aires. Measures to restrict the irrational use of these medications and to control them adequately should be implemented.", 
    "63": "Despite the efficacy of currently available antidepressant treatment, residual symptoms are common among individuals treated for major depressive disorder and are associated with an increased risk of relapse and poor psychosocial functioning. However, distinguishing treatment-emergent side effects from residual symptoms can be challenging for clinicians. Anxiety, sleep disturbance, somnolence/fatigue, apathy and cognitive dysfunction are among the more frequent residual symptoms. Approaches to the management of residual symptoms include addressing treatment-emergent side effects and co-morbid conditions, optimizing antidepressant dosing and using augmentation therapy. Clinicians are often guided in their decisions by anecdotal impressions. Studies assessing the evaluation and treatment of residual symptoms and side effects will contribute importantly to the optimal acute and long-term management of depression.", 
    "64": "The distribution of benzodiazepine receptors in the human brain has been widely studied with SPECT using (123)I-iomazenil and semiquantitative approaches, but these methods do not allow quantification of the total receptor site concentration available for binding (B'(max)) and of the apparent equilibrium dissociation constant (K(d)/V(R)). One of the major obstacles to full quantitative studies is that pharmacologic effects preclude the administration to humans of the high doses of iomazenil required to displace the labeled ligand from the receptors. In this study, we applied a dual-ligand protocol using the unlabeled ligand flumazenil, which lacks pharmacologic effects, to quantify all binding parameters of the benzodiazepine receptor-(123)I-iomazenil interactions.", 
    "65": "(123)I-Iomazenil SPECT and MRI were acquired in 8 healthy volunteers, one of whom had participated in a (11)C-flumazenil PET experiment. The experimental protocol consisted of injections of (123)I-iomazenil and/or unlabeled flumazenil. We developed a kinetic model to integrate the different pharmacokinetics of these 2 ligands. To simplify the model, we assumed linear relationships between iomazenil and flumazenil parameters and adjusted them using a coupled fitting procedure. The resulting constrained 5-parameter model was then used to quantify the biologic parameters.", 
    "66": "Across regions, we obtained B'(max) values ranging from 7 to 69 pmol/mL and K(d)V(R) values for IMZ from 2.3 to 3.7 pmol/mL. There was a close correlation in the B'(max) values calculated in the same volunteer using (123)I-iomazenil SPECT and (11)C-flumazenil PET.", 
    "67": "The dual-ligand approach can be used to quantify all model parameters with acceptable SEs. This work demonstrates a theoretic framework and initial application of SPECT to quantify binding parameters.", 
    "68": "It has been known for many years that benzodiazepine compounds effectively antagonize seizures induced by organophosphorous nerve agents. In the event of poisoning, a combination of three drugs is commonly used: an anticholinergic drug (e.g. atropine), an oxime used as cholinesterase reactivator (e.g. pralidoxime or HI-6) and an anticonvulsant (i.e. benzodiazepine). Most of anticholinergics and oximes are freely soluble in water, whereas many benzodiazepines are not. However, a water-soluble prodrug form of diazepam, avizafone, has been adopted by French armed forces for the immediate treatment of nerve agent seizure. The degradation behaviour of this new drug was investigated under different stress degradation conditions (hydrolytic, oxidative, photolytic and thermal) as recommended by International Conference on Harmonization. Successful separation of the active pharmaceutical ingredient from decomposition products formed under stress conditions was achieved using liquid chromatography. The method was validated with respect to specificity, linearity, precision and accuracy.", 
    "69": "Increasing cAMP, or activating dopamine type 1 (D(1)) or GABA(A)/benzodiazepine receptor complexes (GBRs), in the ventral tegmental area (VTA) enhances lordosis of rodents. Whether D(1)- and/or GBR-mediated increases in progestin-facilitated lordosis involve the cAMP-synthesizing enzyme, adenylyl cyclase, in the VTA, was investigated. In Experiment 1, ovariectomized estradiol (E(2); 10 microg at h 0)+progesterone (P; 250 microg at h 45)-primed hamsters first received bilateral infusions of the adenylyl cyclase inhibitor, 2',5'-dideoxyadenosine (DDA; 12 microM/side), or vehicle, and then were infused with the D(1) agonist, SKF38393 (100 ng/side), the GBR agonist, muscimol (100 ng/side), or vehicle, to the VTA. Lordosis was evaluated before and 30 min after each infusion. In Experiment 2, ovariectomized, E(2)-primed (10 microg at h 0) rats received VTA infusions of DDA (12 microM/side) or vehicle; SKF38393 (100 ng/side), muscimol (100 ng/side), or vehicle; and the neurosteroid, 5alpha-pregnan-3alpha-ol-20-one (3alpha,5alpha-THP; 100 or 200 ng/side), or beta-cyclodextrin vehicle. Lordosis was assessed before the series of infusions, immediately after drug infusions and 10 or 60 min after 3alpha,5alpha-THP infusions. Progestin- or progestin plus SKF38393-or muscimol-mediated increases in lordosis were blocked by DDA pretreatment. Thus, in the VTA, progestins' membrane action may involve adenylyl cyclase.", 
    "70": "Implantable atrial defibrillators (IADs) have proved to be safe and effective in the management of atrial fibrillation. A potential limitation of self-activated IAD therapy is patient-reported pain and anxiety. The main objective of the present study was to determine whether triazolam improved patient perception of the shock experience or altered patient memory of shock discomfort relative to placebo.", 
    "71": "A total of 15 men and women (mean age: 59 +/- 6 years) were enrolled in this double-blind, placebo-controlled, crossover study of triazolam. Randomized study medication was administered orally 75 minutes prior to scheduled atrial shock delivery. Patient perception of the shock experience was assessed along with sedation, memory, anxiety, and mood. Triazolam reduced mean pre-shock anxiety (t= 2.98, df = 14, P = 0.01) and shock-related pain (t= 2.74, df = 13, P = 0.01) and intensity (t= 2.64, df = 13, P = 0.018) relative to placebo. Similarly, participants recalled less discomfort the morning after shock with triazolam than with placebo (t= 2.82, df = 11, P = 0.017).", 
    "72": "This study was the first to investigate the use of an oral benzodiazepine administered prior to patient-activated shock delivery with an IAD. Our data indicate that oral triazolam is beneficial in decreasing pain and anxiety associated with self-activated atrial defibrillation. If triazolam provides a similar benefit in the community to that which has been reported here, this medication could be offered to patients as an adjunct to intermittent IAD therapy.", 
    "73": "Patients in emergency departments who use methadone frequently use tricyclic antidepressants (TCAs) and/or benzodiazepines (BZDs). This is a potentially dangerous drug combination. The authors hypothesized that the presence of methadone and a TCA, a BZD, or both is associated with an \"accidental\" overdose (AOD) death more often than a death from any other cause.", 
    "74": "A retrospective chart review of New York City Office of Chief Medical Examiner data for 2003 was performed. Decedents who tested positive for methadone that were classified as an AOD death, as determined by the medical examiner, were compared with deaths from all other causes for the presence of a TCA, a BZD, or both. A logistical regression was performed to develop a multivariate model identifying additional variables associated with a methadone-positive AOD death. A p-value of <0.05 was considered significant, and 95% confidence intervals (CIs) were calculated.", 
    "75": "In 2003, there were 5,817 medical examiner cases, of which 500 (8.6%) were methadone positive. Of the methadone-positive cases, 493 were available for analysis; 95 (19.3%) were TCA positive and 158 (32.0%) were BZD positive. The odds of having an AOD death in methadone-positive decedents testing TCA positive, BZD positive, or both were 2.11 (95% CI = 1.32 to 3.37; p < 0.01) for TCAs, 1.66 (95% CI = 1.12 to 2.45; p < 0.02) for BZDs, and 4.34 (95% CI = 1.97 to 9.56; p < 0.001) for both. The multivariate logistic regression of analytes revealed the following covariates associated with an AOD death as well: amitriptyline, cocaine, morphine, or opiates.", 
    "76": "Among the methadone-positive cases, testing positive for a TCA, a BZD, or both was associated with an AOD death.", 
    "77": "Essential tremor (ET) affects approximately 4% of the population above 65 years of age. The traditional view that ET is a familial monosymptomatic disorder with a benign prognosis has recently been challenged, as it is now known to be a progressive and clinically heterogeneous condition with sporadic and familial forms. The pathogenesis of ET is not fully understood, though a disordered central mechanism is the most likely site of origin with possible modulation by muscle adrenoreceptors. The limited post-mortem studies have not shown consistent abnormalities in the brains of ET patients. ET is often misdiagnosed as Parkinson's disease, particularly in the older population. Tremor amplitude increases with age, accounting for substantial disability in older people. Current therapy (drugs and neurosurgery) has significant limitations in older people. A better understanding of its pathophysiology in the future will help in developing more effective therapy, including neuroprotective strategies.", 
    "78": "Cryopreserved human hepatocytes have been used to predict hepatic in-vivo clearance. Physiologically-based direct scaling methods generally underestimate human in-vivo hepatic clearance. Cryopreserved human hepatocytes were incubated in 100% serum and in serum-free medium to predict the in-vivo hepatic clearance of six compounds (phenazone (antipyrine), bosentan, mibefradil, midazolam, naloxone and oxazepam). Monte Carlo simulations were performed in an attempt to incorporate the variability and uncertainty in the measured parameters to the prediction of hepatic clearance. The intrinsic clearance (CL(int)) and the associated variability of the six compounds decreased in the presence of serum and the values were reproducible across donors. The predicted CL(hep, in-vivo) obtained with hepatocytes from donors incubated in serum was more accurate than the prediction obtained in the absence of serum. For example, the CL(hep, in-vivo) of mibefradil in donor GNG was 4.27 mL min(-1) kg(-1) in the presence of serum and 0.46 mL min(-1) kg(-1) in the absence of serum (4.88 mL min(-1) kg(-1) observed in-vivo). Using the results obtained in this study together with an extended data set (26 compounds), the clearance of 77% of the compounds was predicted within a 2-fold error in the absence of serum. In the presence of serum, 85% of the compounds were successfully predicted within a 2-fold error. In conclusion, cryopreserved human hepatocyte suspensions represented a convenient and predictive model to assess human drug clearance.", 
    "79": "The peripheral benzodiazepine receptor (PBR) is widely expressed in peripheral tissues, blood cells, and in glia cells in the brain. We have previously developed two positron emission tomography (PET) ligands, N-(2-[(11)C],5-dimethoxybenzyl)-N-(5-fluoro-2-phenoxyphenyl)acetamide ([(11)C]2) and its [(18)F]fluoroethyl analogue ([(18)F]6), for the current investigation of PBR in the human brain. The aim of this study was to label the potent PBR agonist N-(4-chloro-2-phenoxyphenyl)-N-(isopropoxybenzyl)acetamide (3) and its ethyl (7) and methyl (8) homologues with (11)C and to evaluate them as PET ligands for PBR with mice, rats, and monkeys. Ligands [(11)C]3, [(11)C]7, and [(11)C]8 were synthesized by alkylation of phenol precursor 9 with 2-[2-(11)C]iodopropane ([(11)C]10), [1-(11)C]iodoethane ([(11)C]11), and [(11)C]iodomethane ([(11)C]12), respectively. The alkylating agent [(11)C]10 or [(11)C]11 was prepared by reacting CH(3)MgBr with [(11)C]CO(2), followed by reduction with LiAlH(4) and iodination with HI. In vitro quantitative autoradiography determined that 3, 7, and 8 had potent binding affinities (K(i) = 0.07-0.19 nM) for PBR in the rat brain. These [(11)C]ligands could pass across the blood-brain barrier and enter the rat brain (0.17-0.32% of injected dose per gram wet tissue). Ex vivo autoradiography showed that the [(11)C]ligands preferably distributed in the olfactory bulb and cerebellum, two regions with richer PBR density in the rat brain. The co-injection of PBR-selective 2 reduced the [(11)C]ligand binding in the two regions, suggesting that binding in the rat brain was specific to PBR. PET study determined that the [(11)C]ligands preferably accumulate in the occipital cortex of the monkey brain, a region with a high density of PBR in the primate brain. Moreover, in vivo binding of the methyl homologue [(11)C]8 in the monkey brain could be inhibited by PBR-selective 2 or 1, indicating that some of the [(11)C]8 binding was due to PBR. Metabolite analysis demonstrated that these [(11)C]ligands were metabolized by debenzylation to polar products mainly in the plasma.", 
    "80": "Pediatric oncology/hematology patients, especially those with acute lymphoblastic leukemia (ALL), often undergo repeated painful invasive procedures. Deep sedation, mandatory for these procedures in young children, can reduce patient anxiety and get their compliance during procedures. This study assessed clinical experience of employing methohexital or thiamylal with midazolam as sedative for elective invasive procedures in children with ALL. Between November 1997 and March 2004, 20 out of 33 ALL children received deep sedation after evaluation, mainly because of relatively young age (mean age 4.60 +/- 2.03 years). A total of 176 procedures were done, with 139 being intrathecal therapy. There were 98 and 78 procedures for the methohexital and thiamylal groups, respectively. The average dosages to complete the procedures were 2.2 +/- 1.2 mg/kg for methohexital and 3.4 +/- 2.1 mg/kg for thiamylal. One out of the 176 procedures was failed due to bradycardia, hypotension and cyanosis, in the methohexital group. Otherwise, no significant adverse events were found. Increased heart rate (HR) during stable blood pressure (BP) was observed in both groups. In conclusion, under careful monitoring and performed by experienced practitioners, the application of methohexital or thiamylal combined with midazolam to achieve deep sedation for invasive procedures in young children with ALL is safe.", 
    "81": "The effect of lopinavir/ritonavir (LPV/r) administration on cytochrome P450 (CYP) enzyme activity was quantified using a phenotyping biomarker cocktail. Changes in CYP2C9, CYP2C19, CYP3A, CYP1A2, N-acetyltransferase-2 (NAT-2), and xanthine oxidase (XO) activities were evaluated using warfarin (WARF) + vitamin K, omeprazole (OMP), intravenous (IV) and oral (PO) midazolam (MDZ), and caffeine (CAF).", 
    "82": ": Open-label, multiple-dose, pharmacokinetic study in healthy volunteers.", 
    "83": "Subjects (n = 14) simultaneously received PO WARF 10 mg, vitamin K 10 mg, OMP 40 mg, CAF 2 mg/kg, and IV MDZ 0.025 mg/kg on days (D) 1 and 14, and PO MDZ 5 mg on D2 and D15. LPV/r (400/100 mg twice daily) was administered on D4-17. CYP2C9 and CYP2C19 activities were quantified by S-WARF AUC0-inf and OMP/5-hydroxy OMP ratio, respectively. CYP1A2, NAT-2, and XO activities were quantified by urinary CAF metabolite ratios. Hepatic and intestinal + hepatic CYP3A activities were quantified by IV (CL) and PO (CL/F) MDZ clearance, respectively.", 
    "84": "After LPV/r therapy, CYP2C9, CYP2C19, and CYP1A2 activity increased by 29%, 100%, and 43% (P = 0.001, 0.046, and 0.001), respectively. No changes were seen in NAT-2 or XO activity. Hepatic and intestinal + hepatic CYP3A activity decreased by 77% (P < 0.001) and 92% (P = 0.001), respectively.", 
    "85": "LPV/r therapy results in modest induction of CYP1A2 and CYP2C9 and potent induction of CYP2C19 activity. Increasing doses of concomitant medications metabolized by these enzymes may be necessary. LPV/r inhibited intestinal CYP3A to a greater extent than hepatic CYP3A activity. Doses of concomitant CYP3A substrates should be reduced when combined with LPV/r, although intravenously administered compounds may require less of a relative dose reduction than orally administered compounds.", 
    "86": "The aim of this article is to provide an updated review of studies and recommendations published from August 2003 to August 2004 on the treatment of panic disorder.", 
    "87": "Cognitive-behavioral psychotherapy remains the treatment of choice for panic disorder. Recent studies confirm selective serotonin reuptake inhibitors as the first-choice drugs in treating panic disorder. Recommendations for (adjunctive) high-potency benzodiazepines have been published. Psychoeducation and combined pharmacotherapy/psychotherapy improve treatment response. Optimal long-term treatment of panic disorder involves adequate medication and duration of treatment, since relapse is frequent.", 
    "88": "Recent studies confirm that cognitive-behavioral therapy, alone or in combination with drug therapy, remains the treatment of choice for panic disorder. Long-term treatment is often necessary due to the chronicity of the illness.", 
    "89": "Heroin use is associated with numerous adverse sequelae. As clinical services develop, addiction psychiatrists will increasingly be called upon to help identify and manage the complications of heroin use. This review focuses on recent research into the medical complications of heroin use and looks at strategies to minimize harm associated with this practice.", 
    "90": "Mortality associated with heroin overdose has increased substantially in many countries. Parenteral use of opioid drugs is a central factor and other risk factors include polydrug use, particularly benzodiazepines and alcohol, mental health issues and environmental factors not conducive to resuscitation. Unravelling the determinants of blood-borne virus transmission continues, the focus shifting from needle sharing to inadvertent sharing of other injecting equipment. Trials addressing the challenges of antiviral therapy in injecting drug users are emerging. A greater understanding of the effects of opioids on immune functioning complements our knowledge of infection in the heroin-using group as well as possibly explaining the reduced response to vaccination in this group.", 
    "91": "Medical complications of heroin affect a number of different organ systems. The role of the addiction specialist is to be aware of these so that early diagnosis and appropriate management is instituted. The latter will generally be done in collaboration with other specialists. The addictions specialist can play a significant role in the development of clinical systems to minimize these complications.", 
    "92": "Despite repeated recommendations to limit benzodiazepines to short-term use (2-4 weeks), doctors worldwide are still prescribing them for months or years. This over-prescribing has resulted in large populations of long-term users who have become dependent on benzodiazepines and has also led to leakage of benzodiazepines into the illicit drug market. This review outlines the risks of long-term benzodiazepine use, gives guidelines on the management of benzodiazepine withdrawal and suggests ways in which dependence can be prevented.", 
    "93": "Recent literature shows that benzodiazepines have all the characteristics of drugs of dependence and that they are inappropriately prescribed for many patients, including those with physical and psychiatric problems, elderly residents of care homes and those with comorbid alcohol and substance abuse. Many trials have investigated methods of benzodiazepine withdrawal, of which the keystones are gradual dosage tapering and psychological support when necessary. Several studies have shown that mental and physical health and cognitive performance improve after withdrawal, especially in elderly patients taking benzodiazepine hypnotics, who comprise a large proportion of the dependent population.", 
    "94": "Benzodiazepine dependence could be prevented by adherence to recommendations for short-term prescribing (2-4 weeks only when possible). Withdrawal of benzodiazepines from dependent patients is feasible and need not be traumatic if judiciously, and often individually, managed.", 
    "95": "Physicians' and pharmacists' ability to correctly identify three commonly used oral dosage forms was assessed.", 
    "96": "A list of physicians and pharmacists was obtained from two urban teaching hospitals. A total of 100 pharmacists and physicians were randomly selected and their ability to correctly identify three commonly used tablets was tested. Participants were also asked about their experiences and views on current resources and alternatives for identifying oral dosage forms. Tablet-identification exercises were performed by physicians and pharmacists in their usual practice settings. Participants could consult the resources usually available to them for the identification of unknown medications.", 
    "97": "A total of 300 observations were made in the tablet-identification exercise (100 participants, three tablets per participant). The tablet was correctly identified in 190 of the observations (63%). The brand-name tablet, the generic tablet, and the nonprescription generic tablet were correctly identified in 78%, 64%, and 48% of the observations, respectively. Only 18 physicians (36%) and 24 pharmacists (48%) correctly identified all three tablets, whereas 10 physicians (20%) and 5 pharmacists (10%) could not correctly identify any of the tablets. The mean time required to identify a tablet was 3.65 minutes. Pharmacists most often used electronic resources (52%), while physicians relied on print resources. Overall, 77% expressed dissatisfaction with the current system and 91% favored a universal imprint coding system for oral dosage forms.", 
    "98": "Physicians and pharmacists failed to correctly identify three commonly prescribed tablets more than a third of the time. The brand-name tablet was correctly identified more often than were the prescription generic and nonprescription generic products.", 
    "99": "The cytochrome P450 3A (CYP3A) subfamily (mainly CYP3A4 and CYP3A5) is responsible for metabolizing approximately half of currently marketed drugs, but with considerable interindividual variability in expression and function. To investigate factors contributing to this variability, rates of midazolam (MDZ) 1'-hydroxylation and CYP3A4 and CYP3A5 protein content were determined using a set of 54 human liver microsomes (HLMs). Genetic factors investigated included CYP3A4 and CYP3A5 single nucleotide polymorphisms (SNPs) and haplotypes, CYP3A4 mRNA alternative splicing, and CYP3A4 transcriptional start and polyadenylation sites. Demographic and environmental factors investigated included age, gender, and histories of smoking and alcohol consumption. MDZ 1'-hydroxylation rates varied from 0.025 to 3.106 nmol/min/mg protein, with significant correlation to CYP3A4 protein content (r(s) = 0.92, P < 0.001) but less robust correlation to CYP3A5 protein content (r(s) = 0.60, P < 0.001). We identified eight CYP3A4 SNPs (five novel) and nine CYP3A5 SNPs (one novel), as well as seven CYP3A4 and two CYP3A5 haplotypes (all novel). No influence of genotype or haplotype on MDZ 1'-hydroxylation rate was observed, although CYP3A5*3A (g.6986a>g; g.31611c>t) carriers had lower CYP3A5 protein content compared with noncarriers (P = 0.004). No alternative splicing of CYP3A4 mRNA was found. Likewise, only a single transcriptional start site and polyadenylation site for CYP3A4 mRNA were identified. Subjects with a history of alcohol consumption had 2.2-fold higher median MDZ 1'-hydroxylation (P = 0.017), whereas no influence of age, gender, or smoking was evident. In conclusion, the investigated genetic factors did not contribute substantially to the large interindividual variability in midazolam hydroxylation, although alcohol consumption has a discernable but modest influence.", 
    "100": "Aplaviroc is a novel CCR5 antagonist, a class of compounds under investigation as viral entry inhibitors for the treatment of human immunodeficiency virus infection. A modified Cooperstown 5+1 cocktail was used to assess the drug interaction potential of aplaviroc. Fifteen healthy subjects were administered single oral doses of caffeine (CYP1A2), warfarin (CYP2C9), omeprazole (CYP2C19), dextromethorphan (CYP2D6), and midazolam (CYP3A) alone (reference treatment) and during steady-state administration of aplaviroc (400 mg every 12 hours, test treatment). Metabolite-to-parent area under the plasma concentration versus time curve (AUC) ratios (paraxanthine/caffeine and 5-hydroxyomeprazole/omeprazole), oral clearance (S-warfarin), AUC (midazolam), and metabolite-to-parent urinary excretion ratio (dextrorphan/dextromethorphan) were determined. The test-to-reference treatment ratios (geometric mean ratio and 90% confidence interval) were caffeine, 1.06 (0.97-1.17); S-warfarin, 0.93 (0.76-1.15); omeprazole, 1.07 (0.98-1.16); dextromethorphan, 1.17 (0.97-1.42); midazolam, 1.30 (1.04-1.63). No significant inhibition of CYP1A2, CYP2C9, CYP2C19, or CYP2D6 enzyme activity was observed. Mild inhibition of CYP3A isozymes should not preclude the use of concomitant CYP3A substrates in future clinical studies with aplaviroc.", 
    "101": "To observe the effect of M1-selective muscarinic antagonist, pirenzepine, on form deprivation myopia and investigate the expression of MMP-2 and its inhibitor TIMP-2 in the fibrous sclera in order to better understand the mechanism by which pirenzepine inhibits myopia.", 
    "102": "40 chicks after birth one day were divided into 4 groups randomly: I. Control group; II. Form deprivation group; III. Vehicle application group; IV. Pirenzepine injected group. Form deprivation myopia was established in right eyes of group II, III, IV by placement of a translucent occluder. The deprived eyes of group III and IV received daily subconjunctival administration of vehicle PBS and pirenzepine respectively. Optical measures such as refraction, axial length, equatorial diameter were made at the end of the experiment. Total RNA and protein were extracted from the posterior fibrous sclera chicks. The expression of MMP-2 and TIMP-2 mRNA and protein were investigated with RT-PCR and Western blot analysis respectively.", 
    "103": "Refraction status, axial length, equatorial diameter of the eyes in pirenzepine injected group were significantly lower when compared with form deprivation group (P < 0.01), but the parameters were higher when compared with normal control group therefore relatively myopic changes were detected. There were no significant difference between drug control and pirenzepine injected group when optical measures and the expression of MMP-2, TIMP-2 were concerned (P > 0.05). The expressions (mRNA and protein) of both MMP-2 and TIMP-2 were significantly different in form deprivation group when compared with normal control group (MMP-2 mRNA increased by 143.51%, P < 0.01; protein increased by 114.60%, P < 0.01; TIMP-2 mRNA decreased by 55.05%, P < 0.01; protein decreased by 53.73%, P < 0.01). In pirenzepine injected group the relative expression of MMP-2 mRNA and protein were decreased obviously by 41.95% (P < 0.01) and by 36.16% (P < 0.01), while TIMP-2 mRNA and protein expression was increased significantly by 72.46% (P < 0.01) and by 53.05% (P < 0.01) respectively compared with the form deprived group.", 
    "104": "Subconjunctivally administration of the M1 selective muscarinic antagonist, pirenzepine, partly prevents or restrains form deprivation induced myopia. It may exert its inhibitory effect by modulating the expression of MMP-2 and TIMP-2 in fibrous sclera.", 
    "105": "Dexmedetomidine is a selective alpha-2 adrenergic receptor agonist that exhibits sedative, analgesic, anxiolytic, and sympatholytic effects without respiratory-drive depression. We prospectively evaluated the use of dexmedetomidine to facilitate the withdrawal of mechanical ventilation and extubation in 5 trauma/surgical intensive-care-unit patients who had failed previous weaning attempts due to agitation and hyperdynamic cardiopulmonary response.", 
    "106": "Intravenous infusion of dexmedetomidine commenced at 0.5 or 0.7 microg/kg/h without a loading dose. Background sedation and analgesia with propofol, benzodiazepines, and opiates was discontinued or reduced as tolerated. Dexmedetomidine infusion was titrated between 0.2 and 0.7 microg/kg/h to maintain a stable cardiopulmonary response and modified Ramsay Sedation Score between 2 and 4.", 
    "107": "Following dexmedetomidine administration, propofol infusion was weaned and discontinued in 4 patients. In the fifth patient, benzodiazepine and opiate infusions were reduced. Ventilatory support in all patients could be weaned to continuous positive airway pressure of 5 cm H2O without agitation, hemodynamic instability, or respiratory decompensation. All patients were extubated while receiving dexmedetomidine infusion (mean dose of 0.32 +/- 0.08 microg/kg/h). One patient required reintubation for upper-airway obstruction.", 
    "108": "Dexmedetomidine appears to maintain adequate sedation without hemodynamic instability or respiratory-drive depression, and thus may facilitate extubation in agitated difficult-to-wean patients; it therefore deserves further investigation toward this novel use.", 
    "109": "To investigate the potential drug-drug interaction between lamotrigine, an antiepileptic agent used to treat bipolar disorders, and olanzapine, an atypical antipsychotic drug also used to treat bipolar disorders, both of which are metabolized by the uridine diphosphate glucuronosyltransferase system.", 
    "110": "Prospective cohort study.", 
    "111": "University center for clinical research.", 
    "112": "Fourteen nonsmoking, healthy volunteers.", 
    "113": "Subjects received lamotrigine 25 mg/day for 5 days, then 50 mg/day for 10 days to achieve steady-state concentrations. On day 15, blood samples were obtained before and 0.5, 1, 2, 3, 4, 6, 8, 10, 12, and 24 hours after the dose. Lamotrigine 50 mg/day was then given for an additional 3 days. On the next day, lamotrigine 50 mg and olanzapine 5 mg were coadministered. Blood samples were obtained at the same times as before and at 48, 72, and 96 hours after dosing.", 
    "114": "Blood samples were assayed for lamotrigine and olanzapine concentrations by means of high-performance liquid chromatography. Olanzapine did not significantly affect lamotrigine disposition, as we observed no differences in the area under the concentration-time curve from 0-24 hours or in lamotrigine plasma concentrations at baseline or at 24 hours. For lamotrigine, the mean time to reach maximum concentration was significantly prolonged during olanzapine coadministration (mean +/- SD 1.9 +/- 1.3 vs 4.0 +/- 3.0 hrs, p = 0.025), possibly because of the anticholinergic properties associated with olanzapine. Mild sedation was the only adverse effect that occurred during lamotrigine and olanzapine coadministration.", 
    "115": "Lamotrigine and olanzapine can safely be combined in healthy volunteers at the low doses studied, without a clinically significant interaction. When prescribing high doses of olanzapine and lamotrigine for bipolar disorder, patients must be carefully monitored.", 
    "116": "Recently, it has been indicated that glial cells play as important role in the development of neurodegenerative disorders. Expression of peripheral benzodiazepine receptor (PBR) has higher localization in the glial cells than in the neural cells, and is a noticeable marker for gliosis produced by neurodegeneration. In vivo imaging of PBR has been attempted by [11C]PK11195 positron emission tomography (PET), and it has been documented that the [11C]PK11195 binding potential increases in various neurodegenerative disorders such as Alzheimer's disease and stroke. Furthermore, we have succeeded in developing new positron ligands [11C]DAA1106 and [18F]fluoroethyl-DAA1106 for visualization of PBRs, which have higher accumulation in the brain than [11C]PK11195. We concluded that PET imaging by PBR ligands is useful for diagnosis of neurodegenerative disorders.", 
    "117": "Concerns about the safety of pediatric oral sedation and the incremental use of triazolam in adults prompted a workshop cosponsored by several professional organizations.", 
    "118": "There is a strong need and demand for adult and pediatric sedation services. Using oral medication to achieve anxiolysis in adults appears to have a wide margin of safety. Mortality and serious morbidity, however, have been reported with oral conscious sedation, especially in young children. Most serious adverse events are related to potentially avoidable respiratory complications.", 
    "119": "Clinical trials are needed to evaluate oral sedative drugs and combinations, as well as to develop discharge criteria with objective quantifiable measures of home readiness. Courses devoted to airway management should be developed for dentists who provide conscious sedation services. State regulation of enteral administration of sedatives to achieve conscious sedation is needed to ensure safety.", 
    "120": "Safety in outpatient sedation is of paramount concern, with enteral administration of benzodiazepines appearing safe but poorly documented in the office setting. Conscious sedation by the enteral route, including incremental triazolam, necessitates careful patient evaluation, monitoring, documentation, facilities, equipment and personnel as described in American Dental Association and American Academy of Pediatric Dentistry guidelines.", 
    "121": "This review considers applications in 2004-2005 of capillary electrophoresis-electrospray ionisation-mass spectrometry (CE-ESI-MS) to the detection and determination of small molecular mass drug molecules, taken from the Web of Knowledge database. The molecules of small molecular mass less than 1000 Da are chosen according to selected structural classes in which they give ESI signals primarily as [M + H](+) ions. These structural classes are drugs with amine-containing side chains, drugs with N-containing saturated ring structures, 1,4-benzodiazepines, other heterocyclic hypnotics, steroids, bioactive compounds containing phenolic groups, and miscellaneous molecules. Details are given on the fragmentations, where available, that these ionic species exhibit in-source and in ion-trap, triple quadrupole and time-of flight mass spectrometers. The review then gives a critical evaluation of these recent CE-ESI-MS analytical methods for the detection and determination of these small molecular mass drug molecules. Analytical information on, for example, sample concentration techniques, CE separation conditions, recoveries from biological media and limits of detection are provided.", 
    "122": "To compare anesthesiologist-controlled sedation (ACS) with patient-controlled sedation (PCS), with respect to propofol requirements, sedation, and recovery, in patients undergoing extracorporeal shockwave lithotripsy for urinary calculi.", 
    "123": "Sixty-four patients were randomized, in this double-blind study, to receive propofol sedation according to one of two regimens: infusion of 200 microg.kg(-1) .min(-1) for ten minutes reduced thereafter to 50-150 microg.kg(-1) .min(-1) titrated by an anesthesiologist, according to patient response (group ACS), or propofol administered by patient-controlled analgesia (bolus dose 300 microg.kg(-1), lockout interval three minutes, no basal infusion), (group PCS). All patients received midazolam 10 microg.kg(-1) iv and fentanyl 1 microg.kg(-1) iv preoperatively, followed by fentanyl infused at a rate of 0.5 microg.kg(-1) .hr(-1) throughout the procedure. Sedation and analgesia were assessed using the A-line ARX index and visual analogue scale, respectively. Psychomotor recovery and readiness for recovery room discharge were assessed using the Trieger dot test and postanesthesia discharge score, respectively. Patient satisfaction was assessed on a seven-point scale (1-7).", 
    "124": "In comparison to group PCS, patients in group ACS received more propofol (398 +/- 162 mg vs 199 +/- 68 mg, P < 0.001), were more sedated (A-line ARX index: 35 +/- 16 vs 73 +/- 16, P < 0.001), experienced less pain (visual analogue scale: 0 +/- 0 vs 3 +/- 1, P < 0.001), and were more satisfied (median [Q1, Q3]: 7 [7, 7] vs 6 [6, 7], P < 0.001). In contrast, patients in group PCS had faster psychomotor recovery (Trieger dot test median [Q1, Q3]: 8 [4, 16] vs 16 [12, 26] dots missed, P = 0.002) and achieved postanesthesia discharge score >/=9 earlier (median [Q1, Q3]: 40 [35, 60] vs 88 [75, 100] min, P < 0.001) compared with group ACS.", 
    "125": "In comparison to PCS for patients undergoing extracorporeal shockwave lithotripsy, propofol/fentanyl ACS is associated with increased propofol administration, deeper sedation levels, and greater patient comfort. However, ACS is associated with slower recovery and a longer time to meet discharge criteria, when compared to PCS.", 
    "126": "Turnera aphrodisiaca Ward (Turneraceae) has been used traditionally for treatment of anxiety neurosis and as an aphrodisiac. Yet, the plant has never been subjected to systematic biological investigation. In the present investigation, petroleum ether (60-80 degrees C), chloroform, methanol, and water extracts of T. aphrodisiaca aerial parts were evaluated for anti-anxiety activity in mice using elevated plus-maze apparatus. Among all the extracts, only methanol exhibited significant anti-anxiety activity at a dose of 25 mg/kg with respect to control as well as standard (diazepam, 2 mg/kg). The bioactive methanol extract was shaken with petroleum ether, chloroform, and n-butyl alcohol, and all the shakings as well as the remaining methanol extract (RME) were further evaluated for anxiolytic activity. Butanol fraction and RME were found to exhibit anxiolytic activity in mice at the dose of 10 mg/kg and 75 mg/kg, respectively.", 
    "127": "The aim of this study was to evaluate internal as well as external validity of the two most frequently used mania scales, the Young Mania Rating Scale (YMRS) and the Bech-Rafaelsen Mania Scale (MAS), in patients with DSM-IV mania. Mokken analysis was used to evaluate internal validity in which a coefficient of homogeneity of 0.40 or higher indicates that the total score is a sufficient statistic. The external validity was evaluated by plasma-level relationship of olanzapine. In total, 20 patients with DSM-IV mania were analysed, and the coefficient of homogeneity was acceptable for the MAS, but not for the YMRS. In a subgroup of females who over 2 weeks had received a fixed dose of 20 mg olanzapine daily, a significant association was found between MAS scores and plasma levels, but this association was not obtained with the YMRS. In conclusion, the MAS was found superior to the YMRS in regard to both internal and external validity.", 
    "128": "Restriction of means for suicide is an important part of suicide preventive strategies in different countries. All suicides in Denmark between 1970 and 2000 were examined with regard to method used for suicide. Overall suicide mortality and method-specific suicide mortality was compared with official information about availability of medical compounds (barbiturates, benzodiazepines, analgesics, antidepressants) and carbon monoxide in vehicle exhaust and household gas. Restrictions on the availability of carbon monoxide, barbiturates and dextropropoxyphen was associated with a decline in the number of suicides by self-poisoning with these compounds. Restricted access occurred concomittantly with a 55% decrease in suicide rate.", 
    "129": "Advances in the basic and clinical sciences of drug actions and safety have been applied almost exclusively to the largest demographic patient group--adults. Metabolism-dependent drug clearance is not only a primary determinant for obtaining efficacious drug exposure, but could also demonstrate clear age-dependence. These concepts are exemplified by the three major human cytochrome P450 (CYP) 3A enzymes: CYP3A4, CYP3A5 and CYP3A7. Recent preclinical and clinical studies show CYP3A7 is the most abundant CYP3A enzyme in fetal liver, with a gradual shift towards CYP3A4 expression throughout childhood. However, the polymorphic nature and regulatory intricacies of CYP3A5 and CYP3A7 expression could cause an underappreciated contribution to interindividual variability in drug response and safety.", 
    "130": "Prolonged seizure activity in a child is a frightening experience for families as well as care providers. Because duration of seizure activity impacts morbidity and mortality, effective methods for seizure control should be instituted as soon as possible, preferably at home. Unfortunately, parenteral methods of medication delivery are not available to most caregivers and rectal diazepam, the most commonly used home therapy, is expensive and often ineffective. This brief review article examines recent research suggesting that there is a better way to treat pediatric seizures in situations where no intravenous access is immediately available. Intranasal midazolam, which delivers antiepileptic medication directly to the blood and cerebrospinal fluid via the nasal mucosa, is safe, inexpensive, easy to learn by parents and paramedics, and provides better seizure control than rectal diazepam.", 
    "131": "Children often require relief of pain and anxiety when undergoing painful procedures. The purpose of this study is to evaluate the effectiveness and safety of painful pediatric procedures performed by pediatric intensivist, using the combination of intravenous ketamine and midazolam for sedation and analgesia.", 
    "132": "The records of the patients who received intravenous ketamine-midazolam combination for painful procedures in the pediatric sedation unit of a university hospital over a 3 year period were retrospectively reviewed to determine indications, dosing, assessment of the level of sedation, adverse events, and recovery time for each procedural sedation and analgesia.", 
    "133": "A total of 227 children aged 4 months to 18 years were admitted to the pediatric sedation unit for a total of 356 procedures. The indications for procedural sedation and analgesia included bone marrow aspiration or biopsy (50.8%), central venous catheter insertion (27%), and others (22%). A total of 46 adverse events (12.9%) were observed. These adverse events included SpO2 below 85% without apnea (n = 14), apnea (n = 3), transient stridor (n = 2), hypertension and tachycardia (n = 8), hypersalivation (n = 6), vomiting (n = 5), hallucinatory emergence reaction (n = 4), and rash (n = 4). There were no adverse outcomes attributable to ketamine and midazolam combination.", 
    "134": "Skilled pediatric intensivists can safely and effectively administer ketamine and midazolam to facilitate painful procedures outside the operating room setting.", 
    "135": "The main structures involved in the circadian system in mammals are the suprachiasmatic nuclei (SCN) of the hypothalamus. The SCN contain multiple autonomous single-cell circadian oscillators that are coupled among themselves, generating a single rhythm. However, under determined circumstances, the oscillators may uncouple and generate several rhythmic patterns. Rats exposed to an artificially established 22-h light-dark cycle (T22) express two stable circadian rhythms in their motor activity that reflect the separate activities of two groups of oscillators in the morphologically well-defined ventrolateral and dorsomedial SCN subdivisions. In the experiments described in this paper, we studied the effect of melatonin and diazepam (DZP) administration in drinking water on the dissociated components of rat motor activity exposed to T22, to deduce the possible mechanism of these drugs on the circadian system. In order to suppress the endogenous circadian rhythm of melatonin, in some of the rats the pineal gland or the superior cervical ganglia were removed. The results show that melatonin or DZP treatment increased the manifestation of the light-dependent component to the detriment of the manifestation of the non-light-dependent component and that melatonin, but not DZP, shortens the period of the non-light-dependent component. These findings suggest that both DZP and melatonin favor entrainment to external light, and that melatonin could also act on the SCN, producing changes in the period of the circadian cycle.", 
    "136": "To evaluate the effects of intranasal benzodiazepines (midazolam and diazepam), alpha(2)-agonists (xylazine and detomidine) and their antagonists (flumazenil and yohimbine) in canaries.", 
    "137": "Prospective randomized study.", 
    "138": "Twenty-six healthy adult domesticated canaries of both sexes, weighing 18.3 +/- 1.0 g.", 
    "139": "In Study 1 an attempt was made to determine the dose of each drug that allowed treated canaries to be laid in dorsal recumbency for at least 5 minutes, i.e. its effective dose. This involved the evaluation of various doses, during which equal volumes of the tested drug were administered slowly into each nostril. In study 2 the onset of action, duration and quality of sedation induced by each drug at its effective dose were evaluated. The efficacy of flumazenil and yohimbine in antagonizing the effects of the sedative drugs was also studied.", 
    "140": "In study 1 administration of 25 microL per nostril diazepam (5 mg mL(-1) solution) or midazolam (5 mg mL(-1) solution) to each bird caused adequate sedation within 1-2 minutes; birds did not move when placed in dorsal recumbency. After administration of 12 microL per nostril of either xylazine (20 mg mL(-1)) or detomidine (10 mg mL(-1)), birds seemed heavily sedated and assumed sternal recumbency but could not be placed in dorsal recumbency. Higher doses of xylazine (0.5 mg per nostril) or detomidine (0.25 mg per nostril) prolonged sedation but did not produce dorsal recumbency. In study 2 in all treatment groups, onset of action was rapid. Duration of dorsal recumbency was significantly longer (p < 0.05) with diazepam (38.4 +/- 10.5 minutes) than midazolam (17.1 +/- 2.2 minutes). Intranasal flumazenil (2.5 microg per nostril) significantly reduced recumbency time. Duration of sedation was longer with alpha(2)-agonists compared with benzodiazepines. Detomidine had the longest duration of effect (257.5 +/- 1.5 minutes) and midazolam the shortest (36.9 +/- 2.4 minutes). Nasally administered flumazenil significantly reduced the duration of sedation with diazepam and midazolam while yohimbine (120 microg per nostril) effectively antagonized the effects of xylazine and detomidine.", 
    "141": "Intranasal benzodiazepines produce rapid and effective sedation in canaries. Intranasal alpha(2) agonists produce sedation but not sustained recumbency. Specific antagonists are also effective when used by this route. Clinical relevance Intranasal sedative drug administration is an acceptable alternative method of drug delivery in canaries.", 
    "142": "The behavioral and psychological symptoms of dementia (BPSD), such as psychosis, agitation, or aggression have a considerable negative impact on the quality of life of both patients and their caregivers. Multiple studies have demonstrated that atypical antipsychotics are efficacious in the treatment of the aggressive and psychotic symptom clusters, and here we review their use in this indication. Because of the safety concerns associated with the use of atypical antipsychotics in this population, these drugs must be used judiciously. For patients with severe BPSD such as psychosis, agitation, or aggression, for whom there are few options, atypical antipsychotics, particularly risperidone and olanzapine, should be considered.", 
    "143": "Molecular weight and subunit composition of Cl-, HCO3(-), and picrotoxin-stimulated Mg(2+)-ATPase solubilized with sodium deoxycholate from the plasma membrane fraction of fish brain were studied by gel filtration. These enzymes were eluted from a Sephacryl S-300 column as a single peak and corresponded to a -300 kDa protein with a Stokes radius of 5.4 nm. The enzyme-enriched fraction concentrated and denatured by SDS was eluted from a Sephacryl S-200 column as a single subunit with a molecular weight of -56 kDa. SDS-PAGE also revealed a single major protein band with a molecular weight of -56 kDa. It was concluded that the molecular weight and subunit composition of CCl-, HCO3(-)-stimulated Mg(2+)-ATPase isolated from the plasma membrane of fish brain are similar to those of GABAA/benzodiazepine receptor complex from fish brain but differ from those of P-type transport ATPases.", 
    "144": "Animal experiments are indispensable in the investigation of the toxicity of drugs on cells, but may not be preferred for ethical reasons and sensitivity. As an alternative procedure, we investigated the susceptibility of cells to drugs using the effect on cellular respiration as an indicator of cell activity (toxicity). The primary cultures (cell lines) used in this study included human fetal myocardial cells, skeletal muscle cells, nerve cells, hypophyseal cells, epithelial cells of gastric mucosa, lymphocytes, hepatocytes, pancreatic (exocrine) cells, renal tubular epithelial cells and fetal adrenal cortex cells, which were obtained from the American Type Culture Collection (ATCC). The drugs used were diazepam, haloperidol and levomepromazine maleate (psychoactive drugs), cisplatin and doxorubicin hydrochloride (anticancer agents). The cells were used at a density of 2 x 10(6) cells/2 mL of growth medium and, to test the susceptibility, each drug was prepared at a concentration of 10 g/mL. Experiment results indicated that, even with the same drug, sensitivity was markedly different depending on the cell lines. Cardiac muscle cells showed the strongest respiratory inhibition by Serenace and were least inhibited by Hirnamin. The highest sensitivity to Cercine was noted for neurons, while gastric mucosa cells had almost no sensitivity. Sensitivity to Serenace, which was expected to have a strong nerve action, was higher in myocardial cells instead. In the present study, we suggested the possibility of studying individual differences in drug sensitivity through investigation of toxicity in each organ as opposed to toxicity in the individual. In addition, Serenace, which was developed as a neurotopic agent, showed a higher toxicity in cardiac muscle cells than in neurons. This finding appeared noteworthy, not only for forensic toxicology, but also for clinical practice and drug development.", 
    "145": "Compounds selective for the GABAA receptors containing an alpha5 subunit have been reported to enhance performance in the hippocampally mediated delayed-matching-to-position version of the Morris water maze, in which reduction in the time required to find a hidden platform relative to an initial trial is used as an index of learning and memory.", 
    "146": "In the present study, we have used one such compound, alpha5IA-II, to examine whether these effects occur during the encoding, consolidation or recall phases of this paradigm.", 
    "147": "alpha5IA-II was administered in the absence or presence of the benzodiazepine site antagonist flumazenil, so as to limit its action to periods associated with encoding, consolidation and recall. Drug doses and timings of administrations were defined using occupancy data derived from an in vivo [3H]flumazenil binding assay. Similar experiments were carried out to study the memory-disruptive properties of chlordiazepoxide (CDP).", 
    "148": "The trial 1 to trial 2 difference was increased when alpha5IA-II was given before either trial 1 or trial 2, indicating an effect on the encoding and recall phases, respectively, of learning and memory. Conversely, alpha5IA-II had no effect on performance when given immediately after trial 1, suggesting that it had no effect on the consolidation phase. In contrast to the facilitation of performance produced by the alpha5-selective inverse agonist alpha5IA-II given during the encoding and recall but not the consolidation phase, the non-selective agonist CDP impaired performance when given during the encoding and recall phases, whilst having no effect on the consolidation phase.", 
    "149": "These data further highlight the cognition-enhancing properties of GABAA alpha5-selective inverse agonists and define the functional specificity of these effects in terms of encoding and recall processes in the Morris water maze.", 
    "150": "Placebo-controlled studies show that midazolam impairs explicit memory in children undergoing surgery (Buffett-Jerrott et al., Psychopharmacology 168:377-386, 2003; Kain et al., Anesthesiology 93:676-684, 2000). A recent within-subjects study showed that midazolam impaired explicit memory while leaving implicit memory intact in a sample of older children undergoing painful medical procedures (Pringle et al., Health Psychol 22:263-269, 2003).", 
    "151": "We attempted to replicate and extend these findings in a randomized, placebo-controlled design with younger children undergoing surgery.", 
    "152": "Children aged 3-6 years who were undergoing ear tube (myringotomy) surgery were randomly assigned to receive midazolam (n = 12) or placebo (n = 11). After surgery, they were tested on explicit (recognition) and implicit (priming) memory for pictures encoded before surgery.", 
    "153": "Relative to placebo, the midazolam-treated children showed poorer recognition memory on the explicit task but equivalent priming on the implicit task.", 
    "154": "Overall, it appears that midazolam induces a dissociation between explicit and implicit memory in young children in the pediatric surgery setting. Theoretical and clinical implications of the findings are discussed along with directions for future research.", 
    "155": "The objective of this study is to compare olanzapine with ziprasidone therapy in patients with schizophrenia or schizoaffective disorder and experiencing depressive symptoms.", 
    "156": "This randomized, double-blind, 24-week, fixed-dose study compared olanzapine (n = 202) and ziprasidone (n = 192) for patients with schizophrenia or schizoaffective disorder and experiencing prominent depressive symptoms. Outcome measures included change in Calgary Depression Scale for Schizophrenia (CDSS) score from baseline to 8 weeks (primary outcome) and changes in CDSS, Montgomery-Asberg Depression Rating Scales, Positive and Negative Syndrome Scale, and Global Assessment of Functioning (GAF) scores for 24 weeks. Statistical analyses included mixed-effects model repeated measures (primary analysis) and change from baseline to last observation carried forward (LOCF).", 
    "157": "At baseline, patients had moderate depressive symptoms (mean Montgomery-Asberg Depression Rating Scales total score, 27.3). For 8 weeks, patients treated with olanzapine or ziprasidone had significant improvements on CDSS. Treatment group differences were not statistically significant (P = 0.493, mixed-effects model repeated measures; P = 0.497, LOCF). For 24 weeks, olanzapine-treated patients showed significantly greater improvements in depressive symptoms (results varied by depression measure and statistical approach) and GAF (P < 0.017, LOCF). A significantly higher proportion of olanzapine-treated patients completed the study (44.6% vs 29.7%; P = 0.003) and remained longer on medication (median, 163 vs 73 days, P < 0.001), compared with ziprasidone-treated patients. Olanzapine-treated patients experienced significantly (P < 0.05) greater increases in triglycerides, HgbA1c, and weight.", 
    "158": "For 24 weeks, olanzapine-treated patients had greater and more sustained participation in treatment, during which time significantly greater improvements were observed in depressive symptoms and GAF scores, along with increases in weight and certain metabolic parameters as compared with ziprasidone-treated patients.", 
    "159": "Steroids exert long-term modulatory effects on numerous physiological functions by acting at intracellular/nuclear receptors influencing gene transcription. Steroids and neurosteroids can also rapidly modulate membrane excitability and synaptic transmission by interacting with ion channels, that is, ionotropic neurotransmitter receptors or voltage-dependent Ca2+ or K+ channels. More recently, the cloning of a plasma membrane-located G protein-coupled receptor for progestins in various species has suggested that steroids/neurosteroids could also influence second-messenger pathways by directly interacting with specific membrane receptors. Here we review the experimental evidence implicating steroids/neurosteroids in the modulation of synaptic transmission and the evidence for a role of endogenously produced neurosteroids in such modulatory effects. We present some of our recent results concerning inhibitory synaptic transmission in lamina II of the spinal cord and show that endogenous 5alpha-reduced neurosteroids are produced locally in lamina II and modulate synaptic gamma-aminobutyric acid A(GABAA) receptor function during development, as well as during inflammatory pain. The production of 5alpha-reduced neurosteroids is controlled by the endogenous activation of the peripheral benzodiazepine receptor (PBR), which initiates the first step of neurosteroidogenesis by stimulating the translocation of cholesterol across the inner mitochondrial membrane. Tonic neurosteroidogenesis observed in immature animals was decreased during postnatal development, resulting in an acceleration of GABAA receptor-mediated miniature inhibitory postsynaptic current (mIPSC) kinetics observed in the adult. Stimulation of the PBR resulted in a prolongation of GABAergic mIPSCs at all ages and was observed during inflammatory pain. Neurosteroidogenesis might play an important role in the control of nociception at least at the spinal cord level.", 
    "160": "Atypical antipsychotics commonly cause isolated asymptomatic increase in the aminotransferase levels. Among these atypical antipsychotics, mostly transient, asymptomatic increase in hepatic enzymes has been reported with olanzapine, however olanzapine rarely may induce a clinical and/or biological hepatic toxicity. The pathogenesis of olanzapine-associated hepatotoxicity is not well known and is mostly a transient phenomenon. However, substantial and lasting changes may occur and result in symptomatic hepatitis. In the following case report, we report on a 44-year-old female patient diagnosed as Bipolar Disorder Type I, whose liver enzyme levels increased ten fold of normal ranges during the third year of the olanzapine treatment and returned to the normal levels within three weeks after olanzapine discontinuation. Although significant liver enzyme elevations are uncommon during olanzapine treatment, based on reports of serious hepatotoxicity, controlled and longitudinal research are needed to learn side effects of this drug on liver. Clinicians should be aware of possible hepatotoxic effects of atypical antipsychotics and should monitor the liver enzyme levels whenever they feel necessary.", 
    "161": "Clozapine is a well-known antipsychotic to cause fatal agranulocytosis but there are only a few case reports about the risk of leukopenia and agranulocytosis associated with other atypical antipsychotics. Olanzapine has structural pharmacological similarities to those of clozapine and reports about haematological adverse effects of olanzapine include three groups: the first group includes cases of olanzapine-induced neutropenia, the second informing that olanzapine is safe after clozapine induced agranulocytosis and the third group forms prolongation of clozapine-induced leukopenia with olanzapine use. The aim of this paper is to report a case of prolongation of clozapine-induced leukopenia despite olanzapine treatment and discuss leukopenia caused by atypical antipsychotic use in the light of recent and limited literature.", 
    "162": "This study evaluated the overall effectiveness and tolerability of atypical antipsychotics (risperidone vs. olanzapine vs. quetiapine) used in the treatment of bipolar inpatients. After screening 463 patients, the medical records of 158 inpatients with bipolar I disorder, who were given olanzapine, risperidone or quetiapine as adjuncts to mood stabilizers for at least 1 month and not administered with any other antipsychotics, were examined. Details of the tolerability and effectiveness were reviewed according to the treatment records during their hospital stay. The results showed equivalent effectiveness based on the Clinical Global Impression (CGI) and Global Assessment Functioning (GAF) score between the three atypical antipsychotics. The frequency of the extrapyramidal symptom-related side effects were higher in the risperidone-treated group than in the olanzapine and quetiapine-treated group. This suggests that risperidone, olanzapine and quetiapine have a comparable effectiveness in inpatients with bipolar I disorder in a naturalistic setting. However, there were some differences in tolerability between these results as reported from previous Western studies.", 
    "163": "Application of repetitive transcranial magnetic stimulation was effective and safe in treating a 55-year-old man with comorbid depression and panic disorder, which occurred 6 months after a myocardial infarction.", 
    "164": "The startle reflex is potentiated by aversive states. It has been proposed that phasic startle potentiation to a threat cue and sustained startle potentiation to contextual stimuli reflect distinct processes mediated by different brain structures. The present study tested the hypothesis that alprazolam would reduce the sustained startle potentiation to contextual threats but not the startle potentiation to a threat cue.", 
    "165": "Sixteen healthy subjects received each of four treatments: placebo, .5 mg of alprazolam, 1 mg of alprazolam, and 50 mg of diphenhydramine (Benadryl) in a crossover design. Participants were exposed to three conditions, including one in which predictable aversive shocks were signaled by a cue, a second in which shocks were administered unpredictably, and a third condition in which no shocks were anticipated. Acoustic startle were delivered regularly across conditions.", 
    "166": "Phasic startle potentiation to the threat cue in the predictable condition was not affected by alprazolam. In contrast, the sustained increase in startle in the predictable and unpredictable conditions was reduced significantly by the high dose of alprazolam.", 
    "167": "Startle responses to an explicit threat cue and to an aversive context are psychopharmacologically distinct, suggesting that they may represent functionally dissociable aversive states.", 
    "168": "The 1,4-benzodiazepine-2,5-dione is a suitable template to disrupt the interaction between p53 and Hdm2. The development of an enantioselective synthesis disclosed the stereochemistry of the active enantiomer. An in vitro p53 peptide displacement assay identified active compounds. These activities were confirmed in several cell-based assays including induction of the p53 regulated gene (PIG-3) and caspase activity.", 
    "169": "We have used intracellular recording to investigate the existence of a functional link between muscarinic presynaptic acetylcholine (ACh) autoreceptors, the intracellular serine-threonine kinases-mediated transduction pathways and transmitter release in the motor nerve terminals of adult rats. We found the following. (1) Transmitter release was reduced by the M1 muscarinic acetylcholine receptor (mAChR) blocker pirenzepine and enhanced by the M2 blocker methoctramine. The unselective mAChR blocker atropine increased ACh release, which suggests the unmasking of another parallel release-potentiating mechanism. There are therefore two opposite, though finely balanced, M1-M2 mAChR-operated mechanisms that tonically modulate transmitter release. (2) Both M1 and M2 mechanisms were altered when protein kinase C (PKC), protein kinase A (PKA) or the P/Q-type calcium channel were blocked. (3) Both PKC and PKA potentiated release when they were specifically stimulated [with phorbol 12-myristate 13-acetate (PMA) and Sp-8-Br cAMPs, respectively], and both needed the P/Q channel. (4) In normal conditions PKC seemed not to be directly involved in transmitter release (the PKC blocker calphostin C did not reduce release), whereas PKA was coupled to potentiate release (the PKA blocker H-89 reduced release). However, when an imbalance of the M1-M2 mAChRs function was experimentally produced with selective blockers, an inversion of the kinase function occurred and PKC could then stimulate transmitter release, whereas PKA was uncoupled. (5) The muscarinic function may be explained by the existence of an M1-mediated increased PKC activity-dependent potentiation of release and an M2-mediated PKA decreased activity-dependent release reduction. These findings show that there is a precise interrelation pattern of the mAChRs, PKC and PKA in the control of the neurotransmitter release.", 
    "170": "Patients with bipolar disorder tend to experience most of their illness in the depressed phase. Existing antidepressant therapies are effective in bipolar depression but carry a risk of treatment-emergent mania or increased phase cycling. Other therapies such as lithium may not be particularly effective, or may not currently be licensed for the acute phase, such as lamotrigine. A combination of the antipsychotic olanzapine and the serotonin reuptake inhibitor fluoxetine has been investigated in both bipolar depression and other affective disorders such as psychotic depression and treatment-refractory depression. The combination's possible mode of action, pharmacokinetics, drug interactions, clinical efficacy and safety and tolerability have been reviewed.", 
    "171": "Drugs metabolized by cytochrome CYP3A isoenzymes have wide interindividual variability and normally distributed plasma clearance distributions. This makes precise dosing difficult to achieve clinically, which may compromise safe therapy. We hypothesized that with potent inhibition of CYP3A, we could clinically render patients \"poor metabolizer\" phenotype status, and thus reduce interindividual pharmacokinetic variability of midazolam, a well-known CYP3A substrate. Intravenous bolus midazolam at doses of 2.5 mg and 1 mg were administered to 28 and 29 patients with cancer with and without co-administration of 200 mg of oral ketoconazole twice per day respectively for 3 days, starting 1 day before midazolam. Pharmacokinetic analyses of midazolam on both groups were derived using noncompartmental methods and compared. The mean clearance (CL) of midazolam was reduced 6 times by ketoconazole. Midazolam CL were normally distributed in both groups, and ranged from 1.7 to 51.9 and 1.4 to 8.2 L/hour in the control and ketoconazole groups, respectively, corresponding to a 7-fold reduction in dispersion between the 2 groups. Area-under-the-curve variability was reduced by >100%. A limited sampling model consisting of time points at 15 and 300 minutes was validated as a phenotype for CYP3A activity to facilitate the use of midazolam as a probe drug for CYP3A activity. Potent inhibition of CYP3A by ketoconazole reduced midazolam CL and area-under-the-curve variability, allowing for more precise achievement of therapeutic target drug exposure. Prospective evaluation of this approach, together with dose adjustment based on limited sampling, seems warranted.", 
    "172": "Benzodiazepines are an important class of drugs in the management of acute pediatric seizure disorders such as status epilepticus. They are used both in the community and in the hospital; however, one of their major side effects is respiratory depression. If ventilation is needed for benzodiazepine-induced respiratory depression during seizure management, pressures to facilitate extubation may lead to the use of the specific reversal agent for this class of drugs, flumazenil. Three cases of seizure recurrence after flumazenil use in this context are reported, and the pharmacology is discussed. Irrespective of pressure to extubate such children, physicians must be alert to the potential risk of flumazenil in the clinical scenario.", 
    "173": "Benzodiazepines act mainly at postsynaptic gamma-aminobutyric acid type A (GABA(A)) receptors. In rat neocortical layer V pyramidal neurons, we found that midazolam (MDZ), a benzodiazepine, increases the frequency of GABAergic miniature inhibitory postsynaptic currents (mIPSCs) via insertion of alpha7 nicotinic acetylcholine receptors (nAChRs) at presynaptic GABAergic boutons. Although nicotine alone had no effect, MDZ plus nicotine dramatically increased mIPSC frequency. Neostigmine, an acetylcholinesterase inhibitor, mimicked the actions of nicotine. MDZ increased the number of alpha-bungarotoxin-bound boutons that were blocked by protein kinase C (PKC) inhibitors, as revealed by confocal imaging of a neuron-synaptic bouton preparation. Thus, MDZ may induce membrane translocation of alpha7 nAChRs on GABAergic boutons via activation of PKC, enabling endogenous acetylcholine to increase GABA release. The above actions seem unique to MDZ because neither other benzodiazepines (diazepam and flunitrazepam) nor zolpidem had this effect. The findings reveal both a novel cholinergic modulatory mechanism affecting GABAergic transmission and a novel action of some general anesthetics.", 
    "174": "Social isolation of rats immediately after weaning is associated to a reduction in the cerebrocortical and plasma concentrations of progesterone and its metabolites 3alpha,5alpha-TH PROG and 3alpha,5alpha-THDOC. Although we found that the basal plasma concentration of adrenocorticotropic hormone in isolated rats was slightly decreased compared with that in group-housed animals no other significant changes were found in the steroidogenic machinery (peripheral benzodiazepine receptors, steroidogenic regulatory protein (StAR)). However, the functional response of the hypothalamic-pituitary-adrenal axis HPA axis to an acute stressful stimulus (foot shock), or to an acute injection of ethanol or isoniazid is markedly increased in isolated rats. Behavioral studies have also indicated that the ability of ethanol to inhibit isoniazid-induced convulsions is greater in isolated rats than in group-housed animals and this effect of isolation is prevented by treatment with the 5alpha-reductase inhibitor finasteride. Social isolation modified the effects of ethanol on the amounts of StAR mRNA and protein in the brain suggesting an alteration in the mechanism of cholesterol transport in mitochondria. Moreover, the amounts of the alpha4 and delta subunits of the GABA(A) receptor in the hippocampus were increased in isolated rats, and these effects were accompanied by an increase in GABA(A) receptor-mediated tonic inhibitory currents in granule cells of the dentate gyrus. Ethanol also increased the amplitude of GABA(A) receptor-mediated miniature inhibitory postsynaptic currents (mIPSC) recorded from CA1 pyramidal neurons with a greater potency in hippocampal slices prepared from socially isolated rats than in those from group-housed, an effect inhibited by finasteride.", 
    "175": "This randomized, open-label trial was designed to help inform antipsychotic treatment policies. It compared the 1-year cost-effectiveness of initial treatment with olanzapine (OLZ) (n = 229) versus a \"fail-first\" algorithm on conventional antipsychotics (then olanzapine if indicated) (CON) (n = 214); and versus initial treatment with risperidone (RIS) (n = 221).", 
    "176": "Individuals with schizophrenia or schizoaffective disorder were recruited from May 1998 to September 2001. Clinical, functioning, and resource utilization data were collected at baseline and five postbaseline visits. Brief Psychiatric Rating Scale scores defined \"clinical effectiveness;\" Lehman Quality of Life Scale social relations scores defined \"social effectiveness.\"", 
    "177": "Requiring failure on less expensive antipsychotics before use of olanzapine did not result in total cost savings, despite significantly higher antipsychotic costs with OLZ. Total 1-year mean costs were 21,283 dollars for CON; 20,891 dollars for OLZ; and 21,347 dollars for RIS (pair-wise comparisons nonsignificant). Intent-to-treat effectiveness comparisons (nonsignificant) were augmented by analyses that adjusted for duration on initial antipsychotic treatment, and by comparisons of patients remaining on initial antipsychotic treatment versus those who required switching. When accounting for differential switching rates (OLZ 0.14 vs. CON 0.53, P < 0.0001; vs. RIS 0.31, P < 0.0001), OLZ was significantly more effective than CON on clinical (P = 0.025) and social (P = 0.043) measures, and significantly more effective than RIS on the social (P = 0.002) measure. Further, patients initiated on an antipsychotic from which they needed to switch required additional resources for hospitalization (P = 0.036) and crisis services (P = 0.029).", 
    "178": "Approaches that integrate costs, effectiveness, and treatment patterns are important for providing optimal information regarding the value of first-line antipsychotic options for schizophrenia.", 
    "179": "Antipsychotic medication is a mainstay of treatment for schizophrenia. Risperidone and olanzapine are popular choices among the new generation drugs.", 
    "180": "To determine the clinical effects, safety and cost effectiveness of risperidone compared with olanzapine for treating schizophrenia.", 
    "181": "We searched the Cochrane Schizophrenia Group's Register (Sept 2005) which is based on regular searches of, amongst others, BIOSIS, CENTRAL, CINAHL, EMBASE, MEDLINE and PsycINFO. References of all identified studies were inspected for further trials. We also contacted relevant pharmaceutical companies for additional information.", 
    "182": "We included all clinical randomised trials comparing risperidone with olanzapine for schizophrenia and schizophrenia-like psychoses.", 
    "183": "We extracted data independently. For homogenous dichotomous data we calculated random effects, relative risk (RR), 95% confidence intervals (CI) and, where appropriate, numbers needed to treat/harm (NNT/H) on an intention-to-treat basis. For continuous data, we calculated weighted mean differences (WMD).", 
    "184": "We found no difference for the outcome of unchanged or worse in the short term (n=548, 2 RCTs, RR 1.00 CI 0.88 to 1.15). One study favoured olanzapine for the outcome of relapse/rehospitalisation by 12 months (n=279, 1 RCT, RR 2.16 CI 1.31 to 3.54, NNH 7 CI 3 to 25). Most mental state data showed the two drugs to be as effective as each other (n=552, 2 RCTs, RR 'no <20% decrease PANSS by eight weeks' 1.01 CI 0.87 to 1.16). Both drugs commonly cause adverse events: 75% given either drug experience an adverse event; 20% anticholinergic symptoms; both groups experienced insomnia although it was more frequent with risperidone (n=1588, 5 RCTs, RR 1.41 CI 1.15 to 1.72, NNH 15 CI 9 to 41); about 30% experienced sleepiness (n=1713, 6 RCTs, RR 0.92 CI 0.79 to 1.07). People given either drug often experienced some extrapyramidal symptoms (n=893, 3 RCTs, RR 1.18 CI 0.75 to 1.88); 25% of people using risperidone required medication to alleviate these symptoms (n=419, 2 RCTs, RR 1.76 CI 1.25 to 2.48, NNH 8 CI 4 to 25). People allocated to risperidone were less likely to gain weight compared with those given olanzapine and the weight gain was often considerable and of quick onset (n=984, 2 RCTs, RR gain more than 7% of their baseline weight in short term 0.47 CI 0.36 to 0.61, NNH 7 CI 6 to 10). Risperidone participants were less likely to leave the study due to metabolic side effects and weight gain compared with olanzapine (n=667, 1RCT, RR 0.19 CI 0.08 to 0.45). Patients on risperidone were more likely to experience abnormal ejaculation (n=370, 2 RCTs, RR 4.36 CI 1.38 to 13.76, NNH 20 CI 6 to 176). Both drugs are associated with high attrition rates; in the long term consistent findings show that 66% of those allocated risperidone left the study early compared with 56% given olanzapine (n=1440, 5 RCTs, RR 1.17 CI 1.08 to 1.27, NNH 11 CI 7 to 23).", 
    "185": "We know very little of the effects of these drugs regarding service outcomes, general functioning and behaviours, engagement with services and treatment satisfaction from evaluative studies. There was generally a high rate of attrition in the trials and there appears to be little to differentiate between risperidone and olanzapine except on issues of adverse effects. Both drugs are associated with a reduction in psychotic symptoms but both commonly cause unpleasant adverse effects.", 
    "186": "Adjustment Disorders With Anxiety (ADWA) account for almost 10% of psychologically motivated consultations in primary care. The aim of this double-blind randomised parallel group study was to compare (non-inferiority test) the efficacies of etifoxine, a non-benzodiazepine anxiolytic drug, and lorazepam, a benzodiazepine, for ADWA outpatients followed by general practitioners. 191 outpatients (mean age: 43, female: 66%) were assigned to receive etifoxine (50 mg tid) or lorazepam (0.5-0.5-1 mg /day) for 28 days. Efficacy was evaluated on days 7 and 28 of the treatment. The main efficacy assessment criterion was the Hamilton Rating Scale for Anxiety score (HAM-A) on Day 28 adjusted to Day 0. The anxiolytic effect of etifoxine was found not inferior to that of lorazepam (HAM-A score decrease: 54.6% vs 52.3%, respectively, p=0.0006). The two drugs were equivalent on Day 28. However, more etifoxine recipients responded to the treatment (HAM-A score decreased by >or=50%, p=0.03). Clinical improvement (based on Clinical Global Impression scale CGI, Social Adjustment Scale Self-Report SAS-SR, and Sheehan scores) was observed in both treatment arms, but more etifoxine patients improved markedly (p=0.03) and had a marked therapeutic effect without side effects as assessed by CGI, p=0.04. Moreover, 1 week after stopping treatment, fewer patients taking etifoxine experienced a rebound of anxiety, compared to lorazepam (1 and 8, respectively, p=0.034).", 
    "187": "Owing to their functional repercussions, the secondary or non-cognitive symptoms displayed by patients with Alzheimer's disease (AD) are very important both for the patients themselves and for the work of the caregiver. In this article we review the treatment of some of them, such as psychotic disorders and depressive symptoms. Atypical neuroleptic drugs are the preferred treatment for symptoms such as delusions, hallucinations, agitation and aggressive behaviour. The most widely used are olanzapine and risperidone. Their pharmacological characteristics, therapeutic effectiveness and side effects are reviewed.", 
    "188": "Broader and better designed clinical studies are required to evaluate their usefulness. Recent reports, from 2004, have described a significant increase in the mortality rate (3.5 vs. 1.5%) and in the risk of suffering a stroke (1.3 vs. 0.4%) in elderly demented patients associated to the use of olanzapine and risperidone. The good tolerance and absence of anticholinergic effects of the serotonin reuptake inhibitors, fluoxetin and paroxetine, make them the first-choice medication for the treatment of the depressive symptoms in AD. Despite their widespread use, the evidence currently available with respect to their therapeutic effectiveness is not very convincing and clinical trials with a wider scope and a better design need to be carried out.", 
    "189": "The following is a case report analysis intended to draw attention to the need for better care coordination by describing the observed relationship of olanzapine to metabolic changes manifested as uncontrolled diabetes mellitus and weight gain. A 47-year-old male with bipolar I disorder/hallucinations presented to the Veterans Affairs Medical Center (VAMC) with suicidal ideations. He was referred to the psychiatry service where he was treated with olanzapine. He was followed exclusively by the psychiatry service for more than a year. During that time,weight issues and diabetes status were not addressed. Upon presenting to the primary care service a year and a half later, the patient was taking 40 mg per day of olanzapine and had gained 62 pounds, a 30% increase in body weight; glycosylated hemoglobin (A1c) was 11.1%. The patient was enrolled in a weight-loss clinic, and his diabetes medications were adjusted.Subsequently, olanzapine was discontinued because of weight gain and uncontrolled diabetes. Blood sugar and A1c were finally stabilized one month after discontinuation of olanzapine (A1c,6.9%). The patient experienced a relapse in his bipolar disorder,and olanzapine was restarted at 20 to 40 mg per day. His blood sugar became uncontrolled, he gained 13 pounds, and his A1c increased to 9.4%.", 
    "190": "Delirium is a transient global disorder of cognition. Almost any medical illness or medication can cause delirium. Here, we report a 71-year-old male who presented to the emergency department with a sudden change in mental status, which later resolved. An electrocardiogram was consistent with acute myocardial infarction. The patient later developed symptoms of delirium, and haloperidol was administered. The symptoms did not resolve, and risperidone was initiated instead. The patient subsequently became hypotensive, and treatment was again changed to olanzapine. He returned to full consciousness with olanzapine treatment. When the potential hypotensive effects of haloperidol and risperidone are taken into consideration, in patients with high cardiac risk, olanzapine may provide a better option for the treatment of delirium.", 
    "191": "Benzodiazepines appear to increase the incidence of hip fractures. Their role as a time-dependent risk factor remains unclear. We therefore conducted a case-crossover study to determine whether the new use of benzodiazepines is associated with a rise in hip fractures. We analysed 49 months of the statutory health insurance Gmünder Ersatzkasse (GEK) and enrolled all first hip fractures. The index date was the day of hospital admission. Exposure to new use of benzodiazepines was compared within the five periods preceding the index date. Out of 1630 subjects, 223 (13.7%) had at least one prescription of benzodiazepines in the preceding 150 days before the index date, 74 (4.5%) of them as a first prescription. The average age of the population was 79.8 years (SD: 7.7). Odds ratio (OR) of hip fracture was highest during the initial 5 days of new use (OR: 3.43; 95% CI 1.15-10.20) and then declined to a non-significant OR of 1.59 (95% CI 0.96-2.63) after 30 days. In conclusion, the start of a new benzodiazepine is associated with an increased risk of hip fractures. However, the population attributable risk (PAR) and, therefore, the percentage of preventable events is small (PAR: 0.55%; 95% CI 0.05-1.06%).", 
    "192": "The sedative effects of bromazepam on cognitive and performance have been widely investigated. A number of different approaches have assessed the influence of bromazepam when individuals are engaged to a motor task. In this context, the present study aimed to investigate electrophysiological changes when individuals were exposed to a typewriting task after taking 6 mg of bromazepam. qEEG data were simultaneously recorded during the task. In particular, relative power in delta band (0.5-3.5 Hz) was analyzed. Time of execution and errors during the task were registered as behavioral variables. The experimental group, bromazepam 6 mg, showed a better motor performance and higher relative power than control individuals (placebo). These results suggest that the use of bromazepam reduces anxiety levels as expected and thus, produces an increment in motor performance.", 
    "193": "Patients who are found comatose and remain in this state are a diagnostic challenge for neurologists and emergency room (ER) physicians. In this case, a drug addict, who was found comatose, had to be intubated when he arrived in the ER. Diagnostic strategies focus on using neuroimaging to establish the cause, especially when characteristic abnormalities appear. Therapeutic options also are discussed.", 
    "194": "Biointeraction studies based on high performance affinity chromatography were used to investigate the binding of human serum albumin (HSA) to two major phenytoin metabolites: 5-(3-hydroxyphenyl)-5-phenylhydantoin (m-HPPH) and 5-(4-hydroxyphenyl)-5-phenylhydantoin (p-HPPH). This was initially examined by conducting self-competition zonal elution experiments in which m-HPPH or p-HPPH were placed in both the mobile phase and injected sample. It was found that each metabolite had a single major binding site on HSA. Competitive zonal elution experiments using l-tryptophan, warfarin, digitoxin, and cis-clomiphene as site-selective probes indicated that m-HPPH and p-HPPH were interacting with the indole-benzodiazepine site of HSA. The estimated association equilibrium constants for m-HPPH and p-HPPH at this site were 3.2 (+/-1.2)x10(3) and 5.7 (+/-0.7)x10(3)M(-1), respectively, at pH 7.4 and 37 degrees C. Use of these metabolites as competing agents for injections of phenytoin demonstrated that m-HPPH and p-HPPH had direct competition with this drug at the indole-benzodiazepine site. However, the use of phenytoin as a competing agent indicated that this drug had additional negative allosteric interactions on the binding of these metabolites to HSA. These results agreed with previous studies on the binding of phenytoin to HSA and its effects on the interactions of HSA with site-selective probes for the indole-benzodiazepine site.", 
    "195": "Novel synthetic routes have been devised for the preparation of previously inaccessible 2,3,7-trisubstituted pyrazolo[1,5-d][1,2,4]triazines 2. These compounds are high affinity ligands for the GABA(A) benzodiazepine binding site and some analogues show functional selectivity for agonism at alpha3-containing receptors over alpha1-containing receptors with the lead compound being 32.", 
    "196": "There is a remarkable array of new chemical entities in the current antiepileptic drug (AED) development pipeline. In some cases, the compounds were synthesized in an attempt improve upon the activity of marketed AEDs. In other cases, the discovery of antiepileptic potential was largely serendipitous. Entry into the pipeline begins with the demonstration of activity in one or more animal screening models. Results from testing in a panel of such models provide a basis to differentiate agents and may offer clues as to the mechanism. Target activity may then be defined through cell-based studies, often years after the initial identification of activity. Some pipeline compounds are believed to act through conventional targets, whereas others are structurally novel and may act by novel mechanisms. Follow-on agents include the levetiracetam analogs brivaracetam and seletracetam that act as SV2A-ligands; the valproate-like agents valrocemide, valnoctamide, propylisopropyl acetamide, and isovaleramide; the felbamate analog flurofelbamate, a dicarbamate, and the unrelated carbamate RWJ-333369; the oxcarbazepine analog licarbazepine, which probably acts as a use-dependent sodium channel blockers, and its prodrug acetate BIA 2-093; various selective partial benzodiazepine receptor agonists, including ELB139, which is a positive allosteric modulator of alpha3-containing GABA(A) receptors. A variety of AEDs that may act through novel targets are also in clinical development: lacosamide, a functionalized amino acid; talampanel, a 2,3-benzodiazepine selective noncompetitive AMPA receptor antagonist; NS1209, a competitive AMPA receptor antagonist; ganaxolone, a neuroactive steroid that acts as a positive modulator of GABA(A) receptors; retigabine, a KCNQ potassium channel opener with activity as a GABA(A) receptor positive modulator; the benzanilide KCNQ potassium channel opener ICA-27243 that is more selective than retigabine; and rufinamide, a triazole of unknown mechanism.", 
    "197": "Testing for drugs in oral fluid is a convenient procedure for determining recent drug use. A number of issues are still to be resolved and this paper investigates the effects of storage systems on drug stability and recovery using three different collection devices supplied by Cozart, Immunalysis and Microgenics (third party). Drugs were analysed using a range of immunoassay systems followed by MS confirmation and quantitation. The reproducibility of the weight of specimen collected was excellent (CV<10%) for the three collection devices tested. Of the three systems studied, only the Cozart product gave acceptable recovery of THC from drug-spiked oral fluid. A combination of Cozart, Immunalysis and Diagnostix immunoassays with the Cozart collection system gave the most sensitive and discriminating screening assays for the drugs studied, namely THC, benzodiazepines, methamphetamine and morphine. Storage at either 5 degrees C or room temperature had no significant effect on drug recoveries.", 
    "198": "The aim of this work was to investigate if MCH modifies the feeding and freezing responses in rats exposed to stressful stimuli. We used a basic version of contextual fear, where one group of rats were placed in a novel environment and two different groups were exposed to footshock paradigms, one of them escapable and the other one inescapable. At the end of each treatment, freezing and feeding were measured. Only the animals exposed to inescapable footshock paradigm showed significant increase in the food intake and freezing behavior in comparison to the control animals. The MCH administration (intra-hippocampal or intra-amygdaline) reverted these effects elicited by inescapable footshock. Results presented in this paper lead us to the assumption that the anxiolytic effect of the peptide is responsible for the reversion of the IS effects.", 
    "199": "Lacosamide (LCM) is anticonvulsant in animal models and is in phase 3 assessment for epilepsy and neuropathic pain. Here we seek to identify cellular actions for the new drug and effects on recognised target sites for anticonvulsant drugs. Radioligand binding and electrophysiology were used to study the effects of LCM at well-established mammalian targets for clinical anticonvulsants. 10 microM LCM did not bind with high affinity to a plethora of rodent, guinea pig or human receptor sites including: AMPA; Kainate; NMDA (glycine/PCP/MK801); GABA(A) (muscimol/benzodiazepine); GABA(B); adenosine A1,2,3; alpha1, alpha2; beta1, beta2; M1,2,3,4,5; H1,2,3; CB1,2; D1,2,3,4,5; 5HT1A,1B,2A,2C,3,5A,6,7 and KATP. Weak displacement (25%) was evident at batrachotoxin site 2 on voltage gated Na+ channels. LCM did not inhibit neurotransmitter transport mechanisms for norepinephrine, dopamine, 5-HT or GABA, nor did it inhibit GABA transaminase. LCM at 100 microM produced a significant reduction in the incidence of excitatory postsynaptic currents (EPSC's) and inhibitory postsynaptic currents (IPSC's) in cultured cortical cells and blocked spontaneous action potentials (EC50 61 microM). LCM did not alter resting membrane potential or passive membrane properties following application of voltage ramps between -70 to +20 mV. The voltage-gated sodium channel (VGSC) blocker phenytoin potently blocked sustained repetitive firing (SRF) but, in contrast, 100 microM LCM failed to block SRF. No effect was observed on voltage-clamped Ca2+ channels (T-, L-, N- or P-type). Delayed-rectifier or A-type potassium currents were not modulated by LCM (100 microM). LCM did not mimic the effects of diazepam as an allosteric modulator of GABA(A) receptor currents, nor did it significantly modulate evoked excitatory neurotransmission mediated by NMDA or AMPA receptors (n > or = 5). Evidently LCM perturbs excitability in primary cortical cultures but does not appear to do so via a high-affinity interaction with an acknowledged recognition site on a target for existing antiepileptic drugs.", 
    "200": "Atypical antipsychotics have been related with hyperglycaemia, diabetes mellitus, weight gain and lipid alterations in some patients. This study analyzed whether continuous treatment with risperidone, olanzapine, or clozapine entails a risk of glucose or lipid metabolism alterations in schizophrenic patients.", 
    "201": "Patients included in this study were schizophrenics who had received mono-therapeutic with clozapine, olanzapine or risperidone for a period of 1 to 3 years. Those schizophrenic patients who were diagnosed as diabetic during psychiatric treatment and those who showed fasting glycemia greater than or equal to 126 mg/dl in two consecutive measurements were considered cases. The remaining schizophrenic patients who were receiving treatment and did not show these alterations were considered controls.", 
    "202": "In the adjusted analysis (multivariate logistic regression) of the effect of antipsychotic treatment on the presence of diabetes, which also assessed age and body-mass index, the adjusted odds ratio (OR) for olanzapine relative to risperidone was 2.22 (95% confidence interval [CI], 1.12-4.22), (p = 0.0228); and that for clozapine relative to risperidone was 2.87 (95% CI, 1.19, 6.93), (p = 0.0192). Both results reveal a significantly greater risk for the appearance of diabetes mellitus in patients treated with olanzapine or clozapine than in those treated with risperidone. There were significant differences in the risk of increase in triglycerides in patients receiving olanzapine (OR = 1.34; p = 0.0075) and clozapine (OR = 1.58; p = 0.0028).", 
    "203": "The risk of the appearance of diabetes mellitus in patients treated with olanzapine is twice as high as that in patients treated with risperidone, and the risk in patients treated with clozapine is nearly triple as high as that found in patients treated with risperidone. Risperidone appears to be a safer antipsychotic drug in the long term, with regard to the risk of alterations in glucose and lipid metabolism."
}