{
    "0": "Bipolar disorder is a chronic disease characterized by periods of mania or hypomania, depression, or a combination of both (mixed state). Because bipolar disorder is one of the leading causes of disability, it represents an important economic burden on society. Asenapine (ASE) is a new second-generation antipsychotic developed and approved for the treatment of manic or mixed episodes associated with bipolar disorder. The objective of the present study was to assess the cost-effectiveness of ASE compared to olanzapine (OLA) in the treatment of patients experiencing mixed episodes associated with bipolar I disorder in the context of the Italian National Health Service (NHS).", 
    "1": "A pharmacoeconomic model was developed to simulate the management of Italian bipolar I patients with mixed episodes over a 5-year time horizon by combining clinical parameters with resource utilization. An expert panel of Italian psychiatrists and health economists was responsible for adapting a UK model to the Italian context. The primary outcome measure of the economic evaluation was the incremental cost effectiveness ratio, where effectiveness is measured in terms of quality adjusted life-years gained. Scenario analyses, sensitivity analyses, and a probabilistic sensitivity analysis were performed to test the robustness of the model.", 
    "2": "This pharmacoeconomic model showed that ASE resulted to be dominant over OLA; in fact, ASE was associated with lower direct costs (derived largely by the savings from hospitalizations avoided) and also generated a better quality of life. Results were robust to changes in key parameters; both scenario analyses and sensitivity analyses demonstrated model reliability.", 
    "3": "Results from this study suggest that the management of bipolar I patients with mixed episodes using ASE as alternative to OLA can lead to cost saving for the Italian NHS and improve patients quality of life.", 
    "4": "Surveillance studies are useful to evaluate how a new medicinal product performs in everyday treatment and how the patient who takes it feels and functions, thereby determining the benefit/risk ratio of the drug under real-life conditions. Prolonged-release melatonin (PRM; Circadin) was approved in Europe for the management of primary insomnia patients age 55 years or older suffering from poor quality of sleep. With traditional hypnotics (e.g. benzodiazepine-receptor agonists), there are concerns about rebound insomnia and/or withdrawal symptoms. We report data from a postmarketing surveillance study in Germany on the effects of 3 weeks of treatment with PRM on sleep in patients with insomnia during treatment and at early (1-2 days) and late (around 2 weeks) withdrawal. In total, 653 patients (597 evaluable) were recruited at 204 sites (mean age 62.7 years, 68% previously treated with hypnotics, 65% women). With PRM treatment, the mean sleep quality (on a scale of 1-5 on which 1 is very good and 5 is very bad) improved from 4.2 to 2.6 and morning alertness improved from 4.0 to 2.5. The improvements persisted over the post-treatment observation period. Rebound insomnia, defined as a one-point deterioration in sleep quality below baseline values, was found in 3.2% (early withdrawal) and 2.0% (late withdrawal). Most of the patients (77%) who used traditional hypnotics before PRM treatment had stopped using them and only 5.6% of naive patients started such drugs after PRM discontinuation. PRM was well tolerated during treatment and the most frequently reported adverse events were nausea (10 patients, 1.5%), dizziness, restlessness and headache (five patients each, <1%). There were no serious adverse events and no adverse events were reported after discontinuation. The persisting treatment effect and very low rebound rate suggest a beneficial role of sleep-wake cycle stabilization with PRM in the treatment of insomnia.", 
    "5": "Patients treated for chronic pain may frequently undergo urine drug testing to monitor medication compliance and detect undisclosed prescribed or illicit drug use. Due to the increasing use and abuse of benzodiazepines, this class of medications is often included in drug screening panels. However, immunoassay-based methods lack the requisite sensitivity for detecting benzodiazepine use in this population primarily due to their poor cross-reactivity with several major urinary benzodiazepine metabolites. A High Sensitivity Cloned Enzyme Donor Immunoassay (HS-CEDIA), in which beta-glucuronidase is added to the reagent, has been shown to perform better than traditional assays, but its performance in patients treated for chronic pain is not well characterized.", 
    "6": "To determine the diagnostic accuracy of HS-CEDIA, as compared to the Cloned Enzyme Donor Immunoassay (CEDIA) and Kinetic Interaction of Microparticles in Solution (KIMS) screening immunoassays and liquid chromatography-tandem mass spectrometry (LC-MS/MS), for monitoring benzodiazepine use in patients treated for chronic pain.", 
    "7": "A study of the diagnostic accuracy of urine benzodiazepine immunoassays.", 
    "8": "The study was conducted at an academic tertiary care hospital with a clinical laboratory that performs urine drug testing for monitoring medication compliance in pain management.", 
    "9": "A total of 299 urine specimens from patients treated for chronic pain were screened for the presence of benzodiazepines using the HS-CEDIA, CEDIA, and KIMS assays. The sensitivity and specificity of the screening assays were determined using the LC-MS/MS results as the reference method.", 
    "10": "Of the 299 urine specimens tested, 141 (47%) confirmed positive for one or more of the benzodiazepines/metabolites by LC-MS/MS. All 3 screens were 100% specific with no false-positive results. The CEDIA and KIMS sensitivities were 55% (78/141) and 47% (66/141), respectively. Despite the relatively higher sensitivity of the HS-CEDIA screening assay (78%; 110/141), primarily due to increased detection of lorazepam, it still missed 22% (31/141) of benzodiazepine-positive urines. The KIMS, CEDIA, and HS-CEDIA assays yielded accuracies of 75%, 79%, and 90%, respectively, in comparison with LC-MS/MS.", 
    "11": "This study was limited by its single-site location and the modest size of the urine samples utilized.", 
    "12": "While the HS-CEDIA provides higher sensitivity than the KIMS and CEDIA assays, it still missed an unacceptably high percentage of benzodiazepine-positive samples from patients treated for chronic pain. LC-MS/MS quantification with enzymatic sample pretreatment offers superior sensitivity and specificity for monitoring benzodiazepines in patients treated for chronic pain.", 
    "13": "The presence of pharmaceutical products in the aquatic environment has been reported in several studies. However, the impact of these drugs on living organisms is still uncharacterized. Here, we investigated the effects of acute exposure to either diazepam or fluoxetine on the stress response in Danio rerio. We showed that diazepam and fluoxetine inhibited the stress axis in zebrafish. Intermediate concentrations of diazepam suppressed the stress response as measured by cortisol levels, whereas fluoxetine inhibited cortisol increase at concentrations similar to those found in the environment. These data suggest that the presence of psychoactive drugs in aquatic ecosystems could cause neuroendocrine dysfunction in fish.", 
    "14": "The present study aimed to determine the frequency of drug abused in a sample of university students in Rafsanjan, Iran.", 
    "15": "In this cross-sectional study, 1,260 students volunteered (311 males and 949 females) with mean age of 21.35 years. Data were collected by a self-administrated questionnaire regarding drugs abuse and demographic information.", 
    "16": "Benzodiazepines were the most common abused drugs which were reported in 94 students (7.4%). Other agents studied were cigarette and tobacco (159, cases 12.6%), alcoholic drinks (60 cases, 4.7%), and opiates (42 cases, 3.3%). Forty-three students (3.4%) had used methylphenidate in the last 6 months. Of this, 39 (90.6%) experienced insomnia. All students who abused methylphenidate indicated that the reason for this behavior was to raise alertness and conscious levels.", 
    "17": "The pattern of drug abuse among the students here seems similar to other reports from Iranian universities.", 
    "18": "Vibratory angioedema is a rare form of physical urticaria, hereditary or acquired, which occurs at body sites exposed to vibrations. Pathogenic mechanisms of disease are not completely clear and, consequently, current pharmacological treatment is sometimes unsatisfactory. We report the case of a horn player affected by acquired vibratory angioedema, relapsing after prolonged use of the instrument and resistant to systemic antihistamines and corticosteroids, which successfully responded to therapy with low doses of amitriptyline and bromazepam. A neuroinflammatory mechanism can be likely implicated in the pathogenesis of vibratory angioedema, in line with many different cutaneous/mucosal diseases involving a complex interplay of homeostatic/allostatic systems. Furthermore, in mucosal diseases, such as vibratory angioedema, physical/psychological stressors have a relevant role. In such cases, because of the complex interplay between nervous and immune system, the pharmacological activity of benzodiazepines and typical antidepressants may downregulate neuroinflammation.", 
    "19": "The efficacy and effectiveness of methadone maintenance treatment (MMT) in the medical management of opioid addiction has been well-established, but treatment outcomes are compromised by the continued use of licit and illicit drugs during MMT. The present study examined the relationship between in-treatment illicit drug use and retention and dropout of 604 MMT patients in Washington, D.C. Sixty-eight percent of patients did not test positive for an unprescribed drug during the study period. Of patients who tested positive for an illicit drug during the baseline period, 55% tested positive for cocaine, 44% for opiates, 23% for THC, 20% for benzodiazepines, 7% for PCP, and 4% for amphetamines. Those testing positive were three times more likely to leave treatment than those who did not test positive. Testing positive for one drug doubled the rate of attrition; testing positive for multiple drugs quadrupled the risk of attrition. Non-prescribed opioid or benzodiazepine use was a predictor of MMT dropout, but prescribed opioid or benzodiazepine use was not. Continued illicit drug use poses significant risk for subsequent premature termination of MMT. Assertive clinical management of continued illicit drug use could provide mechanisms to enhance MMT retention and long-term recovery outcomes.", 
    "20": "To develop a physiologically based pharmacokinetic model in adults and children for clobazam, its active metabolite norclobazam and stiripentol and to account for significant clinical interaction that has been reported when clobazam and stiripentol are co-administered.", 
    "21": "A PBPK model with ten compartments was developed. An in vitro-in vivo extrapolation technique was used to scale clearance in children for clobazam and norclobazam and clearance parameters for stiripentol were obtained from fitting. Other drug and system parameters were obtained from the literature.", 
    "22": "The tissue/blood partition coefficients adequately predict observed volume of distribution for clobazam and stiripentol. In a clinical study in children where clobazam was administered alone and co-administered with stiripentol, the predicted and observed minimum concentration at steady state (mean and 95% confidence interval) during clobazam monotherapy were 0.19 (0.05-0.49 mg/L) and 0.20 (0.17-0.23 mg/L), respectively, and predicted and observed norclobazam concentrations were 0.49 (0.16-1.38 mg/L) and 0.95 (0.91-0.99 mg/L), respectively. From an interaction study with stiripentol the predicted stiripentol concentration was 10.12 (2.51-39.36 mg/L) and the observed concentration was 10.0 (8.3-11.7 mg/L); the predicted clobazam concentration was 0.29 (0.07-1.05 mg/L) and the observed concentration was 0.31 (0.24-0.38 mg/L); and the predicted norclobazam concentration was 2.30 (0.45-5.53 mg/L) and the observed concentration was 4.32 (3.77-4.87 mg/L).", 
    "23": "The PBPK model adequately described observed data and the extent of interaction between clobazam/norclobazam and stiripentol.", 
    "24": "Sedation agents affect brain hemodynamic and metabolism leading to specific modifications of the cerebral blood oxygenation level. We previously demonstrated that ultra-high field (UHF) MRI detects changes in cortical blood oxygenation following the administration of sedation drugs commonly used in animal research. Here we applied the UHF-MRI method to study clinically relevant sedation drugs for their effects on cortical and subcortical (thalamus, striatum) oxygenation levels.", 
    "25": "We acquired T2*-weighted images of Sprague-Dawley rat brains at 17.2T in vivo. During each MRI session, rats were first anesthetized with isoflurane, then with a second sedative agent (sevoflurane, propofol, midazolam, medetomidine or ketamine-xylazine) after stopping isoflurane. We computed a T2*-oxygenation-ratio that aimed at estimating cerebral blood oxygenation level for each sedative agent in each region of interest: cortex, hippocampus, thalamus and striatum.", 
    "26": "The T2*-oxygenation-ratio was consistent across scan sessions. This ratio was higher with inhalational agents than with intravenous agents. Under sevoflurane and medetomidine, T2*-oxygenation-ratio was homogenous across the brain regions. Intravenous agents (except medetomidine) induced a T2*-oxygenation-ratio imbalance between cortex and subcortical regions: T2*-oxygenation-ratio was higher in the cortex than the subcortical areas under ketamine-xylazine; T2*-oxygenation-ratio was higher in subcortical regions than in the cortex under propofol or midazolam.", 
    "27": "Preclinical UHF MRI is a powerful method to monitor the changes in cerebral blood oxygenation level induced by sedative agents across brain structures. This approach also allows for a classification of sedative agents based on their differential effects on cerebral blood oxygenation level.", 
    "28": "Benzodiazepine prescribing for schizophrenia occurs in clinical practice and antipsychotic trials. This review examined the clinical outcomes for benzodiazepines in schizophrenia.", 
    "29": "A systematic search identified randomised controlled trials that evaluated benzodiazepines in comparison with placebo or antipsychotics, and also as adjuncts to antipsychotics. Relevant clinical outcome data was extracted.", 
    "30": "Twenty six studies were included with some reporting multiple comparisons. Seven short-term studies compared benzodiazepines with placebo: benzodiazepine superiority was found in two out of five studies for global improvements and two out of four studies for psychiatric/behavioural outcomes. Eleven studies compared benzodiazepines with first-generation antipsychotics (FGAs): four out of nine studies (including two long-term studies) reported greater global improvements for antipsychotics; four out of five studies showed no treatment differences for psychiatric/behavioural outcomes. Fourteen studies compared benzodiazepines (as adjunct to antipsychotics) vs antipsychotics alone (mostly FGAs); benzodiazepine superiority was found for global improvement in one out of eight studies and inferiority in two out of eight short-term studies whereas superiority was found for psychiatric/behavioural outcomes in three out of 12 short-term studies and inferiority in three out of 12 studies.", 
    "31": "Benzodiazepine superiority over placebo was found for global, psychiatric and behavioural outcomes, but inferiority to antipsychotics on longer-term global outcomes. Conflicting evidence exists regarding the addition of benzodiazepines to antipsychotics; thus the use of benzodiazepines in clinical practice and antipsychotic trials should be limited.", 
    "32": "Psychiatric disorders are equally common during pregnancy as among non-pregnant women, and many of these conditions are treated with psychotropic medicines. Relatively little is known about patterns of use of many these agents during pregnancy, and specifically of how rates may have shifted during the last decade. We aimed to quantify the rate of pregnancy related exposures to categories of psychotropic medicines stratified according to the primary indication for use (antidepressants, antipsychotics, anxiolytics, and psychostimulants), trimester of pregnancy, trends over time and region, and indication for use.", 
    "33": "We conducted a retrospective cohort study of pregnancies among women in the Truven Health MarketScan database (source population 70 million Americans), which captures person-specific clinical use and includes detailed information on filled prescriptions, hospitalizations and outpatient visits for all privately insured employees and their dependents. We classified psychotropic medicines of interest using ATC level 3 accordingly: antipsychotics (N05A); anxiolytics (N05B); antidepressants (N06A); psychostimulants, agents used for ADHD and cognitive enhancement (N06B). We also examined temporal and regional trends in use.", 
    "34": "We included 343,299 women who had a live birth between Jan 1, 2006 and Dec 31, 2011, of whom 10.3% were dispensed one or more psychotropic medicines during pregnancy. This rate varied from 6% to 15% between states. The rate of use of psychotropic medicines was relatively stable between 2006 and 2011. The most commonly used psychotropic medicines were selective serotonin reuptake inhibitors (5.1%) and benzodiazepine or benzodiazepine-like medicines (3.9%). Among psychotropic users, the most commonly associated psychiatric diagnosis was depression (25.0%), followed by anxiety disorders (24.4%). Approximately 1.6% of women used more than one category of psychotropic medicine in pregnancy, most commonly an antidepressant and an anxiolytic medicine (1.2%).", 
    "35": "Given this relatively high rate of use, the lack of evidence that the most frequently used medications improve birth outcomes and the safety concerns associated with both early and late pregnancy use for many frequently-used medications, there is a need for further study of factors driving psychotropic medication use during pregnancy.", 
    "36": "The aim of this study was to evaluate the effect of cytochrome P450 (CYP) inducers/inhibitors on the pharmacokinetics of clobazam (CLB) in patients receiving antiepileptic polypharmacy.", 
    "37": "A total of 2,504 samples obtained from 1,280 patients for routine therapeutic drug monitoring were retrospectively reviewed. These samples were grouped according to the antiepileptic drug regimens or age, and then the concentration to dose (CD) ratio (serum level (ng/ml) divided by dose (mg/kg)) of CLB was calculated for comparison.", 
    "38": "The mean CD ratio of CLB in adult patients using enzyme inducers (phenytoin (PHT), carbamazepine (CBZ), and phenobarbital (PB) alone or in combination) was 60.8% lower than the ratio in patients without inducers. Among the inducers, patients using PHT had a significantly lower CD ratio than patients using PB or CBZ (p < 0.001). When PHT was combined with CBZ and/or PB, no additive or synergetic interactions was observed. The CD ratio of CLB in pediatric patients using inducers was 44.3% lower than in patients without inducers. The influence of inducers was unchanged regardless of the child's age, and the effect was stronger in adults than in pediatric patients. Other than inducers, valproic acid (VPA) additively reduced the CD ratio, whereas concomitant use of stiripentol significantly elevated the CD ratio in patients receiving VPA. In contrast, CYP3A4 substrates, such as zonisamide and topiramate, had little influence on the CD ratio of CLB.", 
    "39": "We identified an impact of CYP inducers/inhibitors on the CLB concentration. Our findings demonstrated that clinically relevant interactions occur between CLB and concomitant antiepileptic drugs.", 
    "40": "Sedation in children remains a controversial issue in emergency departments (ED). Midazolam, as a benzodiazepine is widely used for procedural sedation among paediatrics. We compared the effectiveness and safety of two forms of midazolam prescription; intramuscular (IM) and intravenous (IV).", 
    "41": "A cohort study was conducted on two matched groups of 30 children referred to our ED between 2010 and 2011. The first group received IM midazolam (0.3 mg/kg) and the second group received IV midazolam (0.15 mg/kg) for sedation. For evaluating effectiveness, sedation, irritation and cooperation score were followed every 15 min for 60 min and for safety assessment, vital signs and O 2 saturation were observed.", 
    "42": "Mean age was 6.18 ± 2.88 years and 31 patients (51.7%) were male. All patients were sedated completely after using first dose. There was an overall complication rate of 68.3%. 35 (58.3%) patients presented euphoria as the most common complication, but there was no statistical difference between the two groups (P = 0.396). Cases who received IV midazolam became sedated faster than those received IM midazolam (P > 0.001). The vital signs including heart rate, respiratory rate, systolic blood pressure and O 2 saturation changed significantly between and within groups during the sedation (P < 0.05).", 
    "43": "Both forms of midazolam, IM and IV, are effective and safe for paediatric sedation in ED. Although the sedative with IV form might appear sooner, IM form of midazolam can be effectively used in patient with limited IV access. Patients are better to observe closely for psychological side-effects.", 
    "44": "These analyses compared efficacy of olanzapine in patients with bipolar mania with or without mixed features, as defined in the DSM-5.", 
    "45": "Pooled data from 3 placebo-controlled olanzapine studies in patients having bipolar I disorder with manic/mixed episode were analyzed (N=228 olanzapine; N=219 placebo). Patients were categorized for mixed features by number of concurrent depressive symptoms at baseline (0, 1, and 2 [category A; without mixed features], and ≥3 [category B; with mixed features]), as determined by HAM-D17 item score ≥1. Depressive symptoms corresponded to 6 HAM-D17 items in the DSM-5 definition of manic episode with mixed features. Primary efficacy was evaluated by changes in the baseline-to-3-week YMRS total score.", 
    "46": "Patients were categorized into A (N=322; 72.0%) or B (N=125; 28.0%). Mean baseline YMRS total scores were 28.1 in category A and 27.8 in category B. Least-squares mean change of YMRS total scores in categories A and B (olanzapine versus placebo) were -11.78 versus -6.86 and -13.21 versus -4.72, respectively. Patients in the olanzapine- compared with placebo-group experienced a greater decrease in YMRS total score for both categories (p<0.001). An interaction between mixed features and treatment was seen in YMRS change at a 0.3 significance level (p=0.175).", 
    "47": "The results are from post-hoc analyses.", 
    "48": "Olanzapine was efficacious in the treatment of bipolar I mania, in patients both with and without mixed features, defined by DSM-5; however, greater efficacy was observed in patients with mixed features having more severe depressive symptoms.", 
    "49": "Products for on-site urine drug testing offer the possibility to perform screening for drugs of abuse directly at the point-of-care. This is a well-established routine in emergency and dependency clinics but further evaluation of performance is needed due to inherent limitations with the available products.", 
    "50": "Urine drug testing by an on-site product was compared with routine laboratory methods. First, on-site testing was performed at the laboratory in addition to the routine method. Second, the on-site testing was performed at a dependency clinic and urine samples were subsequently sent to the laboratory for additional analytical investigation.", 
    "51": "The on-site testing products did not perform with assigned cut-off levels. The subjective reading between the presence of a spot (i.e. negative test result) being present or no spot (positive result) was difficult in 3.2% of the cases, and occurred for all parameters. The tests performed more accurately in drug negative samples (specificity 96%) but less accurately for detecting positives (sensitivity 79%). Of all incorrect results by the on-site test the proportion of false negatives was 42%. The overall agreement between on-site and laboratory testing was 95% in the laboratory study and 98% in the clinical study.", 
    "52": "Although a high degree of agreement was observed between on-site and routine laboratory urine drug testing, the performance of on-site testing was not acceptable due to significant number of false negative results. The limited sensitivity of on-site testing compared to laboratory testing reduces the applicability of these tests.", 
    "53": "Study the use patterns and claim cost impact of prescription opioids and benzodiazepines in workers' compensation.", 
    "54": "A cohort of 11,394 lost time claims filed with the Louisiana Workers' Compensation Corporation from 1999 to 2002 was observed for 7 years post injuries.", 
    "55": "We found that benzodiazepines are almost always prescribed in combination with opioids. The odds ratios of benzodiazepines used alone, with short-acting opioids and with long-acting opioids for claims ≥$100,000, were 2.74, 4.69, and 14.24, respectively (after controlling for gender, low back pain, marital status, attorney involvement, and each other). Average benzodiazepine daily dose increased to year 3 postinjury and plateaued thereafter, whereas the average opioid dose escalated each year postinjury.", 
    "56": "The addition of benzodiazepines to an opioid treatment regimen significantly increases workers' compensation costs.", 
    "57": "Background. Deliberate self-poisoning (DSP) comprises a small but significant proportion of presentations to the emergency department (ED). However, the prevalence and patient characteristics of self-poisoning attendances to EDs in Victoria have not been recently characterised. Aim. To identify and compare the characteristics of adult patients presenting to the three EDs of Monash Health following DSP. Methods. Retrospective clinical audit of adult DSP attendances between 1st July 2009 and 30th June 2012. Results. A total of 3558 cases over three years were identified fulfilling the search criteria. The mean age of patients was 36.3 years with the largest numbers aged between 18 and 30 (38%). About 30% of patients were born overseas. Forty-eight percent were discharged home, 15% were admitted to ED short stay units, and 5% required ICU admission. The median ED length of stay was 359 minutes (IQR 231-607). The most frequently reported substances in DSP were benzodiazepines (36.6%), paracetamol (22.2%), and antipsychotics (12.1%). Exposure to more than one substance for the episode of DSP was common (47%). Conclusion. This information may help identify the trends in poisoning substances used for DSP in Victoria, which in turn may provide clinicians with information to provide more focused and targeted interventions.", 
    "58": "Tardive syndromes associated with dopamine-receptor blocking agents have heterogeneous appearance. The treatment of tardive dyskinesia, dystonia, myoclonus, tourettism, tremor and akathisia is challenging for both psychiatrists and neurologists. Lack of randomized and controlled examinations for many routinely applied clinical therapeutic options make the development of clinical guidelines difficult. The present review article summarizes the available evidence for the treatment of tardive syndromes. According to the treatment guideline published by the American Academy of Neurology in 2013, the usage of clonazepam, ginkgo biloba, amantadine and tetrabenazine has enough evidence to draw conclusions. Although lowering or stopping the eliciting agent, changing to atypical antipsychotics, and adding anticholinergics are widely used techniques, there are no convincing controlled studies available to support their efficacy. The usage of Vitamin E, levetiracetam, propranolol, botulinum toxin and deep brain stimulation may be promising treatment options in the future.", 
    "59": "The aims of the present study were to: (i) evaluate the prevalence of recent cocaine use in adolescents and young adults who had died by sudden cardiovascular death (SCVD); (ii) assess if recent cocaine use was associated with an increased risk of SCVD; and (iii) determine the demographic, clinical-pathological and toxicological characteristics of SCVD related to recent cocaine use.", 
    "60": "This was a case-control autopsy-based observational retrospective study.", 
    "61": "Cases were all SCVD in individuals aged between 15 and 49 years during the period ranging from 1 January 2003 to 31 December 2009, with autopsies performed in Biscay, Spain. Medico-legal sudden deaths not due to cardiovascular diseases (SnoCVD) were used as the control group. In all deaths a complete autopsy and toxicological and histopathological studies were carried out. Recent cocaine use was considered when cocaine and/or benzoylecgonine were detected in blood.", 
    "62": "The risk for SCVD according to demographic variables (sex and age), cardiovascular risk factors (obesity, hypertension, diabetes and smoking) and toxicological variables (opioids, benzodiazepines, amphetamines, cannabis and alcohol) was analysed using three logistic regression models. We also estimated the prevalence of recent cocaine use in the general population aged 15-49 years based on the projection of population surveys.", 
    "63": "Recent cocaine use was significantly higher in the SCVD group (27 of 311 subjects, 9%) than in the SnoCVD group (three of 126 subjects, 2%). In a full logistic regression controlling for all recorded covariates, the main risk factor for SCVD was recent cocaine use (odds ratio 4.10; 95% confidence interval 1.12-15.0). Compared with the estimated data in the general population, the prevalence of recent cocaine use was 13-58 times higher in people with SCVD.", 
    "64": "Recent cocaine use is associated significantly with an increased risk for sudden cardiovascular death in people aged 15-49 years.", 
    "65": "To compare physiological effects of sufentanil-midazolam with sevoflurane for surgical anaesthesia in medetomidine premedicated rabbits.", 
    "66": "Prospective, randomized controlled experimental study.", 
    "67": "Eighteen female Himalayan rabbits, weight 2.1 ± 0.1 kg.", 
    "68": "Premedication with 0.1 mg kg(-1) medetomidine and 5 mg kg(-1) carprofen subcutaneously, was followed by intravenous anaesthetic induction with sufentanil (2.3 μg mL(-1)) and midazolam (0.45 mg mL(-1)). After endotracheal intubation, anaesthesia was maintained with sufentanil-midazolam (n = 9) or sevoflurane (n = 9). Ovariohysterectomy was performed. Intermittent positive pressure ventilation was performed as required. Physiological variables were studied perioperatively. Group means of physiologic data were generated for different anaesthetic periods. Data were compared for changes from sedation, and between groups by anova. Post-operatively, 0.05 mg kg(-1) buprenorphine was administered once and 5 mg kg(-1) carprofen once daily for 2-3 days. Rabbits were examined and weighed daily until one week after surgery.", 
    "69": "Smooth induction of anaesthesia was achieved within 5 minutes. Sufentanil and midazolam doses were 0.5 μg kg(-1) and 0.1 mg kg(-1), during induction and 3.9 μg kg(-1) hour(-1) and 0.8 mg kg(-1) hour(-1) during surgery, respectively. End-tidal sevoflurane concentration was 2.1% during surgery. Assisted ventilation was required in nine rabbits receiving sufentanil-midazolam and four receiving sevoflurane. There were no differences between groups in physiologic data other than arterial carbon dioxide. In rabbits receiving sevoflurane, mean arterial pressure decreased pre-surgical intervention, heart rate increased 25% during and after surgery and body weight decreased 4% post-operatively. Post-operative problems sometimes resulted from catheterization of the ear artery.", 
    "70": "Sevoflurane and sufentanil-midazolam provided surgical anaesthesia of similar quality. Arterial blood pressure was sustained during sufentanil-midazolam anaesthesia and rabbits receiving sevoflurane lost body weight following ovariohysterectomy. Mechanical ventilation was required with both anaesthetic regimens.", 
    "71": "Anaesthesia with sufentanil-midazolam in medetomidine premedicated healthy rabbits is useful in the clinical and the research setting, as an alternative to sevoflurane.", 
    "72": "Perioperative anxiety is a common and undesirable outcome in pediatric surgical patients. The use of interactive tools to minimize perioperative anxiety is vastly understudied. The main objective of the current investigation was to compare the effects of a tablet-based interactive distraction (TBID) tool to oral midazolam on perioperative anxiety. We hypothesized that the TBID tool was not inferior to midazolam to reduce perioperative anxiety.", 
    "73": "108 children, ages 1-11 years, presenting for outpatient surgical procedures were prospectively randomized to oral midazolam (0.5 mg·kg(-1); 20 mg max) or TBID. The primary outcome was the change in anxiety level from baseline to parental separation and anesthetic induction. Other data collected included emergence delirium, parental satisfaction, time-to-PACU discharge, and posthospitalization behavior.", 
    "74": "The mean difference (95% CI) in the increase of anxiety at parental separation between the TBID and the midazolam group was -9 (-2.6 to -16.4), P = 0.006, demonstrating superiority to midazolam group (one-sided P = 0.003). For children 2-11 years, the mean difference (95% CI) in anxiety at induction was significant between the TBID and midazolam groups, -14.0 (-6.1 to -22.0), P < 0.001. The median (IQR) time-to-PACU discharge was 111 (75-197) min in the midazolam group and 87 (55-137) min in the TBID group, P = 0.03. Decreased emergence delirium and increased parental satisfaction were also observed in the TBID group.", 
    "75": "A TBID tool reduces perioperative anxiety, emergence delirium, and time-to-discharge and increases parental satisfaction when compared to midazolam in pediatric patients undergoing ambulatory surgery.", 
    "76": "NR1 knockdown (NR1KD) mice are genetically modified to express low levels of the NR1 subunit of N-methyl-D-aspartate (NMDA) receptors, and show deficits in affiliative social behaviour. In this study, we determined which brain regions were selectively activated in response to social stimulation and asked whether differences in neuronal activation could be observed in mice with reduced sociability. Furthermore, we aimed to determine whether brain activation patterns correlated with the amelioration of social deficits through pharmacological intervention. The cingulate cortex, lateral septal nuclei, hypothalamus, thalamus and amygdala showed an increase in c-Fos immunoreactivity that was selective for exposure to social stimuli. NR1KD mice displayed a reduction in social behaviour and a reduction in c-Fos immunoreactivity in the cingulate cortex and septal nuclei. Acute clozapine did not significantly alter sociability; however, diazepam treatment did increase sociability and neuronal activation in the lateral septal region. This study has identified the lateral septal region as a neural substrate of social behaviour and the GABA system as a potential therapeutic target for social dysfunction.", 
    "77": "Anxiety caused by the novelty of food or of the environment where the food is presented leads to suppression of consumption (hyponeophagia) reflected by an increased latency to begin feeding and decreased food intake. Studies suggest that some anxiolytics, mainly benzodiazepines and SSRIs, resolve hyponeophagia. Though the neurohormone oxytocin (OT) affects both anxiety responsiveness and feeding-related homeostasis, the link between OT and hyponeophagia has not been established. The current experiments examined the effect of OT receptor stimulation on hyponeophagia in mice and associated changes in brain activity. We found that the OT receptor agonist, WAY-267,464, at 10 and 30 mg/kg b. wt. IP, reduced the latency to approach food and increased the amount of food eaten in hyponeophagia tests differing in animals' motivation to eat (hunger, reward) and the anxiogenic context of environmental novelty (illumination and type of the cage). This effect was abolished by the pretreatment with the OT receptor antagonist, L-368,899, at 10mg/kg b. wt. The antagonist also suppressed social transmission of preference for novel food. Mice subjected to novelty conditions causing hypophagia showed significant changes in c-Fos immunoreactivity in the hippocampus, lateral septum, cingulate and piriform cortex and in the bed nucleus of the stria terminalis, lateral division, posterolateral part (STLP). The pretreatment with WAY-267,464 restored c-Fos levels in the STLP to values detected in control animals subjected to non-anxiogenic conditions. We conclude that OT plays a role in shaping the magnitude of the novelty stress-provoked hypophagia and the activity of the relevant neural networks.", 
    "78": "We previously identified a group of subjects with schizophrenia who, on average, have a 75% decrease in cholinergic receptor, muscarinic 1 (CHRM1) in Brodmann's area (BA) 9. To extend this finding, we determined i) if the decrease in CHRM1 was present in another functionally related CNS region (BA6), ii) whether the marked decrease in CHRM1 was accompanied by changes in levels of other CHRMs and iii) potential factors responsible for the decreased CHRM1 expression. We measured CHRM1 and CHRM3 using in situ radioligand binding with [(3)H]pirenzepine and [(3)H]4-DAMP respectively in BA6 from 20 subjects with schizophrenia who had low levels of CHRM1 in BA9 (SzLow[(3)H]PZP), 18 subjects with schizophrenia whose levels of CHRM1 were similar to controls (SzNormal[(3)H]PZP) and 20 control subjects. Levels of CHRM1, 3 and 4 mRNA were measured using qPCR and levels of the transcription factors, SP1 and SP3, were determined using Western blots. In BA6, the density of [(3)H]pirenzepine binding was decreased in subjects with SzLow[(3)H]PZP (p<0.001) compared to controls. The density of [(3)H]4-DAMP binding, levels of CHRM1, 3 and 4 mRNA and levels of SP1 and SP3 was not significantly different between the three groups. This study shows that the previously identified decrease in CHRM1 expression is not confined to the dorsolateral prefrontal cortex but is present in other cortical areas. The effect shows some specificity to CHRM1, with no change in levels of binding to CHRM3. Furthermore, this decrease in CHRM1 does not appear to be associated with low levels of CHRM1 mRNA or to simply be regulated by the transcription factors, SP1 and SP3, suggesting that other mechanisms are responsible for the decreased CHRM1 in these subjects.", 
    "79": "Olanzapine induced a marked elevation in triglyceride and cholesterol levels and in liver transaminase enzymes after 12 weeks of treatment in a patient with schizophrenia. These changes were not seen in an earlier 10-week course of treatment with risperidone, and improved substantially 1 week after the patient stopped olanzapine and began treatment with aripiprazole. The patient did not exhibit weight gain or hyperglycemia with any of the medications. This case and a review of the literature suggest that olanzapine may have unique properties that affect hepatic enzyme pathways, independent of any effects on weight and glucose, that may lead to hyperlipidemia and transaminitis in some patients.", 
    "80": "Gamma butyrolactone (GBL) is an increasingly popular drug of abuse that is readily available in most countries, and it is often purchased over the Internet. In addition to the acute hazards of intoxication and overdose, users who are dependent on GBL can also experience severe withdrawal reactions, including hallucinations, agitation, confusion, delusions, delirium, rhabdomyolysis, and seizures. Most of the existing literature suggests the use of a high-dose benzodiazepine as a first-line treatment for GBL withdrawal. However, several cases of resistance to benzodiazepines have been observed, which likely reflect some pharmacological differences between benzodiazepines and GBL. Specifically, the effects of benzodiazepines are primarily mediated by gamma-aminobutyric acid (GABA)-A receptors, while GBL and its analogues act mainly at GABA-B receptors, with possible additional effects via the ionotropic GABA-A receptors. In this regard, recent studies have found that GBL and its analogues possess a high affinity for a specific form of extrasynaptic GABA-A receptors that are strongly activated by barbiturates, such as phenobarbital, but that are insensitive to benzodiazepines. Taken together, these findings suggest that barbiturates could be evaluated as first-choice agents for the treatment of GBL/gamma hydroxybutyrate (GHB) withdrawal instead of benzodiazepines. In support of this view, we describe a clinical case of difficult to manage GBL withdrawal symptoms in a 42-year-old male. We also review the literature on treatment options for GBL/GHB withdrawal, including benzodiazepine-resistant withdrawal.", 
    "81": "Atypical antipsychotics are the main treatment for a large number of psychiatric illnesses, with fewer extrapyramidal effects than conventional antipsychotics. However, it has been suggested that their use is associated with increased risk of dyslipidemia and type 2 diabetes mellitus.", 
    "82": "The risk of metabolic adverse effects associated with asenapine was assessed in comparison with that associated with olanzapine using real-world data.", 
    "83": "This study was a retrospective analysis based on data extracted from the Italian and Spanish Cegedim Strategic Data Longitudinal Patient-Data databases. Patients with asenapine or olanzapine prescriptions were retrieved from September 2010 to December 2012 using strict inclusion criteria to guarantee minimization of confounders. Patients with type 2 diabetes mellitus and dyslipidemia were identified by using ICD9 codes and by antidiabetic and dyslipidemic drug prescriptions. The presence or absence of the metabolic condition was compared before and after treatment, and between cohorts.", 
    "84": "The retrospective analysis showed a lower risk of developing type 2 diabetes with asenapine than with olanzapine (2.2 vs 3.5%, respectively; p value: 0.0002) and of developing dyslipidemia (2.8 vs 6.8%, respectively; p value: 0.0001).", 
    "85": "Asenapine is associated with a lower risk of metabolic adverse effects than olanzapine, demonstrating its improved safety profile.", 
    "86": "Neuroblastomas (NBs) are a clinically heterogeneous group of extra cranial pediatric tumors. Patients with high-risk, metastatic NBs have a long-term survival rate of below 40%, and are often resistant to current therapeutic modalities. Due to toxic side effects associated with radiation and chemotherapies, development of new agents is warranted to overcome resistance and effectively treat this disease in clinic. CARP-1 functional mimetics (CFMs) are an emerging class of small molecule compounds that inhibit growth of diverse cancer cell types. Here we investigated NB inhibitory potential of CFMs and the molecular mechanisms involved. CFM-1, -4, and -5 inhibited NB cell growth, in vitro, independent of their p53 and MYCN status. CFM-4 and -5 induced apoptosis in NB cells in part by activating pro-apoptotic stress-activated kinases (SAPKs) p38 and JNK, stimulating CARP-1 expression and cleavage of PARP1, while promoting loss of the oncogenes C and N-myc as well as mitotic cyclin B1. Treatments of NB cells with CFM-4 or -5 also resulted in loss of Inhibitory κB (IκB) α and β proteins. Micro-RNA profiling revealed upregulation of XIAP-targeting miR513a-3p in CFM-4-treated NB, mesothelioma, and breast cancer cells. Moreover, exposure of NB and breast cancer cells to CFM-4 or -5 resulted in diminished expression of anti-apoptotic XIAP1, cIAP1, and Survivin proteins. Expression of anti-miR513a-5p or miR513a-5p mimic, however, interfered with or enhanced, respectively, the breast cancer cell growth inhibition by CFM-4. CFMs also impacted biological properties of the NB cells by blocking their abilities to migrate, form colonies in suspension, and invade through the matrix-coated membranes. Our studies indicate anti-NB properties of CFM-4 and 5, and suggest that these CFMs and/or their future analogs have potential as anti-NB agents.", 
    "87": "Alprazolam, a widely used drug, has widespread, nonspecific depressant effects on the central nervous system, similar to other benzodiazepines. This inhibitor effect may cause changes in reflex thresholds by affecting the acoustic stapedial reflex (ASR) arc. This study was performed on 31 healthy volunteers. Initially, the basal ASR thresholds were measured and measured again 2 h after oral intake of 1 mg of alprazolam; by measuring the reflex thresholds once again the mean values of thresholds before and after the drug were compared. Only the left ipsilateral and contralateral 2,000 Hz increases were significantly different. The left ipsilateral and contralateral 500, 1000, and 4000 Hz, and the right ipsilateral and contralateral 500, 1000, 2000, and 4000 Hz measurements showed no differences. Although an increase in ART thresholds was generally observed after the intake of alprazolam, it was not significant. Its use in healthy adults does not statistically produce an additional risk of acoustic trauma at most of the frequencies, but its use with the agents potentiating the effect of alprazolam may increase this risk.", 
    "88": "Burning Mouth Syndrome (BMS) is defined as a chronic orofacial pain syndrome, without evidence of mucosal lesions and other clinical signs of disease or laboratory abnormalities. Patients with BMS complain of burning pain in the mouth, xerostomia and taste disturbances. It is more common among women and the median age of occurrence is about 60 years. BMS may be primary or secondary to other diseases. The mainstay in the treatment of BMS includes antidepressants, benzodiazepines, and anticonvulsants. A few cases of BMS caused due to medication have been reported. The causative drugs include angiotensin-converting enzyme inhibitors, anticoagulants, antipsychotics, antiretrovirals, and benzodiazepines. This is a case report of a patient on antidepressants who developed symptoms of BMS thereby causing a dilemma in management.", 
    "89": "The aim of this observational study was to describe the type, number, and serum concentration levels of psychotropic drugs in elderly patients, on admission to a geriatric psychiatric inpatient unit. We further wanted to investigate the use and unreported use of psychotropic drugs by analyzing for a broad spectrum of drugs in the serum samples.", 
    "90": "A total of 236 patients were included. Drug use, patient characteristics, and diagnoses were recorded, and serum analysis was performed for a total of 56 psychotropic drugs in 233 of the patients.", 
    "91": "Nine out of ten patients (88%) used one or more psychotropic drugs on admission to hospital; the mean use was 2.8 (95% confidence interval (CI) 2.6-2.9) drugs. In 25 patients (11%), drugs reported used were not detected in serum. Unreported use of drugs (serum analysis revealing one or more drugs not reported) was found in 100 patients (43%). This was more common in younger patients. Psychotropic polypharmacy (use of three or more psychotropic drugs) was found in 109 patients (47%). Patients with a main diagnosis of affective disorder used the most psychotropic drugs.", 
    "92": "Psychotropic drugs are commonly used among geriatric psychiatric patients on admission to hospital. Psychotropic polypharmacy is a major concern among these patients. There was considerable unreported use of drugs within this population, and a low threshold for a broader serum analysis for psychotropic drugs appears indicated.", 
    "93": "Disturbance in sleep quality is a symptom of Major Depressive Disorder (MDD) and Bipolar Disorder (BD) and thus improving quality of sleep is an important aspect of successful treatment. Here, a prospective, double-blind, randomized, placebo-controlled study examined the effect of olanzapine (an atypical antipsychotic) augmentation therapy on sleep architecture, specifically slow wave sleep (SWS), in the treatment of depression. The effect of olanzapine augmentation therapy on other features of sleep (e.g., sleep continuity) and depression (e.g., illness severity and cognitive function) were also determined.", 
    "94": "Patients currently experiencing a major depressive episode and who were on a stable medication were included. Sleep architecture was measured by overnight ambulatory polysomnography. Illness severity was determined using the Montgomery-Asberg Depression Rating Scale (MADRS). Cognitive function was examined using Cambridge Neuropsychological Test Automated Battery (CANTAB): Spatial Working Memory (SWM), Spatial Span (SSP), and Reaction Time (RTI) tasks. Polysomnographs, clinical measures and cognitive tests were administered at baseline, after 2-4 days of treatment and after 28-31 days of treatment. Twenty-five patients participated in the study (N = 10, N = 15 for placebo and olanzapine treated groups respectively).", 
    "95": "The primary objective of the study was to assess the objective (polysomnographic) changes in sleep quality, defined as changes in SWS, following olanzapine treatment for depression. Latency to but not duration of SWS was found to significantly differ between olanzapine- and placebo-treated participants (Hedge's g: 0.97, 0.13 respectively). A significant improvement in olanzapine-treated participants over placebo-treated participants was observed in secondary outcome measures, including sleep efficiency, total sleep time, and sleep latency. Secondary objectives assessed the subjective changes in sleep quality parameters and correlated them with measures of illness severity and changes in cognition. MADRS scores were significantly improved in olanzapine-treated participants over time but not more than placebo treatment. There was no significant difference between olanzapine- and placebo-treated participants in SWM, SSP or RTI tasks.", 
    "96": "Olanzapine augmentation treatment generally did not improve SWS but did improve sleep continuity and depression. Olanzapine may be one of few medications that improve sleep continuity, thus directly targeting symptoms of depression.", 
    "97": "ClinicalTrials.gov, NCT00520507.", 
    "98": "Tetanus is becoming rarer in both industrialized and developing nations due to an effective vaccination program. In 2010, the World Health Organization estimated there was a 93% reduction in newborns dying from tetanus worldwide, compared to the situation in the late 1980s. Due to its rarity, many diagnostic delays occur as physicians may not consider the diagnosis until the manifestations become overt. Without timely diagnosis and proper treatment, severe tetanus is fatal (mortality is also influenced by the comorbidities of the patient). The principles of treating tetanus are: reducing muscle spasms, rigidity and autonomic instability (with ventilatory support when necessary); neutralization of tetanus toxin with human antitetanus immunoglobulin or equine antitetanus sera; wound debridement; and administration of antibiotics to eradicate locally proliferating bacteria at the wound site. It is difficult to conduct trials on different treatment modalities in tetanus due to both logistical and ethical reasons. However, it is imperative that physicians are aware of the best evidence-based treatment strategies currently available to improve the outcome of patients. This review concentrates on analyzing the current evidence on the pharmacological management of tetanus.", 
    "99": "Control of neuropathic pain (NP) for children at end of life is challenging. Ketamine improves control of NP, but its use in children is not well described. We describe a retrospective case review of 14 children with terminal prognoses treated with ketamine patient-controlled analgesia (PCA) for management of opioid-refractory NP at the end of life. Median ketamine dose was 0.06 mg/kg/h (range 0.014-0.308 mg/kg/h) with a 0.05 mg/kg (range 0.03-0.5mg/kg) demand dose available every 15 minutes (range 10-60 minutes). All patients noted subjective pain relief with ketamine, and 79% had no adverse effects. Benzodiazepines limited neuropsychiatric side effects. Ketamine treatment arrested dose escalation of opioids in 64% of patients, and 79% were discharged to home hospice. Ketamine PCA is an effective, well-tolerated therapy for opioid-refractory NP in pediatric end-of-life care.", 
    "100": "Milk thistle (Silybum marianum) extracts are widely used as a complementary and alternative treatment of various hepatic conditions and a host of other diseases/disorders. The active constituents of milk thistle supplements are believed to be the flavonolignans contained within the extracts. In vitro studies have suggested that some milk thistle components may significantly inhibit specific cytochrome P450 (P450) enzymes. However, determining the potential for clinically significant drug interactions with milk thistle products has been complicated by inconsistencies between in vitro and in vivo study results. The aim of the present study was to determine the effect of a standardized milk thistle supplement on major P450 drug-metabolizing enzymes after a 14-day exposure period. CYP1A2, CYP2C9, CYP2D6, and CYP3A4/5 activities were measured by simultaneously administering the four probe drugs, caffeine, tolbutamide, dextromethorphan, and midazolam, to nine healthy volunteers before and after exposure to a standardized milk thistle extract given thrice daily for 14 days. The three most abundant falvonolignans found in plasma, following exposure to milk thistle extracts, were silybin A, silybin B, and isosilybin B. The concentrations of these three major constituents were individually measured in study subjects as potential perpetrators. The peak concentrations and areas under the time-concentration curves of the four probe drugs were determined with the milk thistle administration. Exposure to milk thistle extract produced no significant influence on CYP1A2, CYP2C9, CYP2D6, or CYP3A4/5 activities.", 
    "101": "Depressive disorders have been associated with increased risk for aging-related diseases, possibly as a consequence of accelerated cellular aging. Cellular aging, indexed by telomere length (TL) shortening, has been linked to depression in adults younger than 60 years; however, it remains unclear whether this is the case in late-life depression (age >60 years). The objective of this study was to assess differences in TL between persons with current late-life depression and never-depressed comparisons and to examine the association between characteristics of late-life depression and TL.", 
    "102": "In this cross-sectional study using the Netherlands Study of Depression in Older Persons, 355 persons with current late-life depression and 128 never-depressed comparisons, aged 60-93 years (mean age [SD]: 70.5 [7.4] years, 65% women), were recruited through primary care and mental healthcare. Late-life depression was established using a Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition-based structured psychiatric interview. Leukocyte TL, expressed in base pairs (bp), was determined in fasting blood samples by performing quantitative polymerase chain reaction.", 
    "103": "Mean TL did not differ between depressed persons (bp [SD]: 5,035 [431]) and never-depressed (bp [SD]: 5,057 [729]) comparisons. Further, TL was not associated with severity, duration, and age at onset of depression; comorbid anxiety disorders; anxiety symptoms; apathy severity; antidepressant use; benzodiazepine use; cognitive functioning; and childhood trauma.", 
    "104": "Late-life depression was not associated with increased cellular aging. This absent association, which contradicts observations in younger adults, may be due to the potential larger heterogenic nature of late-life depression and lifetime cumulative exposure to other TL-damaging factors, possibly overruling effects of late-life depression.", 
    "105": "To evaluate the effects of oral diazepam on blood pressure (BP) alterations in patients that underwent cataract surgery under topical anesthesia.", 
    "106": "A total of 147 patients that underwent phacoemulsification surgery under topical anesthesia, were reviewed retrospectively. The study took place in the Department of Ophthalmology, Adnan Menderes University Medical Faculty, Aydin, Turkey, between January 2011 and July 2013. Patients were divided into 2 groups: Group 1: received 5 mg diazepam per oral one hour prior to surgery, and Group 2 (control group): none administered preoperatively. The BP readings of all patients were scanned through their files. Five readings were chosen for statistical analysis. The first reading was taken in the ophthalmology ward on the morning of the operation, the second was taken in the premedication room just before the surgery, 2 readings were taken intraoperatively and recorded as third and fourth values, and the fifth reading was recorded from those taken in the ophthalmology ward after surgery.", 
    "107": "Group 1 had a mean age of 62.17 +/- 10.01 years, while the Group 2 had a mean age of 64.31 +/- 10.88 years. There were no differences between the 2 groups by means of systolic and diastolic BP levels measured preoperatively in the ophthalmology ward. Intraoperative systolic and diastolic BP levels were significantly higher in Group 2 (p<0.001).", 
    "108": "Elevated BP can undermine surgical outcomes; and may lead to unforeseen complications. To prevent the elevation of BP to risky levels in the intraoperative period, diazepam administration may be beneficial, even in normotensive patients.", 
    "109": "This study was conducted to directly compare the high-resolution research tomograph (HRRT) (high-resolution brain) and HR+ (standard whole-body) positron emission tomography (PET) only scanners for quantitative brain studies using three tracers with vastly different tracer distributions.", 
    "110": "Healthy volunteers underwent successive scans on HR+ and HRRT scanners (in random order) using either (R)-[(11)C]verapamil (n = 6), [(11)C]raclopride (n = 7) or [(11)C]flumazenil (n = 7). For all tracers, metabolite-corrected plasma-input functions were generated.", 
    "111": "After resolution matching, HRRT-derived kinetic parameter values correlated well with those of HR+ for all tracers (intraclass correlation coefficients ≥0.78), having a good absolute interscanner test-retest variability (≤15 %). However, systematic differences can be seen for HRRT-derived kinetic parameter values (range -13 to +15 %).", 
    "112": "Quantification of kinetic parameters based on plasma-input models leads to comparable results when spatial resolution between HRRT and HR+ data is matched. When using reference-tissue models, differences remain that are likely caused by differences in attenuation and scatter corrections and/or image reconstruction.", 
    "113": "To evaluate felodipine as a potential perpetrator of pharmacokinetic drug-drug interactions (PK-DDIs) involving cytochrome P450 (CYP) enzymes and P-glycoprotein (P-gp).", 
    "114": "Felodipine extended-release 10 mg was administered daily to six healthy subjects for 7 days (days 1-7). Subjects were administered a modified Inje cocktail comprising the selective probe substrates caffeine 100 mg (CYP1A2), losartan 25 mg (CYP2C9), omeprazole 20 mg (CYP2C19), dextromethorphan 30 mg (CYP2D6), midazolam 2 mg (CYP3A) and digoxin 250 μg (P-gp) on day 0 (prior to felodipine exposure) and day 7 (after felodipine exposure). Plasma samples were collected over 24 h and drug concentrations measured by UPLC-MS/MS.", 
    "115": "The geometric means of the area under the plasma concentration-time curve ratios (probe AUC after felodipine exposure/probe AUC prior to felodipine exposure) and 95% confidence intervals for each probe were: caffeine 0.91 (0.64-1.30), losartan 1.05 (0.95-1.15), omeprazole 1.17 (0.78-1.76), dextromethorphan 1.46 (1.00-2.12), midazolam 1.23 (0.99-1.52) and digoxin 1.01 (0.89-1.15).", 
    "116": "Felodipine may be a weak in vivo inhibitor of CYP3A and CYP2D6 but is unlikely to act as a significant perpetrator of PK-DDIs.", 
    "117": "Drug treatments used in substance use disorders are not effective in all patients.", 
    "118": "To assess the effectiveness of topiramate use in the treatment of substance use disorders.", 
    "119": "Medline database from January 1966 to December 2013, Cochrane database and clinicaltrials.gov.", 
    "120": "We used keywords topiramate, addiction, substance abuse, alcohol, tobacco, nicotine, cocaine, methamphetamine, opiate, heroin, benzodiazepine, cannabis, bulimia nervosa, binge eating disorder, gambling. All clinical trials were included. Animal trials, laboratory tests, reviews, answers to writers, case-reports, case series and publications unrelated to the topic were excluded. Twenty-eight articles investigating the efficacy of topiramate in substance use were included.", 
    "121": "In alcohol-related disorder, several trials and a meta-analysis showed a reduction of days of consumption. In a single-center trial on tobacco-related disorder, topiramate was not found effective in reducing the carbon monoxide expired. In cocaine-related disorder, one single-center trial showed a reduction of days of consumption and two single-center trials have found a trend in favour of topiramate. In alcohol and cocaine co-dependency, a single-center trial found a trend in favour of topiramate. In methamphetamine-related disorder, a multicenter trial found a trend in favour of topiramate. In bulimia nervosa, two single-center trials showed a reduction in binge eating and compensatory behaviours. In binge eating disorder, several trials showed a reduction of binge eating and weight. In gambling, one single-center trial did not show any significant results. There were no randomized controlled trials found in opioid-related disorder, benzodiazepines-related disorder, and cannabis-related disorder.", 
    "122": "Definition of abstinence and methods to assess the efficacy of topiramate differed between trials. The methodological quality of included trials was variable, especially with no double-blind procedure in eight trials.", 
    "123": "Topiramate showed interest mainly in alcoholism, binge eating disorder and bulimia nervosa. No definitive conclusions can be reached for other substance use disorders such as nicotine dependence, cocaine dependence, amphetamine dependence or cannabis dependence and for gambling.", 
    "124": "Venous irritation is the most common side effect of intravenous therapy. Although many in vitro models have been developed to evaluate intravenous drug irritation, these models are not widely accepted.", 
    "125": "The aim of this paper is to determine whether delayed or immediate cytotoxicity better reflects the in vivo venous irritation ranking.", 
    "126": "We compared the endothelial toxicity induced by high-concentrations of amiodarone and diazepam after short-term exposure (20 min) in a human umbilical vein endothelial cell line (EVC304) by using five in vitro models: lactate dehydrogenase (LDH), glucose-6-phosphate dehydrogenase (G6PD), glutathione (GSH), adenosine triphosphate (ATP), and MTT assays.", 
    "127": "In the 24-h MTT assay, the IC50 of diazepam and amiodarone was 1.08 and 1.96 mM, respectively. In the 48-h MTT assay, the IC50 of diazepam and amiodarone was 1.114 and 1.128 mM, respectively. In the intracellular LDH and G6PD assays, the EC50 of diazepam was found to be 3.307 and 1.53 mM, while the values of amiodarone were 0.853 and 0.325 mM, respectively. In the intracellular ATP and GSH assays, the EC50 of diazepam was 0.905 and 1.283 mM, while the values of amiodarone were 0.040 and 0.326 mM, respectively.", 
    "128": "Both the results of intracellular macromolecule activities and micromolecule concentrations were similar to that observed in in vivo venous irritation studies. However, the delayed cytotoxicity rank from the MTT assay is inconsistent with the in vivo venous irritation rank, suggesting that initial toxicity, but not the delayed toxicity, is related to venous irritation.", 
    "129": "Sedatives alter the metrics of saccadic eye movements. If these effects are nonspecific consequences of sedation, like drowsiness and loss of attention to the task, or differ between sedatives is still unresolved. A placebo-controlled multi-step infusion of one of three sedatives, propofol or midazolam, both GABA-A agonists, or dexmedetedomidine, an α2-adrenergic agonist, was adopted to compare the effects of these three drugs in exactly the same experimental conditions. 60 healthy human volunteers, randomly divided in 4 groups, participated in the study. Each infusion step, delivered by a computer-controlled infusion pump, lasted 20min. During the last 10min of each step, the subject executed a saccadic task. Target concentration was doubled at each step. This block was repeated until the subject was too sedated to continue or for a maximum of 6 blocks. Subjects were unaware which infusion they were receiving. A video eye tracker was used to record the movements of the right eye. Saccadic parameters were modeled as a function of block number, estimated sedative plasma concentration, and subjective evaluation of sedation. Propofol and midazolam had strong effects on the dynamics and latency of the saccades. Midazolam, and to a less extent, propofol, caused saccades to become increasingly hypometric. Dexmedetedomidine had less impact on saccadic metrics and presented no changes in saccadic gain. Suppression of the sympathetic system associated with dexmedetomidine has different effects on eye movements from the increased activity of the inhibitory GABA-A receptors by propofol and midazolam even when the subjects reported similar sedation level.", 
    "130": "The essential oil of Myrtus communis L. (Myrtaceae) and its compounds have been popularly used in numerous health disorders, including insomnia and nervous conditions, but their effects on central nervous system (CNS) have not been explored yet. We evaluated the anxiolytic-like effects and possible action mechanism of (-)-myrtenol (MYR), a monoterpenoid alcohol present in essential oil of M. communis L. Animal models of elevated plus maze (EPM), light-dark transition (LDT), open field and rotarod tests were used in the present study. MYR was administered in male rats. Diazepam was used as the standard drug (positive control) and flumazenil was used to elucidate the possible action mechanism. The results showed that none of the doses of MYR had effect on the resistance time in rotating bar, but caused reduction in the number of falls in rotarod tests when compared with a negative control. Similarly, MYR had no effect on the number of crossings, groomings or rearings in open field tests when compared with a negative control. However, in EPM and LDT tests, MYR significantly increased (p<0.001) the number of entries in open arms (F7,49=9.867), the time spent in open arms (F7,49=53.97) and the time spent in light compartment (F7,56=27.38), when compared with negative and positive controls, respectively. Flumazenil was able to reverse the effects of diazepam and MYR. These results suggest that MYR presents anxiolytic-like activity and that effect can be mediated by GABAergic transmission.", 
    "131": "Benzodiazepines are one of the most frequently prescribed psychotropic drugs during pregnancy. Despite the fact that these drugs have been in use for a long time, there is still debate about the safety for the developing fetus and neonate. We present a case of a newborn with an apparent life-threatening event shortly after birth following maternal temazepam use during labour and advise to be reserved in prescribing any dose of any kind of benzodiazepine during labour.", 
    "132": "Mood disorder patients that are on long-term atypical antipsychotics treatment frequently experience metabolic dysfunctions. In addition to this, accumulating evidences points to increased risk of structural abnormalities, brain volume changes, altered neuroplasticity and behavioral depression with long-term antipsychotics use. However, there is paucity of preclinical evidences for long-term antipsychotic associated depression-like behavior. The objectives of the present study were: (1) to evaluate influence of long-term antipsychotic (olanzapine) treatment on rat behavior in forced swim test (FST) as a model for depression and; (2) to examine impact of glucagon-like peptide 1 (GLP-1) receptor agonist liraglutide - an antidiabetic medication for type II diabetes, on long-term olanzapine associated metabolic and behavioral changes in rats. Daily olanzapine treatment (0.5 mg/kg; p.o.) for 8-9 weeks significantly increased body weights, food and water intake, plasma cholesterol and triglycerides and immobility time in FST with parallel reduction in plasma HDL cholesterol levels. These results points to development of metabolic abnormalities and depression-like behavior with long-term olanzapine treatment. Acute liraglutide (50 μg/kg; i.p.) and imipramine (10 mg/kg, i. p.) treatment per se significantly decreased duration of immobility in FST compared to vehicle treated rats. Additionally, 3-week liraglutide treatment (50 μg/kg; i.p., daily) partially reversed metabolic abnormalities and depression-like behavior with long-term olanzapine-treatment in rats. None of these treatment regimens affected locomotor behavior of rats. In summary, add-on GLP-1 receptor agonists promise novel alternatives to counteract long-term antipsychotics associated behavioral and metabolic complications.", 
    "133": "This study investigated pregnant opioid-dependent women undergoing maintenance therapy, applying a multidisciplinary, case-management approach at the Addiction Clinic of the Medical University of Vienna, Austria. It aimed at characterizing the patients' basic demographic and clinical parameters and evaluating their overall quality of life (QoL) prepartum and postpartum. Three hundred ninety women were treated between 1994 and 2009 with buprenorphine (n = 77), methadone (n = 184), or slow-release oral morphine (SROM) (n = 129) on an outpatient basis throughout their pregnancy and postpartum period. All patients were subject to standardized prepartum and postpartum medical and psychiatric assessments, including QoL assessments using a German adaptation of the Lancashire QoL Profile (Berliner Lebensqualitaetsprofil), and regular supervised urine toxicologies. No medication group differences were revealed regarding basic demographic or clinical data. Mean maintenance doses (SD) at time of delivery were as follows: 64 mg (36 mg) methadone, 10 mg (6 mg) buprenorphine, 455 mg (207 mg) SROM. However, buprenorphine-medicated women showed significantly less concomitant benzodiazepine consumption than methadone- or SROM-maintained women (p = 0.005), and significantly less concomitant opioid consumption than methadone-maintained women (p = 0.033) during the last trimester. Overall QoL was good prepartum and postpartum in all measured domains except \"finances\" and \"prospect of staying in the same housing situation,\" and no differences were observed in QoL among the three medication groups (p = 0.177). QoL improved significantly after delivery in most of the domains (p < 0.001). Although opioid-dependent pregnant women face high-risk pregnancies and show variability in addiction severity, they report good QoL independent of the medication administered. These results show that individually tailored treatment interventions are effective for this patient population and suggest a QoL improvement after delivery.", 
    "134": "To observe the differences in the clinical efficacy on menopausal irritability between acupuncture and medication.", 
    "135": "Sixty cases of menopausal irritability were randomized into an acupuncture group (31 cases) and a medication group (29 cases). In the acupuncture group, the warming needling manipulation was applied at the key acupoints such as Hegu (LI 4) and Taichong (LR 3), once a day, 10 treatments made one session. Totally, 2 sessions were required. In the medication group, 2.5 mg diazepam tablets were prescribed, three times a day, for 23 days totally. The clinical efficacy, the modified Kupperman score and self-rated health measurement scale (SRHMS) were compared before and after treatment in the two groups. RESULTS The total effective rate was 87. 1% (27/31) in the acupuncture group and 82.8% (24/29) in the medication group. The difference in the clinical efficacy was not significant between the two groups (P > 0.05). The modified Kupperman score and SRHMS score were both reduced obviously after treatment in the two groups, indicating the significant difference (all P < 0.05). The reduction of two scores in the acupuncture group was more obvious than those in the medication group (Kupperman: 15.23 +/- 6.19 vs 18.45 +/- 5.37; SRHMS: 116.29 +/- 38.24 vs 140.34 +/- 42.15, both P < 0.05).", 
    "136": "The acupuncture and medication are effective in the treatment of menopausal irritability, but the efficacy of warming needling manipulation is better than that of diazepam tablets.", 
    "137": "Convulsive Status Epilepticus (CSE) is most common neurological emergency in childhood. Condition has been defined as a convulsion lasting at least 30 min or recurrent convulsions occurring over a 30-min period without recovery of consciousness. It is generally accepted that early intervention for terminating seizures is beneficial for outcome. The aim of our study was to evaluate influences of pre-hospital and hospital treatment strategies on the outcome of CSE. Our prospective, hospital-based study was performed in Tbilisi and included 48 Patients with CSE, admitted to the emergency department of M. Iashvili Children's Central Hospital from March 2007 to March 2012. The cases were reviewed according to pre-hospital and hospital treatment strategies and outcome. \"North Central London Epilepsy Network for Children & Young People\" Guideline-\"The Management of Convulsive Status Epilepticus\" was adapted for the Georgian reality. Our study identified statistically significant increase of incidence of artificial ventilation in patients receiving more than one dose of BZD in pre hospital as in hospital setting; additionally we found a statistically strong relationship between timely initiation of treatment and appropriate pre-hospital treatment with a short duration of CSE. From our data the number of doses of benzodiazepine and a long period before admission are the main determinants of seizure prolongation. Lack of Standardized pre hospital treatment of pediatric CSE had statistically significant negative influence on outcome of CSE.", 
    "138": "A series of novel 1,5-benzodiazepine-2,4-dione derivatives with C-6 amide substituents were designed and synthesized using three-component reactions. The preliminary assays showed that most of them displayed moderate to good antitumor activities against human lung carcinoma (A549), human breast epithelial carcinoma (MCF-7), human colon carcinoma (HCT116), human cervical carcinoma (Hela) and Lewis lung carcinoma (2LL). Exhilaratingly, the activity level of 6m rivaled that of 5-Fluorouracil (5-Fu) against MCF-7 cell lines, which might be used as novel lead scaffold for potential anticancer development.", 
    "139": "The long-term stability of benzodiazepines, opioids, central stimulants and medicinal drugs in authentic postmortem blood samples was studied. All together, 73 samples were reanalyzed after storage at -20°C for 16-18 years. At reanalysis samples containing diazepam, nordiazepam and flunitrazepam demonstrated only small changes during long-term storage when mean and median drug concentrations were compared, while clonazepam concentrations tended to decrease. Samples containing amphetamine, morphine, codeine and 'acidic' medicinal drugs as paracetamol and meprobamate also showed small changes over 16-18 years in mean and median drug concentrations at a group level. For many drugs, however, single samples could demonstrate marked concentration changes, both increases and decreases during storage. For 'alkaline' medicinal drugs, concentration losses were observed in most cases.", 
    "140": "The GABAA receptors (GABAARs) play an important role in inhibitory transmission in the brain. The GABAARs could be identified using a medicinal chemistry approach to characterize with a series of chemical structural analogues, some identified in nature, some synthesized, to control the structural conformational rigidity/flexibility so as to define the 'receptor-specific' GABA agonist ligand structure. In addition to the isosteric site ligands, these ligand-gated chloride ion channel proteins exhibited modulation by several chemotypes of allosteric ligands, that help define structure and function. The channel blocker picrotoxin identified a noncompetitive channel blocker site in GABAARs. This ligand site is located in the transmembrane channel pore, whereas the GABA agonist site is in the extracellular domain at subunit interfaces, a site useful for low energy coupled conformational changes of the functional channel domain. Also in the trans-membrane domain are allosteric modulatory ligand sites, mostly positive, for diverse chemotypes with general anesthetic efficacy, namely, the volatile and intravenous agents: barbiturates, etomidate, propofol, long-chain alcohols, and neurosteroids. The last are apparent endogenous positive allosteric modulators of GABAARs. These binding sites depend on the GABAAR heteropentameric subunit composition, i.e., subtypes. Two classes of pharmacologically very important allosteric modulatory ligand binding site reside in the extracellular domain at modified agonist sites at other subunit interfaces: the benzodiazepine site, and the low-dose ethanol site. The benzodiazepine site is specific for certain subunit combination subtypes, mainly synaptically localized. In contrast, the low-dose (high affinity) ethanol site(s) is found at a modified benzodiazepine site on different, extrasynaptic, subtypes.", 
    "141": "Abstract We evaluated the effectiveness of a ketamine-medetomidine-midazolam drug combination administered intramuscularly by remote injection followed by isoflurane anesthesia in free-living aardvarks (Orycteropus afer). Seven aardvarks weighing 33-45 kg were immobilized to perform surgical implantation of temperature loggers using 3.8 mg/kg ketamine, 0.1 mg/kg medetomidine, and 0.25 mg/kg midazolam. Immobilized aardvarks were transported to a surgical theater and received 0.5-1% isoflurane in oxygen after tracheal intubation. After surgery, medetomidine was antagonized with 0.5 mg/kg atipamezole, and aardvarks were released at the site of capture. We recorded induction and recovery times, clinical and physiologic parameters, and conducted blood gas analyses before and during isoflurane administration. Aardvarks showed initial effects within 3 min and reached lateral recumbency within 7 min after drug administration. Heart rate (50-67 beats/min), respiratory rate (10-15 breaths/min), oxygen hemoglobin saturation (SaO2; 90-97%), and rectal temperature (34.0-37.5 C) were within acceptable physiologic ranges. Mean arterial blood pressure was initially high (146 ± 12 mmHg), but the hypertension resolved over time. Rectal temperature dropped significantly during anesthesia. Four animals had to be treated to relieve apnea. Blood gas analyses revealed mild to moderate hypercapnia but no hypoxaemia. The ketamine-medetomidine-midazolam combination provided effective immobilization. Combined with a low concentration of isoflurane, it can be used for prolonged surgical procedures in wild aardvarks. However, caution is needed, and monitoring of clinical parameters is required.", 
    "142": "Alcohol withdrawal is commonly encountered in general hospital settings. It forms a major part of referrals received by a consultation-liaison psychiatrist. This article aims to review the evidence base for appropriate clinical management of the alcohol withdrawal syndrome. We searched Pubmed for articles published in English on pharmacological management of alcohol withdrawal in humans with no limit on the date of publication. Articles not relevant to clinical management were excluded based on the titles and abstract available. Full-text articles were obtained from this list and the cross-references. There were four meta-analyses, 9 systematic reviews, 26 review articles and other type of publications like textbooks. Alcohol withdrawal syndrome is a clinical diagnosis. It may vary in severity. Complicated alcohol withdrawal presents with hallucinations, seizures or delirium tremens. Benzodiazepines have the best evidence base in the treatment of alcohol withdrawal, followed by anticonvulsants. Clinical institutes withdrawal assessment-alcohol revised is useful with pitfalls in patients with medical comorbidities. Evidence favors an approach of symptom-monitored loading for severe withdrawals where an initial dose is guided by risk factors for complicated withdrawals and further dosing may be guided by withdrawal severity. Supportive care and use of vitamins is also discussed.", 
    "143": "Zolpidem is a non-benzodiazepine hypnotic drug for treatment of insomnia. It has been introduced as a lower potential agent for dependency and abusive effects.", 
    "144": "In this study, the reported case was a 62 years old female patient suffering simultaneously with Major Depressive Disorder and Opium Dependency. After abrupt discontinuation of zolpidem, 570 mg per day, she exhibited severe withdrawal symptoms, led her to be admitted to emergency department.", 
    "145": "Zolpidem has a potency to be abused with high risk of dependency and withdrawal syndromes particularly among elderly patients with comorbid anxiety/depressive symptoms/disorders.", 
    "146": "It has not been examined trialed whether obsessive compulsive symptoms in patients with bipolar disorder respond to topiramate as an adjuvant treatment.", 
    "147": "This 4-month double-blind placebo-controlled randomized clinical trial examined the efficacy and safety of augmentation with topiramat for treating the patients with bipolar disorder, manic phase type-I, and obsessive compulsive disorder symptoms. Both groups received lithium+olanzapine+clonazepam. However, one group received topiramate and the other group placebo as adjuvant medications. Yale Brown obsessive compulsive behavior scale was used to assess the outcome. Adverse effects were also recorded.", 
    "148": "A total of 32 patients completed this trial. The mean score decreased from 24.2(4.8) to 17.6(8.7) in the topiramate group (P<0.003) and from 20.9(2.9) to 9.6(3.5) in the placebo group during this trial (P<0.0001). Additionally, 9(52.9%) out of 17 patients in the topiramate group and 2(12.5%) out of 16 patients in the placebo group showed more than 34% decline in YBOC score (x2=6.0, df=1, P<0.01). No serious adverse effects were detected.", 
    "149": "The limitations of the present study were its small sample size and the fact that it was conducted in a single center.", 
    "150": "The combination of lithium+olanzapine+clonazepam decreased the symptoms of obsessive compulsive disorder in the patients with bipolar disorder type I. However, topiramate had a more significant effect than placebo on improvement of the patients with bipolar disorder and obsessive compulsive symptoms. This combination seems to be without serious adverse effects.", 
    "151": "Depression is a leading cause of disability worldwide and, although efficacious treatments are available, their efficacy is suboptimal and recurrence of symptoms is common. Effective preventive strategies could reduce disability and the long term social and health complications associated with the disorder, but current options are limited. Cognitive bias modification (CBM) is a novel, simple, and safe intervention that addresses attentional and interpretive biases associated with anxiety, dysphoria, and depression. The primary aim of this trial is to determine if CBM decreases the one-year onset of a major depressive episode among adults with subsyndromal depression.", 
    "152": "This randomised controlled trial will recruit 532 adults with subsyndromal symptoms of depression living in the Australian community (parallel design, 1:1 allocation ratio). Participants will be free of clinically significant symptoms of depression and of psychotic disorders, sensory and cognitive impairment, and risky alcohol use. The CBM intervention will target attentional and interpretive biases associated with depressive symptoms. The sessions will be delivered via the internet over a period of 52 weeks. The primary outcome of interest is the onset of a major depressive episode according the DSM-IV-TR criteria over a 12-month period. Secondary outcomes of interest include change in the severity of depressive symptoms as measured by the Patient Health Questionnaire (PHQ-9), use of antidepressants or benzodiazepines, and changes in attention and interpretive biases. The assessment of outcomes will take place 3, 6, 9, and 12 months after randomisation and will occur via the internet.", 
    "153": "We propose to test the efficacy of an innovative intervention that is well grounded in theory and for which increasing empirical evidence for an effect on mood is available. The intervention is simple, inexpensive, easy to access, and could be easily rolled out into practice if our findings confirm a role for CBM in the prevention of depression.", 
    "154": "Australian and New Zealand Clinical Trials Registry ACTRN12613001334796. Date: 5th December 2013.", 
    "155": "French general practitioners (GPs) were enrolled in a new payment system in January 2012. As part of a national agreement with the French National Ministry of Health, GPs were asked to decrease the proportion of patients who continued their benzodiazepine treatment 12 weeks after its initiation and to decrease the proportion of patients older than 65 who were prescribed long half-life benzodiazepines. In return, GPs could expect an extra payment of up to 490 euros per year. This study reports the evolution of the corresponding prescribing practices of French GPs during that period regarding patients who were prescribed a benzodiazepine for the first time.", 
    "156": "The national healthcare system's administrative database was used to report the longitudinal follow-up of two historical cohorts of French patients from the Pays de la Loire area.", 
    "157": "The \"2011\" and \"2012\" cohorts included all patients who initiated benzodiazepine regimens from April 1 to June 30 in 2011 and 2012, respectively.The primary outcomes were the proportion of those study patients who continued benzodiazepine treatment after 12 weeks and the proportion of study patients >65 years who were prescribed long half-life benzodiazepines.Analyses were performed using a multi-level regression.", 
    "158": "In total, 41,436 and 42,042 patients initiated benzodiazepine treatment in 2011 and 2012, respectively. A total of 18.97% of patients continued treatment for more than 12 weeks in 2012, compared with 18.18% in 2011. In all, 27.43% and 28.06% of patients >65 years continued treatment beyond 12 weeks in 2011 and 2012, respectively. The proportion of patients >65 years who were prescribed long half-life benzodiazepines decreased from 53.5% to 48.8% (p < 0.005) due to an increase in short half-life benzodiazepine prescriptions. Patients >65 years who were prescribed short half-life benzodiazepines were more likely to continue treatment after 12 weeks (p < 0.005).", 
    "159": "Despite the pay-for-performance strategy, the number of short half-life benzodiazepine prescriptions increased between 2011 and 2012, and the number of long half-life benzodiazepine initiations remained unchanged. Reducing the proportion of long half-life benzodiazepine prescriptions might be counterproductive because prescribing short half-life benzodiazepines was associated with higher rates of continuation beyond the recommended duration.", 
    "160": "This study aimed at determining the current state of practice of treatment for acute generalized convulsive status epilepticus (GCSE) and responsiveness to therapy.", 
    "161": "This observational study was performed by retrospectively identifying patients with GCSE presenting to an emergency room setting. The primary outcome was seizure cessation following medication administration. Secondary outcomes were rates of intubation and mortality.", 
    "162": "One hundred seventy-seven episodes of GCSE were identified. All patients, except 1, received a benzodiazepine for first-line treatment. Only 11% of these patients, all children, were treated with at least 0.1mg/kg of lorazepam or an equivalent dose of an alternative benzodiazepine. A first-line treatment was effective in 56% of the patients, a second-line treatment in an additional 28%, and a third-line treatment in 12%. Phenytoin was the most prescribed second-line treatment (41%) but statistically significantly least effective (22% versus 86% seizure cessation, p<0.0001) compared with all other second-line agents together. Propofol was the most prescribed third-line treatment.", 
    "163": "Results emphasize that, in clinical practice, approximately half of GCSE patients respond to first-line therapy and, among nonresponders, approximately two-thirds respond to second-line and approximately three-quarters respond to third-line therapies. The variations in treatment selection reflect that there are no randomized controlled trials to guide treatment beyond use of benzodiazepines for first-line treatment. The observation that phenytoin is statistically substantially worse than other second-line treatments raises the possibility that the most commonly selected second-line treatment is the least effective and provides equipoise for a large randomized controlled trial of second-line therapies.", 
    "164": "DNA damage response (DDR) that includes cell cycle check points, DNA repair, apoptosis, and senescence is intimately linked with cancer. It shields an organism against cancer development when genomic integrity fails. DNA repair pathways protect the cells from tumor progression caused as a result of DNA damage induced by irradiation or due to chemotherapeutic treatment. Many promising anticancer agents have been identified that target specific DNA repair pathways in response to DNA damage thereby leading to apoptosis. Here we identified a novel bisindole-PBD conjugate that possess potent anticancer activity in breast cancer cells. Further studies aimed at understanding the mechanism of action of the molecule showed its role in DNA damage induced apoptosis via inhibition of DNA repair pathway. Trypan blue and BrdU assay exhibited a dose-dependent effect. Single-stranded DNA damage was observed by COMET assay. In addition DNA damage induced ROS generation with simultaneous activation of ATM and ATR upon compound treatment was observed. Further downregulation of Bcl-XL and activation of Bax showed DNA damage induced apoptosis in MCF-7 and MDAMB-231 cells. In conclusion, it can be summarized that bisindole-PBD conjugate induces DNA damage in a dose dependent (2, 4, and 8 μM) manner by inhibiting the DNA repair genes.", 
    "165": "The risk of persistent tardive dyskinesia (TD) was compared in patients with acute psychosis or agitation aged 55 years or older who were treated with olanzapine (OLZ) or conventional antipsychotic (CNV) drug therapy.", 
    "166": "Patients without TD were randomized to treatment with OLZ (2.5-20 mg/d; n = 150) or CNV (dosed per label; n = 143). Following a 6-week drug tapering/initiation period, patients without TD were treated with OLZ or CNV for up to 1 year. The a priori defined primary outcome end point was persistent TD defined as Abnormal Involuntary Movement Scale (AIMS) scores = 2 on at least 2 items or ≥3 on at least 1 item (items 1-7) lasting at least for 1 month (Criterion A). Post hoc analyses assessed persistent TD meeting the criterion of moderate severity defined as AIMS score ≥3 on at least 1 item persisting for 1 month (Criterion B) and probable TD defined as elevated AIMS scores (Criterion A or B) not persisting for 1 month. Treatment groups were compared using Kaplan-Meier curve with log-rank exact test.", 
    "167": "On average, patients were 78 years of age; the predominant diagnosis was dementia (76.7% in the OLZ group and 82.5% in the CNV group). Approximately, 40.6% of patients in the CNV group received haloperidol. No significant difference in time to developing persistent TD was observed during treatment with OLZ or CNV (cumulative incidence: OLZ, 2.5% [95% confidence interval [95% CI]: 0.5-7.0]; CNV, 5.5% [95% CI: 2.1-11.6], P = .193). The exposure-adjusted event rates per 100 person-years were not significantly different between treatment groups: OLZ (2.7) and CNV (6.3; ratio: 0.420; 95% CI: 0.068-1.969). Post hoc analyses revealed a significantly lower risk of at least moderately severe persistent TD persisting for 1 month (P = .012) and probable TD not persisting for 1 month (Criterion A, P = .030; Criterion B, P = .048) in OLZ-treated patients. For those patients without significant extrapyramidal symptoms at baseline, significantly more patients in the CNV treatment group developed treatment-emergent parkinsonism than for patients in the OLZ treatment group (CNV: 70%, 35 of 50 patients; OLZ 44%, 25 of 57 patients; P = .011). No significant difference between the groups was observed for treatment-emergent akathisia (CNV: 6%, 7 of 117 patients; OLZ: 10%, 13 of 130 patients; P = .351).", 
    "168": "The cumulative incidence of persistent TD was low and the risk of persistent TD did not differ significantly among predominantly older adult patients having dementia with acute psychosis or agitation treated with OLZ or CNV.", 
    "169": "Burning mouth syndrome (BMS) is a chronic pain condition characterized by pain, burning sensations and dryness within an oral mucosa, without any clinical changes of the latter. It occurs approximately seven times more frequently in women, mostly in perimenopausal age. The psychiatric aspect of BMS is significant: the most frequent co-morbidities are depression and anxiety disorders, and a number of psychotropic drugs play an essential role in its treatment. In the present review, the most important pathogenic and treatment concepts of BMS have been discussed. The BMS may be similar to neuropathic pain and has some related pathogenic elements with fibromyalgia and the restless leg syndrome. In primary BMS, the features of presynaptic dysfunction of dopaminergic neurons and deficiency of endogenous dopamine levels have been demonstrated. Other neurotransmitters such as serotonin, noradrenaline, histamine as well as hormonal and inflammatory factors may also play a role in the pathogenesis of BMS. In the pharmacological treatment of BMS a variety of drugs have been used including benzodiazepines, anticonvulsants, antidepressants and atypical antipsychotic drugs. In the final part of the paper, the possibility of using atypical antipsychotic drug, olanzapine, in the treatment of BMS has been discussed. In the context of the recent studies on this topic, a case of female patient with the BMS lasting more than ten years has been mentioned, in whom the treatment with olanzapine brought about a rapid and significant reduction of symptoms. The probable mechanism of the therapeutic effect of olanzapine in BMS can include its effect on dopaminergic receptors and probably also on histaminergic, noradrenergic and serotonergic ones.", 
    "170": "Robust chemical routes towards valuable bioactive entities such as riboflavines, quinoxalinones and benzodiazepines are described. These make use of modern flow hydrogenation protocols enabling the chemoselective reduction of nitro group containing building blocks in order to rapidly generate the desired amine intermediates in situ. In order to exploit the benefits of continuous processing the individual steps were transformed into a telescoped flow process delivering selected benzodiazepine products on scales of 50 mmol and 120 mmol respectively.", 
    "171": "The accurate prediction for the body clearance of a novel drug candidate by humans during the preclinical stage contributes to its successful development. To improve the predictability of human hepatic clearance, we focused on CYP3A4, which is involved in the metabolism of more than 50% of all currently marketed drugs. In this study, we investigated the validity of the in vivo model using transgenic mice carrying the human CYP3A4 gene and lacking their own Cyp3a genes (CYP3A4-Tg mice). The CYP3A4 activity toward its substrates in liver microsomes was similar in CYP3A4-Tg mice and humans. As for the clearance, six CYP3A4 substrates (alprazolam, felodipine, midazolam, nifedipine, nitrendipine, and quinidine) were given intravenously to CYP3A4-Tg mice, and their hepatic intrinsic clearance (CLint,h) was evaluated. A regression analysis of the data obtained indicated that the CLint,h values of six substrates in CYP3A4-Tg mice were highly correlated with those in humans (R(2) = 0.95). This correlation could be improved by correcting the CLint,h values by the relative contribution of artificially expressed CYP3A4 to the overall metabolism in the mice. From these findings, it is reasonable to expect that the CLint,h of a particular drug in humans is predictable by applying the CLint,h obtained in CYP3A4-Tg mice to a regression line prepared in advance. The variance of the CLint,h prediction by this method was evaluated and found to be within a range of 2-fold of the regression value. These results suggest that the CYP3A4-Tg mouse model has the potential to accurately predict the human hepatic clearance of CYP3A4 substrates.", 
    "172": "Comprehensive hospital-based care for individuals with catatonia relies on preventive approaches to reduce medical morbidity and mortality. Without syndrome-specific guidelines, psychiatrists must draw from measures used for general medical and surgical inpatients. We employ a prototypical case to highlight medical complications of catatonia and review preventive guidelines for implementation in the inpatient setting.", 
    "173": "Searches of the PubMed and Ovid databases were conducted from September-November 2013 using keywords relevant to 4 medical complications of catatonia: deep vein thrombosis/pulmonary embolism, pressure ulcers, muscle contractures, and nutritional deficiencies. A complementary general web-browser search was performed to help ensure that unpublished guidelines were considered.", 
    "174": "A search for deep vein thrombosis/pulmonary embolism guidelines yielded 478 articles that were appraised for relevance, and 6 were chosen for review; the pressure ulcer guideline search yielded 5,665 articles, and 5 were chosen; the muscle contractures guideline search yielded 1,481 articles, and 3 were chosen; and the nutritional deficiencies guideline search yielded 16,937 articles, and 4 were chosen.", 
    "175": "Guidelines were reviewed for content and summarized in a manner relevant to the audience. No quantitative analyses were conducted.", 
    "176": "Guidelines for deep vein thrombosis/pulmonary embolism prophylaxis support use of anticoagulant therapies for patients with catatonia who are at lower risk for acute bleeding. Pressure ulcer prevention hinges on frequent skin evaluation, use of support surfaces, and repositioning. Muscle contracture data are less clear and must be extrapolated from studies of patients with neurologic injuries. Early initiation of enteral nutrition should be considered in patients with prolonged immobility.", 
    "177": "As medical complications are common with catatonia, implementation of preventive measures is imperative.", 
    "178": "In this study, we assessed the efficacy of 2 pharmacodynamically different antidepressants, citalopram (a selective serotonin reuptake inhibitor) and reboxetine (a norepinephrine reuptake inhibitor), as adjunctive therapy to risperidone and olanzapine for the treatment of negative symptoms in schizophrenia.", 
    "179": "We performed a 6-month, multicenter, double-blind, randomized, placebo-controlled clinical trial. The recruitment period was from November 2008 to December 2011.The sample comprised 90 patients with a diagnosis of schizophrenia (DSM-IV criteria) who exhibited negative symptoms. The patients were recruited from 10 centers in different cities of the Spanish State. The primary efficacy measure was change in score on the negative subscale of the Positive and Negative Syndrome Scale (PANSS) between baseline and 6-month assessment. Other efficacy measures were changes in the PANSS subscales and total score, as well as the Scale for the Assessment of Negative Symptoms (SANS) subscales and total score.", 
    "180": "For statistical analysis, we employed mixed-effects models. We did not find statistically significant differences between the placebo group and the 2 treatment groups at 6-month assessments for the PANSS total (P=.6511), any PANSS subscale (negative [P=.5533], positive [P=.1723], or general psychopathology [P=.2083]), or the SANS (P= .5884). Cohen d measure showed a small effect size below the 0.5 threshold for all comparisons.", 
    "181": "In conclusion, our results do not support adjunctive use of citalopram or reboxetine with risperidone or olanzapine for the treatment of negative symptoms in schizophrenia.", 
    "182": "ClinicalTrials.gov identifier: NCT01300364.", 
    "183": "Benzodiazepines are widely prescribed, and compliance of patients with benzodiazepine therapy is often monitored using urine specimens. Although various commercially available benzodiazepines immunoassays are widely used for compliance monitoring, such immunoassays usually have low cross-reactivity with glucuronide metabolites. We studied the effect of hydrolyzing such glucuronide before analysis to reevaluate suitability of Enzyme multiplied immunoassay technique benzodiazepine immunoassay for monitoring compliance with benzodiazepine therapy.", 
    "184": "In 31 urine specimens collected from patients taking benzodiazepines, the true analyte concentrations were determined (after hydrolyzing glucuronide metabolites using beta-glucuronidase) using liquid chromatography-tandem mass spectrometry. These urine specimens were reanalyzed using EMIT benzodiazepine assay (Flex Reagent Cartridge; Siemens Diagnostics) and Vista analyzer.", 
    "185": "We observed false negative test results with EMIT in 11 of 31 specimens analyzed where liquid chromatography-tandem mass spectrometry values were above the 200 ng/mL cutoff concentration, but EMIT benzodiazepine assay showed a negative result, indicating that despite hydrolysis of the specimen to liberate parent drug (glucuronide metabolite often has poor cross-reactivity), the false negative rate using EMIT assay was 35.5%.", 
    "186": "Patient compliance with benzodiazepine therapy must be monitored using a chromatographic method.", 
    "187": "Intravenous (IV) midazolam is the preferred cytochrome P450 (CYP) 3A probe for phenotyping, with systemic clearance (CL) estimating hepatic CYP3A activity. A limited sampling strategy was conducted to determine whether partial area under the concentration-time curves (AUCs) could reliably estimate midazolam systemic CL during conditions of CYP3A baseline activity, inhibition, and induction/activation.", 
    "188": "Midazolam plasma concentrations during CYP3A baseline (n = 93), inhibition (n = 40), and induction/activation (n = 33) were obtained from 7 studies in healthy adults. Noncompartmental analysis determined observed CL (CL(obs)) and partial AUCs. Linear regression equations were derived from partial AUCs to estimate CL (CL(pred)) during CYP3A baseline, inhibition, and induction/activation. Preestablished criterion for linear regression analysis was r(2) ≥ 0.9. CL(pred) was compared with CL(obs), and relative bias and precision were assessed using percent mean prediction error and percent mean absolute error.", 
    "189": "During CYP3A baseline and inhibition, all evaluated partial AUCs failed to meet criterion of r(2) ≥ 0.9 and/or percent mean absolute error <15%. During CYP3A induction/activation, equations derived from partial AUCs from 0 to 1 hour (AUC0-1), 0 to 2 hours (AUC0-2), and 0 to 4 hours (AUC0-4) were acceptable, with good precision and minimal bias. These equations provided the same conclusions regarding equivalency testing compared with intense sampling.", 
    "190": "During CYP3A induction/activation, but not baseline or inhibition, midazolam partial AUC0-1, AUC0-2, and AUC0-4 reliably estimated systemic CL and consequently hepatic CYP3A activity in healthy adults.", 
    "191": "Epigenetic modifications such as histone acetylation play a central role in the transcriptional regulation of many oncogenic drivers. Accumulating evidence suggests that pharmacological modulation of certain key epigenetic reader proteins such as BRD2/3/4 may serve as an attractive strategy for treatment of many cancers, including tamoxifen-resistant breast cancer.", 
    "192": "Benzodiazepines (BZD) are among the most widely prescribed drugs in developed countries. Since BZD can produce tolerance and dependence even in a short time, their use is recommended for a very limited time. However, these recommendations have been largely disregarded. The chronic use of BZD causes a number of serious side effects, i.e., cognitive impairment, falls, traffic accidents, dependence and tolerance. The aim of the present study was to evaluate quality of life (QoL) in a cohort of 62 consecutive high-dose BZD-dependent patients seeking a BZD detoxification.", 
    "193": "Patients seeking BZD detoxification were evaluated using the General Health Questionnaire (GHQ-12) and the short form-36 questionnaire (SF-36).", 
    "194": "Patients showed a significant reduction of QoL as measured by either SF-36 or GHQ-12. In particular, the greater impairment was observed in the items exploring physical and emotional status. Physical functioning was the item more influenced by the length of BZD abuse. Female patients showed a greater reduction of QoL compared to male, at least in some of the explored items. Social functioning scores were greatly reduced.", 
    "195": "The present study shows for the first time that high-doses BZD dependent patients have a reduced QoL and a reduced social functioning, along with high levels of psychological distress.", 
    "196": "Post-traumatic stress disorder (PTSD) is a debilitating disorder which, after a sufficient delay, may be diagnosed amongst individuals who respond with intense fear, helplessness or horror to traumatic events. There is some evidence that the use of pharmacological interventions immediately after exposure to trauma may reduce the risk of developing of PTSD.", 
    "197": "To assess the effects of pharmacological interventions for the prevention of PTSD in adults following exposure to a traumatic event.", 
    "198": "We searched the Cochrane Depression, Anxiety and Neurosis Controlled Trials Register (CCDANCTR-Studies and CCDANCTR-References) (to 14 February 2014). This register contains relevant reports of randomised controlled trials from the following bibliographic databases: CENTRAL (all years); EMBASE (1974 to date); MEDLINE (1950 to date) and PsycINFO (1967 to date). We identified unpublished trials by searching the National Institute of Health (NIH) Reporter, the metaRegister of Controlled Trials database (mRCT) and the WHO International Clinical Trials Registry Platform (to December 2013). We scanned the reference lists of articles for additional studies. We placed no constraints on language and setting.", 
    "199": "We restricted studies to randomised controlled trials (RCTs) of pharmacological interventions compared with placebo for the prevention of PTSD in adults.", 
    "200": "Two authors (TA and JI) independently assessed trials for eligibility and inclusion based on the review selection criteria. We independently extracted sample, methodological, outcome and 'Risk of bias' data, as well as the number of side effects, from each trial and entered these into a customised data extraction form. We contacted investigators for missing information. We calculated summary statistics for continuous and dichotomous variables (if provided). We did not undertake subgroup analyses due to the small number of included studies.", 
    "201": "We included nine short-term RCTs (duration 12 weeks or less) in the analysis (345 participants; age range 18 to 76 years). Participants were exposed to a variety of traumas, ranging from assault, traffic accidents and work accidents to cardiac surgery and septic shock. Seven studies were conducted at single centres. The seven RCTs included four hydrocortisone studies, three propranolol studies (of which one study had a third arm investigating gabapentin), and single trials of escitalopram and temazepam. Outcome assessment measures included the Clinician-Administered PTSD Scale (CAPS), the 36-Item Short-Form Health Survey (SF-36) and the Center for Epidemiological Studies - Depression Scale (CES-D).In four trials with 165 participants there was moderate quality evidence for the efficacy of hydrocortisone in preventing the onset of PTSD (risk ratio (RR) 0.17; 95% confidence interval (CI) 0.05 to 0.56; P value = 0.004), indicating that between seven and 13 patients would need to be treated with this agent in order to prevent the onset of PTSD in one patient. There was low quality evidence for preventing the onset of PTSD in three trials with 118 participants treated with propranolol (RR 0.62; 95% CI 0.24 to 1.59; P value = 0.32). Drop-outs due to treatment-emergent side effects, where reported, were low for all of the agents tested. Three of the four RCTs of hydrocortisone reported that medication was more effective than placebo in reducing PTSD symptoms after a median of 4.5 months after the event. None of the single trials of escitalopram, temazepam and gabapentin demonstrated evidence that medication was superior to placebo in preventing the onset of PTSD.Seven of the included RCTs were at a high risk of bias. Differential drop-outs between groups undermined the results of three studies, while one study failed to describe how the allocation of medication was concealed. Other forms of bias that might have influenced study results included possible confounding through group differences in concurrent medication and termination of the study based on treatment response.", 
    "202": "There is moderate quality evidence for the efficacy of hydrocortisone for the prevention of PTSD development in adults. We found no evidence to support the efficacy of propranolol, escitalopram, temazepam and gabapentin in preventing PTSD onset. The findings, however, are based on a few small studies with multiple limitations. Further research is necessary in order to determine the efficacy of pharmacotherapy in preventing PTSD and to identify potential moderators of treatment effect.", 
    "203": "Antipsychotic medications are the key of the treatment in schizophrenia, and a large body of data confirms the value of ongoing and continuous antipsychotic pharmacotherapy in controlling symptoms and preventing relapse. Even so medication non-adherence in patients with schizophrenia continues to be a significant problem and threatens successful treatment outcomes. Estimates is ranging from 40% to 90%. The introduction of the long acting injectable antipsychotics (LAI) had as its primary objective to overcome the poor adherence.", 
    "204": "This review focuses on the role of LAI in the treatment of schizophrenia, particularly on new generation antipsychotics. The existing literature, with an emphasis on clinical evidence, is assessed. Both advantages and limitations are discussed.", 
    "205": "Clinical evidence suggest that treatment with LAI is associated with a better outcome, both global and as a reduced number of rehospitalization, and better adherence. The LAI ensure a better bioavailability, more predictable correlation between drug dose and plasma concentrations, a better pharmacokinetic profile allowing the prescription of lower doses and less risk of side effects. First generation antipsychotic LAI (FGA-LAI) share with their equivalent oral compounds an increased susceptibility to induce extrapyramidal symptoms and tardive dyskinesia, with minor differences between the compounds. The second-generation LAI (SGA-LAI), as their oral formulations, compared to first generation antipsychotics, have the advantage of not causing movement disorders, but their use is complicated by the delayed release (risperidone) and the risk of the syndrome post-injection (olanzapine) and the high cost (paliperidone).", 
    "206": "Despite identified advantages, LAIs are not used as widely as might be expected. It would seem that clinicians are at least partly responsible for this, influenced by our own misperceptions (e.g., that LAIs are not acceptable to patients) and misinformation (e.g., increate side effect risk). Current guidelines on the treatment of schizophrenia recommend the use of LAI in patients who have demonstrated non-adherence or recurrent relapses related to poor or no adherence and underline the importance of patient preference. The prescription of LAI will increase in coming years as more number of LAI will be available and the increasing use of compulsory community treatment may contribute to this.", 
    "207": "Atopic dermatitis (AD) is a chronic inflammatory skin disease, characterized by pruritic and eczematous skin lesions and dermatitis that worsens under stressful conditions. However, the relation of these symptoms to an individual's stress sensitivity is not well understood. On the other hand, expression of the translocator protein (18 kDa) (TSPO), formerly known as the peripheral-type benzodiazepine receptor, has been used as a biological marker of trait anxiety and stress sensitivity. The present study was designed to address this issue by examining TSPO in patients with AD. Fifty-two patients with AD (30 male and 22 female) and 163 healthy volunteers (89 male and 74 female) participated in this study. State-Trait Anxiety Inventory (STAI) scores were significantly higher in patients with AD, especially male patients, than in healthy subjects. The expression of platelet TSPO, as determined with a binding assay with [(3)H] PK11195, was also significantly higher in patients with AD, indicating that AD is a stress-responsive disease. In genomic analysis using lymphocytes, a single-nucleotide polymorphism of the human TSPO gene at exon 4 (485G>A), which is presumably associated with an individual's stress sensitivity, showed significantly lower frequencies of G/G and higher frequencies of G/A in patients with AD than in healthy subjects. The severity of AD, as determined with the Scoring of Atopic Dermatitis index, was correlated with TSPO expression in male patients with the G/A phenotype. In conclusion, the present study provides new evidence that variation in the TSPO gene affects susceptibility to AD.", 
    "208": "The aim of the study was to investigate the effects of benzodiazepine on shooting performance and its components in archers. In order to evaluate the possible effects of benzodiazepine, performance related parameters of body sway, mechanical clicker reaction time, aiming behavior and heart rate values were measured.", 
    "209": "Subjects were 24 (10 females and 14 males) archers competing at international events and trained at least 4 years. Each archer was requested to perform under normal, placebo, and the influence of benzodiazepine (diazepam 5 mg, oral). Thus, each archer competed as control, placebo and benzodiazepine under double blind crossover design. The competition was especially designed to simulate competition environment by having archers shooting in doubles each time, on a specifically designed platforms. One platform was mounted on two force plates, where all the data related to shooting and body swaying was collected. The second platform was a dummy platform, to provide the second subject with similar feelings as the subject on the first platform. With this set of data collection, the archers were asked to compete 6 times each in changing rounds, where they had 24 shots in each competition. Repeated measure of ANOVA was used to compare the differences between control, placebo and benzodiazepine shots.", 
    "210": "Results showed that there was no difference in shooting scores, resting heart rate, shooting heart rate, aiming behavior (aiming displacement in x and y axis on the target), the amount of changes in the center of pressure both in terms of displacement and velocity (front and rear foot), clicker reaction time between control, placebo and 5 mg diazepam administration shots.", 
    "211": "It can be concluded that the use of 5 mg diazepam has no effect on shooting performance and related parameters on archers in an artificially conducted competition environment.", 
    "212": "To examine the variation in the dispensing of antipsychotic and benzodiazepine medicines in the elderly (aged 65+) across New Zealand.", 
    "213": "Data drawn from the New Zealand Pharmaceutical Collection for the New Zealand Atlas of Healthcare Variation was used to establish a regression model to examine dispensing rates by age, gender, district health board (DHB) of domicile and aged residential care usage rates over a 4 year period 2008/09 to 2011/12.", 
    "214": "On average 24 per 1000 people aged 65+ in New Zealand were dispensed an antipsychotic in any given quarter. Benzodiazepine dispensing rates were even higher, at 109 per 1000 aged 65+. Both rates climbed steeply with age, were higher in females, and had a 1.6 to 1.8 fold variation across DHBs. Rates did not vary significantly with rest home and private hospital residential care usage, but antipsychotic rates appeared related to the use of psychogeriatric and dementia beds.", 
    "215": "Given the evident harms associated with the use of antipsychotic and benzodiazepine medicines in the elderly, and the relatively poor efficacy of antipsychotics in dementia care, prescribing of these medicines should be reassessed. DHBs should examine the causes of the high rates in their area and design interventions to reduce the rates.", 
    "216": "The normal red blood cell (RBC) shape is a biconcave discocyte. An intercalation of a drug in the outer half of the membrane lipid bilayer leads to echinocytosis, an intercalation in the inner half to stomatocytosis. We have used the shape transforming capacity of RBCs as a model to analyse the membrane interaction potential of various neurotropic drugs. Chlorpromazine, clomipramine, citalopram, clonazepam, and diazepam induced a reversible stomatocytosis, phenytoin induced echinocytosis, while the anticonvulsants levetiracetam, valproic acid and phenobarbital had no effect. This diversity of RBC shape transformations suggests that the pharmacological action is not linked to the membrane interaction. We conclude that this simple RBC shape transformation assay could be a useful tool to screen for potential drug interactions with cell membranes.", 
    "217": "Nonbenzodiazepine sedation (eg, dexmedetomidine or propofol) may be more cost effective than benzodiazepine (BZ) sedation despite its higher acquisition cost.", 
    "218": "A cost effectiveness (CE) analysis of noncardiac surgery, critically ill adults requiring at least 1 day of mechanical ventilation (MV) and administered either BZ or non-BZ sedation, that cycled health states and costs daily using a Markov model accounting for daily MV use until intensive care unit (ICU) discharge, was conducted from a third-party perspective. Transition probabilities were obtained from a published meta-analysis, and costs were estimated from best evidence. Sensitivity analyses were run for all extubation and discharge probabilities, for different cost estimates and for the specific non-BZ administered.", 
    "219": "When non-BZ rather than BZ sedation was used, the incremental cost-effectiveness ratio to avert 1 ICU day while MV or while either MV or non-MV was $3406 and $3136, respectively. The base-case analysis revealed that non-BZ sedation (vs BZ sedation) resulted in higher drug costs ($1327 vs $65) but lower total ICU costs (percent accounted for MV need): $35380 (71.0%) vs $45394 (70.6%). Sensitivity analysis revealed that BZ sedation would only be less costly if the daily rate of extubation was at least 16%, and the daily rate of ICU discharge without MV was at least 77%. The incremental CE ratio to avert 1 ICU day while MV or non-MV was similar between the dexmedetomidine and propofol non-BZ options.", 
    "220": "Among MV adults, non-BZ sedation has a more favorable CE ratio than BZ sedation over most cost estimates.", 
    "221": "Benzodiazepines (BDZs) are the gold standard in the treatment of alcohol withdrawal syndrome (AWS). Sodium oxybate (SMO) has been tested as a treatment for AWS with encouraging results. The aim of this phase IV, multicenter, randomized, double-blind, double-dummy study was to evaluate the efficacy of SMO in comparison with oxazepam in the treatment of uncomplicated AWS.", 
    "222": "Alcohol-dependent outpatients (n = 126) affected by uncomplicated AWS according to the Clinical Institute Withdrawal Assessment for Alcohol-revised (CIWA-Ar) scale were enrolled in the study and randomized in two groups: 61 patients received SMO and 65 patients received oxazepam for 10 days. The primary endpoint was the reduction of symptoms of AWS measured by the change in the total CIWA-Ar score from baseline (day 1) to the end of the study (day 10). This study is registered with ClinicalTrials.gov, number: NCT02090504 RESULTS: A significant decrease of the mean total CIWA-Ar score from baseline to the end of the study was found in both the SMO (p < 0.0001) and the oxazepam group (p < 0.0001), with no significant differences between the two treatments (p = 0.21). Treatment with SMO and oxazepam resulted in a marked decrease in the severity of the mean CIWA subscales, i.e. sweating, tremor, and anxiety, with no significant differences between the two treatments. Both drugs were well tolerated and no severe side effects were reported.", 
    "223": "SMO is as effective as oxazepam, one of the gold standard BDZs, in the treatment of uncomplicated AWS. Due to its tolerability and absence of significant side effects, SMO may be considered a valid alternative choice in the treatment of AWS.", 
    "224": "We sought to evaluate the within-drug benefit-risk of olanzapine long-acting injection (LAI) using both quantitative and qualitative methods. Subjects included 1192 adult patients with schizophrenia or schizoaffective disorder who participated in clinical trials with the opportunity for at least two years of continuous treatment with olanzapine LAI (45-405 mg every two to four weeks). Using the Benefit Risk Action Team (BRAT) framework, we evaluated frequency versus duration of benefits and risks commonly observed with atypical antipsychotics. We then used the Transparent Uniform Risk/Benefit Overview (TURBO) method, which weighs the drug's two most medically serious and/or frequent adverse events versus its primary benefit (effectiveness) and an ancillary benefit. The most frequent events among all patients were remaining free of relapse (91.4% for an average of 306 days at one year, 88.4% for 546 days at two years) and symptomatic remission (81.7% for an average of 239 days at one year, 84.1% for 438 days at two years). One- and two-year incidence of ≥7% weight gain was 33.3% and 41.7%. Incidences for sexual dysfunction, hyperprolactinemia, and post-injection delirium/sedation syndrome (PDSS) were <2%. TURBO ratings unanimously selected PDSS and weight gain as key risks and resulted in an average score in the acceptable benefit-risk balance range.", 
    "225": "The present study investigated the effects and potential mechanism(s) of action of icariin on the reproductive functions of male rats. Adult rats were treated orally with icariin at doses of 0 (control), 50, 100, or 200 mg/kg body weight for 35 consecutive days. The results show that icariin had virtually no effect on the body weight or organ coefficients of the testes or epididymides. However, 100 mg/kg icariin significantly increased epididymal sperm counts. In addition, 50 and 100 mg/kg icariin significantly increased testosterone levels. Real-time PCR suggests icariin may be involved in testosterone production via mRNA expression regulation of genes such as peripheral type benzodiazepine receptor (PBR) and steroidogenic acute regulatory protein (StAR). Furthermore, 100 mg/kg icariin treatment also affected follicle stimulating hormone receptor (FSHR) and claudin-11 mRNA expression in Sertoli cells. Superoxide dismutase (SOD) activity and malondialdehyde (MDA) levels were measured in the testes; 50 and 100 mg/kg icariin treatment improved antioxidative capacity, while 200 mg/kg icariin treatment upregulated oxidative stress. These results collectively suggest that icariin within a certain dose range is beneficial to male reproductive functions; meanwhile, higher doses of icariin may damage reproductive functions by increasing oxidative stress in the testes.", 
    "226": "Valnoctamide (VCD), a derivative of valproate, suppresses electrographic seizures in animal models of status epilepticus (SE), even when the seizures are resistant to benzodiazepines (BZDs). We therefore tested the effect of VCD on miniature inhibitory postsynaptic currents (mIPSCs) in CA1 pyramidal cells to determine if VCD acts directly on γ-aminobutyric acid (GABA)A receptors. Bath-applied VCD induced a specific, rapid, dose-dependent, and reversible slowing of the decay of mIPSCs (i.e., increased time constant) with no effect on their frequency or amplitude. This is similar to the effect of BZDs on mIPSCs, but the effect of VCD persisted in the presence of the BZD-binding site antagonist flumazenil, and was additive to the effect of the BZD, diazepam. These data suggest that VCD acts through a different binding site than that of BZDs, which likely accounts for its effect on BZD-refractory SE. A PowerPoint slide summarizing this article is available for download in the Supporting Information section here.", 
    "227": "Psychological stress is considered as one of the limiting factors in the management of type-2 diabetes mellitus (T2DM). Therefore, the basic objective of the present study was to evaluate the antidiabetic effect of metformin, diazepam, and their combination in cooccurring T2DM and stress condition (DMS). T2DM was induced in the male rats by administering streptozotocin (45 mg/kg, i.p.) and nicotinamide (110 mg/kg, i.p.) with time lag of 15 min. Rats were subjected to two sessions of cold restraint stress paradigm for one hour on the sixth and seventh day after streptozotocin injection. Administration of metformin (25 mg/kg, p.o.) and diazepam (1 mg/kg, p.o.) in combination from the seventh to thirteenth day after streptozotocin injection showed better improvement in glucose tolerance and insulin sensitivity compared to monotherapy of either drug. In addition, the combination significantly attenuated DMS-induced hyperglycemia, hypertriglyceridaemia, hypercorticosteronemia, anxiety-like behavior, and insulin resistance through modulating insulin signaling pathway in the liver compared to monotherapy. Further, improvement of mitochondrial function, integrity, and oxidative stress in hippocampus, hypothalamus, prefrontal cortex, striatum, amygdala, and nucleus accumbens was observed with the combination. Therefore, metformin in combination with diazepam may be a better therapeutic option in the management of T2DM with cooccurring stress condition.", 
    "228": "Antipsychotic-induced extrapyramidal adverse effects are well recognized in the context of first-generation antipsychotic drugs. However, the introduction of second-generation antipsychotics, with atypical mechanism of action, especially lower dopamine receptors affinity, was met with great expectations among clinicians regarding their potentially lower propensity to cause extrapyramidal syndrome. This review gives a brief summary of the recent literature relevant to second-generation antipsychotics and extrapyramidal syndrome. Numerous studies have examined the incidence and severity of extrapyramidal syndrome with first- and second-generation antipsychotics. The majority of these studies clearly indicate that extrapyramidal syndrome does occur with second-generation agents, though in lower rates in comparison with first generation. Risk factors are the choice of a particular second-generation agent (with clozapine carrying the lowest risk and risperidone the highest), high doses, history of previous extrapyramidal symptoms, and comorbidity. Also, in comparative studies, the choice of a first-generation comparator significantly influences the results. Extrapyramidal syndrome remains clinically important even in the era of second-generation antipsychotics. The incidence and severity of extrapyramidal syndrome differ amongst these antipsychotics, but the fact is that these drugs have not lived up to the expectation regarding their tolerability.", 
    "229": "Cholecystokinin octapeptide (CCK-8), a brain-gut peptide, plays an important role in several opioid addictive behaviors. We previously reported that CCK-8 attenuated the expression and reinstatement of morphine-induced conditioned place preference. The possible effects of CCK-8 on the negative affective components of drug abstinence are not clear. There are no studies evaluating the effect of CCK-8 on emotional symptoms, such as anxiety, in morphine-withdrawal animals. We investigated the effects of CCK-8 on the anxiety-like behavior in morphine-withdrawal rats using an elevated plus-maze. Morphine withdrawal elicited time-dependent anxiety-like behaviors with peak effects on day 10 (5 days after induction of morphine dependence). Treatment with CCK-8 (0.1 and 1 μg, i.c.v.) blocked this anxiety in a dose-dependent fashion. A CCK1 receptor antagonist (L-364,718, 10 μg, i.c.v.) blocked the effect of CCK-8. Mu-opioid receptor antagonism with CTAP (10 μg, i.c.v.) decreased the 'anxiolytic' effect. CCK-8 inhibited anxiety-like behaviors in morphine-withdrawal rats by up-regulating endogenous opioids via the CCK1 receptor in rats. This study clearly identifies a distinct function of CCK-8 and a potential medication target of central CCK1 receptors for drugs aimed at ameliorating drug addiction.", 
    "230": "The use of antidepressants, anxiolytics, mood stabilizers, anticonvulsants, and major tranquilizers introduces neurochemical, behavioral, cognitive, and emotional factors that increase the complexity of medical and surgical tasks. Increasingly, various classes of psychotropic medications are being prescribed in the perioperative setting for their analgesic properties in patients with or without a psychiatric diagnosis. In many cases, the precise mechanisms of action and dose-response relationships by which these agents mediate analgesia are largely unclear. An appreciation of the side effects and adverse-effect profiles of such medications and familiarity with the clinically relevant drug interactions that may occur in the perioperative setting are imperative to ensure the best possible outcome in dealing with patients on these medications. This review focuses on various classes of psychotropic agents, which are addressed individually, with particular focus on their analgesic properties. The latest published research is summarized, deficiencies in our current collective knowledge are discussed, and evidence-based recommendations are made for clinical practice.", 
    "231": "Olanzapine is widely used to treat schizophrenia and other disorders, but causes adverse obesity and other metabolic side-effects. Both animal and clinical studies have shown that co-treatment with betahistine (a histaminergic H1 receptor agonist and H3 receptor antagonist) is effective for ameliorating olanzapine-induced weight gain/obesity. To reveal the mechanisms underlying these effects, this study investigated the effects of co-treatment of olanzapine and betahistine (O+B) on expressions of histaminergic H1 receptor (H1R), AMP-activated protein kinase (AMPK), neuropeptide Y (NPY), and proopiomelanocortin (POMC) in the hypothalamus associated with reducing olanzapine-induced weight gain. Olanzapine significantly upregulated the mRNA and protein expressions of H1R, while O+B co-treatment significantly downregulated the H1R levels, compared to the olanzapine-only treatment group. The NPY mRNA expression was significantly enhanced by olanzapine, but it was significantly reversed by O+B co-treatment. The hypothalamic H1R expression was positively correlated with total food intake, and NPY expression. Olanzapine also increased AMPKα activation measured by the AMPKα phosphorylation (pAMPKα)/AMPKα ratio compared with controls, whereas O+B co-treatment decreased the pAMPKα/AMPKα ratio, compared with olanzapine only treatment. The pAMPKα/AMPKα ratio was positively correlated with total food intake and H1R expression. Although olanzapine administration decreased the POMC mRNA level, this level was not affected by O+B co-treatment. Therefore, these results suggested that co-treatment with betahistine may reverse olanzapine-induced body weight gain via the H1R-NPY and H1R-pAMPKα pathways.", 
    "232": "The adolescent susceptibility to the onset of psychiatric disorders is only beginning to be understood when factoring in the development of the prefrontal cortex (PFC). The functional maturation of the PFC is dependent upon proper integration of glutamatergic inputs from the ventral hippocampus (vHipp) and the basolateral amygdala (BLA). Here we assessed how transient NMDAR blockade during adolescence alters the functional interaction of vHipp-BLA inputs in regulating PFC plasticity. Local field potential recordings were used to determine changes in long-term depression (LTD) and long-term potentiation (LTP) of PFC responses resulting from vHipp and BLA high-frequency stimulation in adult rats that received repeated injections of saline or the NMDAR antagonist MK-801 from postnatal day 35 (P35) to P40. We found that early adolescent MK-801 exposure elicited an age- and input-specific dysregulation of vHipp-PFC plasticity, characterized by a shift from LTD to LTP without altering the BLA-induced LTP. Data also showed that the vHipp normally resets the LTP state of BLA transmission; however, this inhibitory regulation is absent following early adolescent MK-801 treatment. This deficit was reminiscent of PFC responses seen in drug-naive juveniles. Notably, local prefrontal upregulation of GABAAα1 function completely restored vHipp functionality and its regulation of BLA plasticity in MK-801-treated rats. Thus, NMDAR signaling is critical for the periadolescent acquisition of a GABA-dependent hippocampal control of PFC plasticity, which enables the inhibitory control of the prefrontal output by the vHipp. A dysregulation of this pathway can alter PFC processing of other converging afferents such as those from the BLA.", 
    "233": "During 2003-2009, the number of deaths caused by drug overdose in Florida increased 61.0%, from 1,804 to 2,905, with especially large increases in deaths caused by the opioid pain reliever oxycodone and the benzodiazepine alprazolam. In response, Florida implemented various laws and enforcement actions as part of a comprehensive effort to reverse the trend. This report describes changes in overdose deaths for prescription and illicit drugs and changes in the prescribing of drugs frequently associated with these deaths in Florida after these policy changes. During 2010-2012, the number of drug overdose deaths decreased 16.7%, from 3,201 to 2,666, and the deaths per 100,000 persons decreased 17.7%, from 17.0 to 14.0. Death rates for prescription drugs overall decreased 23.2%, from 14.5 to 11.1 per 100,000 persons. The decline in the overdose deaths from oxycodone (52.1%) exceeded the decline for other opioid pain relievers, and the decline in deaths for alprazolam (35.6%) exceeded the decline for other benzodiazepines. Similar declines occurred in prescribing rates for these drugs during this period. The temporal association between the legislative and enforcement actions and the substantial declines in prescribing and overdose deaths, especially for drugs favored by pain clinics, suggests that the initiatives in Florida reduced prescription drug overdose fatalities.", 
    "234": "Overprescribing of opioid pain relievers (OPR) can result in multiple adverse health outcomes, including fatal overdoses. Interstate variation in rates of prescribing OPR and other prescription drugs prone to abuse, such as benzodiazepines, might indicate areas where prescribing patterns need further evaluation.", 
    "235": "CDC analyzed a commercial database (IMS Health) to assess the potential for improved prescribing of OPR and other drugs. CDC calculated state rates and measures of variation for OPR, long-acting/extended-release (LA/ER) OPR, high-dose OPR, and benzodiazepines.", 
    "236": "In 2012, prescribers wrote 82.5 OPR and 37.6 benzodiazepine prescriptions per 100 persons in the United States. State rates varied 2.7-fold for OPR and 3.7-fold for benzodiazepines. For both OPR and benzodiazepines, rates were higher in the South census region, and three Southern states were two or more standard deviations above the mean. Rates for LA/ER and high-dose OPR were highest in the Northeast. Rates varied 22-fold for one type of OPR, oxymorphone.", 
    "237": "Factors accounting for the regional variation are unknown. Such wide variations are unlikely to be attributable to underlying differences in the health status of the population. High rates indicate the need to identify prescribing practices that might not appropriately balance pain relief and patient safety.", 
    "238": "State policy makers might reduce the harms associated with abuse of prescription drugs by implementing changes that will make the prescribing of these drugs more cautious and more consistent with clinical recommendations.", 
    "239": "The effects of two sedation protocols combining midazolam with ketamine (ketamine group) or dexmedetomidine (dexmedetomidine group) were studied in dwarf companion rabbits undergoing abdominal ultrasound scan. The onset of sedation was faster in the ketamine group; a few rabbits in the dexmedetomidine group required additional doses to lose the righting reflex, although sedation time was not different between groups. A semi-quantitative scale was used to score sedation quality, which was higher in rabbits that received dexmedetomidine rather than ketamine. Pulse rate was lower in the dexmedetomidine group (206 vs 240 bpm), although Doppler blood pressure was higher than in the ketamine group (109 vs 89 mm Hg). Respiratory rate decreased in relation to the baseline values with both protocols but arterial haemoglobin saturation with oxygen was maintained similar to the pre-sedation values throughout the entire procedure, regardless of protocol used and without oxygen supplementation. Both protocols allowed performance of ultrasound scanning, although dexmedetomidine may be preferred if a deep sedation level is required."
}