{
    "0": "Depression following withdrawal from long- or short-term use of benzodiazepines is not uncommon, yet it is under-reported in the benzodiazepine withdrawal literature. Four cases of depressive illness supervening during benzodiazepine withdrawal are reported. Depression may, it is suggested, be an integral part of the benzodiazepine withdrawal syndrome.", 
    "1": "Several topics on recent advances in clinical psychopharmacology were reviewed. In the field of antipsychotics, the first clinical trial on haloperidol decanoate in the treatment of schizophrenia was performed and the daily changes of blood concentrations of haloperidol were also observed. The relationship between the blood cell concentrations of antipsychotics and the clinical effects was investigated. The treatment of tardive dyskinesia is still difficult. The new compounds of benzamide as antipsychotics attracted attention. Concerning the antidepressants, the recent status of relationship between blood cell levels of drugs and the clinical efficacy was discussed, and the clinical study on sustained release preparation of amitriptyline compared with usual tablets was surveyed. The pharmacological and clinical features of so-called second generation antidepressants and the influences of chronic use of antidepressants on the postsynaptic receptors were discussed. On lithium therapy, clinical importance of blood cell concentrations of lithium or lithium ratio and the changes of lithium concentrations in blood cells induced by the combinations of other drugs was discussed. Recently carbamazepine became an important drug in the treatment of affective disorders. The pharmacokinetics of benzodiazepines was frequently employed as an indicator of clinical practice.", 
    "2": "A clinical trial was performed with the tranquilizer Bromazepam on 39 patients undergoing diagnosis of psychogenic impotence, and the drug effect was evaluated according to the criteria based on our protocol. The protocol specifies 8 tests (1 for libido, 4 for erection, 2 for ejaculation, 1 for orgasm) which are scored according to an arbitrary logarithmic scoring system. At the end of the study the points made in the 8 tests were added to obtain the total score as the basis for evaluation of the overall drug effect. After treatment all tests showed an improvement, and the improvement in erection during masturbation, reflective erection, and condition of ejaculation was statistically significant. The total score also improved from 16.77 +/- 2.62 (mean +/- S.D.) before treatment to 11.42 +/- 1.96 after treatment, and the change was again statistically significant (P less than 0.05). The rate of satisfaction as a subjective symptom of improvement also increased from 25.38 +/- 4.40% to 39.10 +/- 4.53%. The results of the present study provide evidence to indicate that Bromazepam is beneficial for psychogenic impotence.", 
    "3": "Combination of the 5-HT-uptake inhibitor, citalopram, with 1-5-HTP induced a characteristic head shake syndrome in rats. This was blocked by a range of 5-HT antagonists, including the selective 5-HT2 antagonists, ketanserin and pirenperone and was also blocked by the alpha 1-adrenoceptor antagonists, prazosin and WB 4101, and the alpha 2-adrenoceptor agonist, clonidine. 1-5-HTP-antagonistic effect was also recorded for 26 neuroleptic drugs. Their inhibitory potencies showed close correlation to 5-HT2-receptor affinity in vitro and, slightly weaker, to alpha 1-adrenoceptor affinity. In contrast, no correlation to dopamine D-2 receptor affinity was found, indicating that the cataleptogenic and motility-inhibitory properties of neuroleptics did not unspecifically influence 1-5-HTP-induced head shakes. These were not influenced by a histaminic antagonist, muscarinic antagonist or alpha 2-adrenoceptor antagonist, but were inhibited by beta-adrenoceptor blockers, GABA agonists, a benzodiazepine and morphine. The results indicate that 1-5-HTP-induced head shakes are most sensitive to 5-HT2 antagonists, but that the syndrome is influenced by other neuronal systems. Since 5-HT2 affinity and alpha 1-adrenoceptor affinity of many compounds is found concomitantly, caution is needed to evaluate the relative importance of these properties for 1-5-HTP antagonism.", 
    "4": "The development of rat myocardial lesion induced by isoprenaline was studied under the influence of Faustan, morphine and Spasmo-eunalgit. A protective effect diminishing the myocardial lesion was limited to morphine.", 
    "5": "Effects of IM injections of saline solution (groups 1, 2, 3, and 4), xylazine (2.2 mg/kg of body weight, groups 5 and 6), acepromazine (0.11 mg/kg, groups 7 and 8), ketamine (11 mg/kg, groups 9 and 10), meperidine (4.4 mg/kg, groups 11 and 12), and diazepam (1 mg/kg, groups 13 and 14) were compared in atropinized cats. Treated cats were anesthetized to loss of palpebral reflex with thiopental, IV. Within 2 minutes, the cats were given IV injections of 0.15 mg of 4-aminopyridine (4-AP) with 0.125 mg of yohimbine/kg (groups 2, 6, 8, and 10), 0.04 mg of naloxone/kg (groups 3 and 12), or 5 mg of the benzodiazepine antagonist Ro 15-1788/kg (groups 4 and 14). Groups 1, 5, 7, 9, 11, and 13 were given saline solution instead of the test antagonists. Required doses of thiopental, arousal time, walk time (measured from injection of antagonists), respiratory rate, and heart rate were recorded. Induction phenomena were also recorded. Emergence was graded as smooth, fairly smooth, fairly smooth in some cats to fairly rough in other cats, rough, or very rough. In group 1 cats, mean arousal time (MAT) was 20.1 minutes, mean walk time (MWT) was 50 minutes, and emergence was rough. In groups given saline solution as the antagonist, the MAT, MWT (both expressed in minutes), and emergence, respectively, were: group 5 = 52.5, 65.5, smooth; group 7 = 15.6, 36.2, fairly smooth; group 9 = 22.5, 58.1, rough; group 11 = 31.3, 52.7, fairly smooth to fairly rough; and group 13 = 91.8, 427, very rough.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "6": "A new anti-anxiety drug, CM6912 (ethyl loflazepate, ethyl 7-chloro-2,3-dihydro-5-(2-fluorophenyl)-2-oxo-1H-1,4-benzodiazepine-3- carboxylate), was investigated for its effects on the alpha- and gamma-motor systems and on the cooperative muscular motions and for its interactions with other CNS drugs. The results obtained are as follows: Muscular discharges (EMG) induced by decerebrate rigidity were unaffected by 10 mg/kg (p.o.) of CM6912, but the amplitudes of the EMG were reduced by 50% for 3 hr by 30 mg/kg of CM6912 at 30 min after administration. Diazepam (10 mg/kg) also decreased the amplitudes of the EMG even at 5 min after administration, indicating that diazepam had a stronger than CM6912. Both monosynaptic spinal reflex (MSR) and polysynaptic spinal reflex (PSR) were unaffected by CM6912 (100 mg/kg). Dorsal root reflex potential was slightly enhanced by CM6912 (100 mg/kg), but not at a dose of 30 mg/kg. Diazepam (10 mg/kg) did not decrease MSR, but slightly reduced PSR. Dorsal root reflex potential was almost doubled by diazepam. The frequency of spontaneous discharges of Gla spindle afferent fiber of the extensor muscle of the hindlimb of anesthetized cats was unchanged by 10 mg/kg CM6912, but was suppressed by diazepam at the same dose while at a dose of 30 mg/kg, it was reduced mildly by CM6912, and markedly by diazepam. ED50 values for the antagonistic action on bemegride-induced convulsions were 0.30 mg/kg for CM6912 and 0.49 mg/kg for diazepam at 1 hr after administration, and they were 0.30 mg/kg and 0.67 mg/kg for CM6912 and diazepam, respectively, at 4 hr. The potentiating action of CM6912 on chlorprothixene-induced anesthesia was far weaker than that of diazepam. The suppressive potency of CM6912 on the adaptability to the rotarod was about half that of diazepam, and the muscle relaxant action of CM6912, examined by the inclined board test and the hanging test, was found to be similar to that of diazepam. These results suggest that CM6912 is less potent than diazepam in reducing muscular tone and in inducing sleep, while it has a stronger and longer-lasting anti-anxietic activity than diazepam.", 
    "7": "Metaphases of Chinese hamster cells in culture, when blocked by mitotic arrestants, regardless of their mechanisms, would recover when a proper concentration was used. Arrested metaphases would quickly enter anaphase and karyokinesis ensued. However, the frequency of abnormal anaphases would increase when the period of arrest was prolonged, and the frequency of aneuploidy in the recovering cell generations would likewise increase. It appears that in the future, assays for aneuploidy induction by mitotic arrestants can be simplified by determining their potency of mitotic block without the tedious chromosome counts.", 
    "8": "The activity of Mg2+-ATPase was determined in the cortex mitochondrial fraction, limbic system and medulla oblongata under conditions of chronic stress as well as against a background of preliminary therapy by psychotropic drugs. At the inanition stage of animals the chronic stress is shown to inhibit sharply the process of respiration and phosphorylation (by dissociation) and to decrease the content of brain macroergs. The activity of Mg2+-ATPase in the mitochondrial fractions is lowered. It practically restores to the control level against a background of stress with preliminary course of administering nicotinic acid and GABA derivatives (lithonite, nicogamol and phenibut) to rats in average therapeutic doses. Mebicar, meprobamate and chlorodiazepoxide produce a less pronounced normalizing effect on the activity under study. It is substantiated to be expedient to apply psychotropic drugs as stress-protectors for normalization of energy metabolism of brain neurons.", 
    "9": "Minor tranquilizers, including the benzodiazepines, have been found to impair driving skills such as hand-eye coordination and reaction time. Several studies have also demonstrated an association between minor tranquilizer use and traffic accidents; however, the association may be due entirely to more frequent alcohol use or to the underlying anxiety found in users of minor tranquilizers. Whichever the case, patients taking minor tranquilizers do have higher accident rates. It is recommended that physicians emphasize the possible risks of driving while using these medicines, particularly if used with alcohol.", 
    "10": "In 10 young, healthy male volunteers the stress-protective efficacy of bromazepam (orally 3 mg bid) was investigated double-blind (vs placebo) during steady state. Physical and mental stress was induced by ergometer (125 Watt for 5 minutes) and delayed auditory feedback, respectively. Stress response was measured biochemically (plasma concentrations of epinephrine, norepinephrine and dopamine), physiologically by monitoring heart rate and blood pressure and subjectively (by visual analogue scales). Both stress-tests were associated with a significant increase in plasma levels of epinephrine and norepinephrine. Whereas the applied dose of bromazepam did not impair performance of the subjects, it demonstrated some protective effects in terms of a diminished elevation of the cardiovascular parameters, especially a reduced increase of the plasma levels of epinephrine (p less than 0.05) and norepinephrine (p less than 0.10). In conclusion, it can be assumed that endocrine and cardiovascular response to physical and mental stress can be attenuated by steady-state bromazepam.", 
    "11": "Rats were chronically implanted with electrodes aimed at the lateral hypothalamus (LH) and the dorsal central gray (DCG) and trained to press a lever that delivered rewarding stimulation of the LH and punishing stimulation of the DCG. In this situation, both diazepam (5-20 mg/kg, PO) and bromazepam (2-10 mg/kg, PO) caused a marked dose-dependent increase of the lever pressing response in the punished period. In addition, the facilitation of lever pressing in unpunished period was also seen in diazepam (5 and 10 mg/kg). These results show that behavioral suppression on lever pressing maintained self-stimulation reward is inducible following DCG stimulation, and that benzodiazepines exhibit an anti-behavioral suppression effect in this situation.", 
    "12": "Buspirone is the first of a new class of anxioselective agents, the azaspirodecanediones. It achieves peak serum concentrations within one hour and has a serum half-life of 2 to 5 hours. Animal studies have suggested antianxiety activity and the absence of abuse potential. Buspirone is both a dopamine agonist and antagonist, and appears to interact with numerous neurochemical systems in the brain, but not with gamma-aminobutyric acid or at benzodiazepine receptors. Buspirone increases prolactin and growth hormone levels under experimental conditions. In healthy subjects, it has much less effect on psychomotor performance and electroencephalographic results than diazepam. Buspirone offsets some of the impairment due to alcohol when the agents are combined. The drug has anxiolytic properties comparable to those of diazepam, with less sedating effects. It had no abuse potential in tests with casual drug users.", 
    "13": "Buspirone is an azaspirodecanedione that has anxiolytic actions in man and anticonflict actions in experimental animals. In contrast to many commonly used anxiolytic agents, buspirone does not appear to have significant sedative, muscle relaxant or anticonvulsant actions. Consequently, it has been termed an \"anxioselective\" agent. The effects of buspirone and related compounds have been examined in a number of neurotransmitter systems that have been linked to the actions of other anxiolytic agents. Buspirone has been shown to affect dopaminergic, serotonergic and noradrenergic pathways, as well as the GABA-benzodiazepine receptor chloride ionophore complex. Nonetheless, the doses (in vivo) and/or concentrations (in vitro) of buspirone (and related compounds) needed to affect these systems are not consistent with a causal relationship between the anxiolytic actions of buspirone and any of these systems. The neurochemical mechanism by which buspirone and related compounds exert both anticonflict and anxiolytic actions remains unknown.", 
    "14": "The incidence of next-day anterograde amnesia was evaluated in hospitalized patients who received flurazepam hydrochloride or triazolam. A blinded observer assessed memory and daytime drowsiness in 154 patients after the bedtime ingestion of flurazepam hydrochloride (n = 54), triazolam (n = 49), or no hypnotic drug (n = 51). The hypnotic agents were administered before midnight. At approximately 0800 the next morning, the patients were shown a picture of an object on colored construction paper and asked to remember it as well as the color of the background. Both the observer and patient assessed drowsiness using the Stanford Sleepiness Scale. The observer also made a note of the items on the patient's breakfast tray. Patients were then revisited at 1100 and asked to recall the object in the picture, the color of the background, and at least three items from their breakfast tray. Ten of the 54 patients in the flurazepam group failed to recall all three items compared with only two in the triazolam group and two in the control group. The 14 patients who experienced memory impairment were significantly more drowsy at 0800 than those who were able to recall the items. Next-day anterograde amnesia occurred more frequently in patients who received flurazepam hydrochloride than in those who received triazolam or no hypnotic drug. This effect may be related to the next-day drowsiness caused by flurazepam and its slowly eliminated active metabolite.", 
    "15": "The chemistry, pharmacology, pharmacokinetics, clinical efficacy, adverse effects, dosage, administration, and availability of buspirone hydrochloride, a novel nonbenzodiazepine anxiolytic, are reviewed. Buspirone hydrochloride is an azaspirodecanedione anxiolytic. The exact mechanism of its anxiolytic action is unknown. It does not appear to influence the benzodiazepine-gamma-aminobutyric acid-chloride ionophore complex as the benzodiazepines do. It antagonizes striatal-dopamine autoreceptors, and it may act as a midbrain modulator exerting selective anxiolytic activity. Buspirone is rapidly absorbed after oral administration. Administration with food appears to slow the rate of drug absorption and increase the amount of unchanged drug reaching the systemic circulation. Buspirone's elimination half-life is 2.5-3 hours. It is extensively metabolized, with less than 1% of an administered dose excreted as unchanged drug. The contribution of its metabolites to its anxiolytic effects is unknown. Buspirone has been shown to be as effective as diazepam and clorazepate and more effective than placebo in the treatment of generalized anxiety. Buspirone lacks the sedative, muscle relaxant, and anticonvulsive effects of the benzodiazepines. Its adverse effects are minimal, with dizziness, nervousness, and headaches as the most common side effects. Buspirone does not impair driving skills, interact with alcohol or concomitant medications, or produce physiologic dependence. It appears to have little potential for abuse. The average daily adult dose is 15-20 mg. Buspirone hydrochloride is an effective drug in the treatment of generalized anxiety disorder that is comparable with the conventional benzodiazepine anxiolytics.", 
    "16": "We have demonstrated high affinity diazepam binding sites of the Ro5-4864 benzodiazepine receptor subtype on 108CC15 neuroblastoma X glioma hybrid cells. These cells were previously shown to have purinoceptors of the A2 adenosine subtype and we have now found that [3H]-adenosine can be displaced from this binding site by the benzodiazepines and related compounds that can also bind to the Ro5-4864 site. Diazepam was found to have no intrinsic activity at the A2-receptor as measured by the stimulation of adenosine 3':5'-cyclic monophosphate (cyclic AMP) production in this cell line. At concentrations sufficient to compete for the A2-receptor, diazepam was shown to facilitate, by approximately 2 fold, the stimulation of cyclic AMP by adenosine. These effects are not due to inhibition of adenosine uptake or phosphodiesterase activity, but are probably a consequence of modulation of the coupling of the A2-receptor to cyclic AMP production in this hybrid cell line.", 
    "17": "A minor tranquilizer, ketazolam, was tested in a double-blind, randomized, crossover study of 50 patients for its effects in neurologic spasticity. The drug was compared with diazepam (widely accepted as an effective antispasticity agent) and a placebo. The patients with spasticity were almost all cases of multiple sclerosis (24) or stroke (24). Thirty-nine patients completed the study. There was not statistically significant superiority of either diazepam or ketazolam, but both relieved symptoms significantly better than the placebo, as measured clinically and by electromyographic recording of deep tendon reflexes. Ketazolam is a relatively safe and clinically effective antispasticity agent (especially for patients with multiple sclerosis). The well-known \"big 3\"--dantrolene sodium, baclofen, and diazepam--produce large and small problems in many individual cases; hence, ketazolam now offers a safe and clinically useful alternative.", 
    "18": "Recent European articles report many adverse effects of benzodiazepines, including aberrant symptoms, toxic states, dependency and withdrawal syndromes. The dependency may be primary high-dose, primary low-dose (therapeutic) or secondary dependency (multiple drug abuse). Withdrawal syndromes include rebound effects and benzodiazepine-specific reactions. Anxiolytic use of benzodiazepine should be limited to the treatment of short-term anxiety-producing situations.", 
    "19": "The influence of a number of anxiolytic cyclopyrrolone drugs, which include zopiclone and suriclone, on the binding of [35S]t-butylbicyclophosphorothionate (TBPS), to benzodiazepine/gamma-aminobutyric acid-A receptor/chloride anionophore complexes has been characterized in rat brain. Suriclone and its metabolites RP35,489 and RP46,166 are the most potent (IC50 approximately 3nM) inhibitors of [35S]TBPS binding thus far described, about an order of magnitude more potent than TBPS itself. The pattern of inhibition of [35S] TBPS binding by suriclone is distinctive; at approximately 10 nM there is approximately 50% inhibition of [35S]TBPS binding and inhibition \"plateaus\" at this level until suriclone concentrations exceed 1 microM. RP35,489 and RP46,166 display patterns of inhibition similar to suriclone. In saturation studies of [35S]TBPS binding, suriclone reduces the Bmax of [35S]TBPS-binding sites, with little or no effect on KD. Muscimol also displays a noncompetitive pattern of inhibition of [35S]TBPS binding, whereas inhibition by picrotoxinin appears competitive. [35S]TBPS dissociation is multiphasic and similar whether initiated by 10 microM TBPS or 10 microM picrotoxinin. By contrast, dissociation of [35S]TBPS is much faster (and nearly monophasic) when initiated by 10 microM TBPS/100 nM suriclone, 10 microM TBPS/1 microM muscimol, or 10 microM TBPS/1 mM pentobarbital. These results suggest that suriclone influences [35S]TBPS binding allosterically, at sites distinct from the TBPS/picrotoxinin recognition site. Inhibition of [35S]TBPS binding by suriclone varies regionally with a \"plateau\" at approximately 20% inhibition in the cerebellum, approximately 50% in the cerebral cortex, hippocampus and brain stem, and approximately 65% in the striatum and midbrain; by contrast, inhibition of [35S] TBPS by picrotoxinin, muscimol, and pentobarbital shows little regional variation. The inhibition of [35S]TBPS binding by suriclone is reversed by bicuculline [ED50 approximately 1 microM] in several brain regions examined. Bicuculline alone has little or no influence on [35S]TBPS binding in the cerebral cortex, hippocampus, and cerebellum, but produces a dose-dependent enhancement of [35S]TBPS binding in the striatum, midbrain, and hypothalamus. Regional differences in the effects of suriclone and bicuculline on [35S]TBPS recognition sites suggest possible heterogeneity in the coupling of cyclopyrrolone and bicuculline recognition sites to [35S]TBPS recognition sites in rat brain.", 
    "20": "Alprazolam, a triazolobenzodiazepine, was successfully used to treat a patient with recent cardiac disease who presented with DST-positive endogenous depression. The relative absence of cardiotoxic effects warrants the consideration of this medication in cardiac patients with concurrent anxiety and/or depression.", 
    "21": "The effects of low-dose estrogen oral contraceptives (OC) on the elimination of the oxidized benzodiazepines triazolam (TRZ) and alprazolam (ALP) and the conjugated benzodiazepines temazepam (TMZ) and lorazepam (LOR) were studied in two parallel crossover studies of 20 women each. Women taking OC steroids containing low doses of estrogen and women matched for age, weight, and cigarette smoking received single oral doses of TRZ (0.5 mg) and TMZ (30 mg) or ALP (1 mg) and LOR (2 mg). Kinetics were determined as plasma concentrations during 48 hr after dosing. OCs inhibited the metabolism of ALP: The AUC increased and the elimination rate constant was greater in users of OCs. For TRZ, which has an intermediate extraction ratio, the AUC was increased by OCs but not significantly so. In contrast, OCs decreased the AUC for TMZ and the elimination rate constants for LOR and TMZ. The AUC of LOR was not affected by OCs. Low-dose estrogen OCs may therefore inhibit the metabolism of some oxidized benzodiazepines and accelerate the metabolism of some conjugated benzodiazepines.", 
    "22": "Because benzodiazepines and oral contraceptives (OCs) are among the most widely prescribed drugs and have a potential for interaction, 2 parallel crossover studies were conducted to determine the effects of OCs on the elimination of the oxidized benzodiazepines triazolam (TRZ) and alprozolam (ALP) and the conjugated benzodiazepines temazepam (TMZ) and lorazepam (LOR). 20 healthy women taking OCs containing does of under 35 mcg of ethinyl estradiol for 3 months or more and 20 women matched for age, weight, and cigarette smoking received single oral doses of TRZ (.5 mg) and TMZ (30 mg) or ALP (1 mg) and LOR (2 mg). Treatments were seperated by 28 days to control for effects of menstural cycle on drug metabolism. Kinetics were determined as plasma concentrations during 48 hours after dosing. The data indicated that OCs differentially affect the elimination of the benzodiazepines studied. OCs inhibited the metabolism of ALP: the area under the curve (AUC) increased and the elimination rate constant was greater in users of OCs. For TRZ, which has an intermediate extraction ratio, the AUC was increased by OCs but not significantly so. OCs decreased the AUC for TMZ and the elimination rate constants for LOR and TMZ. The AUC of LOR was not affected by OCs. It was concluded that low-dose estrogen OCs may inhibit the metabolism of some conjugated benzodiazepines and accelerate the metabolism of some conjugated benzodiazepines, but the clinical implications are unclear. The relationship between plasma concentration and effect has not been determined for most benzodiazepines, but the results suggest that the time required to achieve steady-state concentrations would be longer and that there would be higher steady state concentrations of ALP in OC users. Because both TMZ and LOR are eliminated more rapidly by OC users, women taking OCs should achieve steady-state concentrations more rapidly than nonusers. Because TMZ clearance is increased by OCs, mean plasma concentration may be decreased. The usual 30 mg dose of TMZ may therefore be less effective as a hypnotic in OC users.", 
    "23": "An octadecaneuropeptide (ODN) produced by the tryptic digestion of DBI was purified and sequenced and its activity on the Vogel test determined. In vitro ODN displaces 3H-diazepam from specific brain recognition sites and injected intraventricularly in thirsty rats facilitates the onset of behavioral inhibition elicited by punishment. The alpha-amide derivative of ODN is devoid of either action. Evidence is presented suggesting that DBI sequence includes at least two replicas of ODN or one replica of ODN and a fragment with similar if not identical amino acid sequence but identical biological activity.", 
    "24": "Experiments were performed to investigate the subtype of central-type benzodiazepine binding site present in rat pituitary gland. Bmax values for [3H] n-propyl beta-carboline-3-carboxylate and [3H] flunitrazepam (for central-type binding only) were similar. Displacement of [3H] flunitrazepam by n-propyl beta-carboline-3-carboxylate gave a linear Hofstee plot and a Hill coefficient close to unity. These results suggest that the central benzodiazepine binding sites in the pituitary are predominantly of the BZ1 subtype, as found in the cerebellum.", 
    "25": "The endotracheal route for drug administration provides a rapid means of accessing the systemic circulation when intravenous routes cannot be established in emergent situations. This route is relatively free of significant complications and has been documented as being successful numerous times in various clinical settings. Currently, the following drugs have been studied by this route: epinephrine, atropine, lidocaine, naloxone, bretylium, and diazepam. The paper reviews the current state of the art of endotracheal drug administration.", 
    "26": "At present, there are two H2-receptor antagonists available for the treatment of peptic ulcer disease - cimetidine and ranitidine. Cimetidine is well known to interact with a number of concurrently administered drugs. Like cimetidine, ranitidine binds to cytochrome P-450 in the liver where it appears to exert an inhibitory effect, but to a lesser extent than cimetidine. Both H2-receptor antagonists may also reduce hepatic blood flow. Several drugs which are known to interact with cimetidine have been found not to interact significantly with ranitidine, including propranolol, lignocaine, phenytoin and diazepam. However, significant pharmacokinetic interactions between ranitidine and several other drugs have been established. These interactions may be attributed variously to an effect of ranitidine on hepatic metabolism or to an effect on the absorption of concomitantly administered drugs. For example, the bioavailability of midazolam is significantly increased due to the influence of ranitidine on gastric pH and thus on absorption of midazolam, leading to an increased soporific effect of this benzodiazepine; an effect of ranitidine on oxidative liver metabolism also appears to be a contributory factor in this interaction. Conversely, ranitidine distinctly reduced protein-bound cobalamin absorption from a mean of 7.66% prior to ranitidine administration to 0.84% during treatment with ranitidine 300 mg daily. A significant pharmacokinetic interaction has also been demonstrated between ranitidine and procainamide: the AUC of procainamide increased and the renal clearance fell significantly from a mean of 378 to 309 ml/min with ranitidine co-administration. However, this interaction is due to a different mechanism. In this case, ranitidine appears to compete with procainamide for the common renal proximal tubular secretion site. The reported interactions of ranitidine with warfarin, metoprolol, nifedipine, theophylline and fentanyl appear to be due to inhibition of cytochrome P-450. In a clinical study, warfarin clearance was significantly reduced from 66.7 to 48.7 ml/min by ranitidine, and by cimetidine to 42.9 ml/min. Similarly, the elimination half-lives of metoprolol and nifedipine were distinctly prolonged and the AUCs significantly increased by ranitidine. However, the latter pharmacokinetic interactions appear unlikely to be of clinical significance since the clinical effects of metoprolol and nifedipine were unaffected by ranitidine treatment. In therapeutic concentrations, ranitidine inhibited the disappearance of fentanyl from an in vitro microsomal preparation, indicating that it inhibits microsomal drug metabolism.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "27": "Phenytoin at concentrations of between 30 and 300 microM inhibited binding of the calcium antagonist [3H] nitrendipine to voltage-dependent calcium channels in brain membranes. Other anticonvulsants (phenobarbital, carbamazepine, valproic acid, and clonazepam) failed to inhibit binding or did so only at concentrations much higher than occur clinically. Calcium channel blockade may be important in the clinical actions of phenytoin, including certain of the adverse effects of the drug.", 
    "28": "Seventy consecutive duodenal ulcer patients endoscopically followed up and treated after ulcer scarring with maintenance dosages of effective antisecretory drugs for 1 year were studied in order to identify the factors associated with ulcer relapse. Logrank test, discriminant analysis (Rao's method), and chi 2 were used in evaluating the results. Nineteen patients (27.1%) relapsed. Duodenal ulcer was found to relapse more frequently in patients with total serum pepsinogen more than 109 micrograms tyr X ml-1 X 24 h-1 and in patients with maximal acid output more than 60 mmol/h (Logrank test; both p less than 0.025). Discriminant analysis showed that blood group, age at onset of the disease, and sex were together useful in recognizing subjects relapsing within 6 months' maintenance treatment (77.1% cases correctly classified); age at onset of the disease, alcohol intake, and smoking habit were together useful in picking out subjects relapsing throughout the entire observation period (1 year) (61.76% cases correctly classified). Our data suggest that: 1) duodenal ulcer subjects with elevated serum pepsinogen or maximal acid output are significantly more prone to relapse than patients with normal or slightly increased values; 2) genetic and acquired factors (such as blood group A, early onset of the disease, male sex, alcohol intake, and cigarette consumption) may have a role in influencing ulcer relapse.", 
    "29": "The localization of benzodiazepine (BZD) receptors in the rat kidney was studied by autoradiography after in vitro labeling of kidney slices with flunitrazepam. The affinity, density, and rank order of displacement of [3H]-flunitrazepam by several BZDs (RO 5-4864 greater than diazepam greater than clonazepam) demonstrated that binding was to BZD receptors of the peripheral type. In autoradiograms obtained with tritium-sensitive film, a high density of silver grains was obtained in the outer medulla, with lower densities in the cortex. Binding was absent from the inner medulla (papilla). In higher resolution autoradiograms obtained with an emulsion-coated cover slip procedure, silver grains were seen to be concentrated over a tubular element in both outer medulla and cortex, identifiable by morphology and distribution as the thick ascending limb of the loop of Henle and the distal convoluted tubule. The identity of the labeled tubules was confirmed by immunofluorescent localization in adjacent slices of Tamm-Horsfall protein, a specific marker for these segments of tubules. Investigation of the effects of peripherally specific BZDs such as RO 5-4864 on distal tubule function is indicated.", 
    "30": "The interactions of zopiclone and suriclone, representatives of nonbenzodiazepine cyclopyrrolone anxiolytics, with central-type benzodiazepine receptors have been characterized in rat and bovine brain. While zopiclone potently (IC50 approximately 50 nM) inhibits [3H]Ro-15-1788 binding in an apparent mass action fashion, suriclone and its metabolite 35,489 RP are extremely potent (IC50 approximately 350 pM and 1 nM, respectively) and display Hill coefficients of approximately 2.0. Like classical benzodiazepines, none of the cyclopyrrolones studied display selectivity for type I or type II benzodiazepine receptors. Using [3H]suriclone, saturable high affinity sites for cyclopyrrolone anxiolytics were directly labeled in rat and bovine brain. The regional distribution and pharmacologic specificity of [3H]suriclone and [3H]Ro-15-1788 binding sites are similar, suggesting that [3H]suriclone recognition sites reside on the benzodiazepine receptor complex. Unlike classical benzodiazepine agonists, such as diazepam, the binding of [3H]suriclone is not modulated by GABA, Cl-, pentobartibal, or tracazolate. Unlike those of [3H]diazepam, [3H]suriclone-binding sites are only minimally affected by photoaffinity labeling with flunitrazepam. Whereas the binding affinities of [3H]Ro-15-1788, [3H]flunitrazepam, and [3H]ethyl beta-carboline 3-carboxylate increase at lower temperatures, [3H]suriclone binds with higher affinity at higher temperatures. Scatchard analysis of [3H]flunitrazepam, [3H]ethyl beta-carboline 3-carboxylate, and [3H]Ro-15-1788 binding in the presence of all cyclopyrrolones studied reveals an apparent noncompetitive pattern of inhibition of binding in each case; by contrast, inhibition of [3H]suriclone binding by Ro-15-1788 flunitrazepam, methyl beta-carboline 3-carboxylate and all of the cyclopyrrolones studied appears competitive. The dissociation kinetics of [3H]Ro-15-1788 indicate that cyclopyrrolones, but not benzodiazepines, increase the dissociation rate of [3H]Ro-15-1788 from its membrane receptors; the converse is true for [3H]suriclone dissociation kinetics. The association kinetics of [3H]suriclone suggest that suriclone induces a conformational change upon binding to receptors. Taken together, these results indicate that [3H]suriclone labels a site on the benzodiazepine receptor complex allosteric to the recognition site for benzodiazepines. A model is proposed to describe the interaction between benzodiazepines and cyclopyrrolones.", 
    "31": "The in situ segmental spinal reflex system of the rat was used to determine changes in excitatory and inhibitory synaptic function associated with benzodiazepine tolerance, physical dependence and withdrawal. Rats were made physically dependent on chlordiazepoxide using a chronically equivalent dosing method. After spinalization, dorsal and ventral lumbar roots (L5 or L6) were isolated for extracellular stimulation and recording. Testing of spinal function was performed during peak withdrawal (8 days) and at peak effect (4 hr) after first (\"acute\") and last (\"chronic\") dose of chronically equivalent chlordiazepoxide. There were no quantitative or qualitative differences in the acute and chronic spinal actions of chlordiazepoxide. Polysynaptic discharges were markedly augmented during withdrawal (159% above control) and diminished during treatment (44% below control). Recovery of the 2 N reflex measured by twin pulse was shortened during withdrawal (23% above control) and lengthened during treatment (28% below control). Recovery of the 2 N reflex analyzed by low-frequency (10 Hz) stimulation was also elevated at peak withdrawal (40% above control) and depressed in treatment (41% below control). At peak withdrawal spinal inhibitions were reduced below control; presynaptic-dorsal root reflex (60%) and recurrent (62%). In contrast, drug treatment enhanced presynaptic (72%) and recurrent (48%) inhibitions above control. Only those synaptic parameters chronically altered by continuous chlordiazepoxide administration were oppositely affected during withdrawal. Consequently, benzodiazepine withdrawal is associated with rebound alterations of profound reductions in inhibitory synaptic transmission, increased net polysynaptic activity and shortened monosynaptic recovery times.", 
    "32": "[3H]Flunitrazepam binds to intact and homogenized mouse astrocytes and neurons in primary cultures. In intact cells, the binding is to a single, high-affinity, saturable population of benzodiazepine binding sites with a KD of 7 nM and Bmax of 6,033 fmol/mg protein in astrocytic cells and a KD of 5 nM and Bmax of 924 fmol/mg protein in neurons. After homogenization, the Bmax values decrease drastically in both cell types, but most in astrocytes. The temperature and time dependency are different for the two cell types, with a faster association and dissociation in astrocytes than in neurons and a greater temperature sensitivity in the astrocytes. Moreover, flunitrazepam binding sites on neuronal and astrocytic cells have different pharmacological profiles. In intact astrocytic cells, Ro 5-4864 (Ki = 4 nM) is the most potent displacing compound, followed by diazepam (Ki = 6 nM) and clonazepam (Ki = 600 nM). In intact neurons, the relative order of potency of these three compounds is different: diazepam (Ki = 7 nM) is the most potent, followed by clonazepam (Ki = 26 nM) and Ro 5-4864, which has little effect. After homogenization the potency of diazepam decreases. We conclude that both neuronal and astrocytic cells possess high-affinity [3H]flunitrazepam binding sites. The pharmacological profile and kinetic characteristics differ between the two cell types and are further altered by homogenization.", 
    "33": "Buspirone, a non-benzodiazepine anxiolytic agent, produced dose-dependent increases in the activity of norepinephrine-containing locus coeruleus neurons recorded from mouse brain slices in vitro. The response was not changed in a low calcium/high magnesium incubation medium, indicating that the observed effects were the result of a direct action of buspirone on locus coeruleus neurons. These data suggest that noradrenergic neurons may not be as important in mediating anxiety states as previously suggested.", 
    "34": "A series of pyrazoloquinolinones CGS 9896, CGS 9895 and CGS 8216 have been reported to exhibit agonist, partial agonist and antagonist properties, respectively, at the benzodiazepine receptor. We have examined the effects of these compounds and of diazepam on pentylenetetrazole seizure thresholds in mice and found CGS 9896 to be a partial agonist and CGS 8216 a weak inverse agonist in this respect; CGS 9895 was essentially devoid of efficacy. In the presence of 100 microM GABA and 150 mM NaCl, the affinity of CGS 9896 for the benzodiazepine receptor at 37 degrees C was significantly increased whereas the affinity of CGS 8216 was similarly decreased and that of CGS 9895 was unchanged. The effect of GABA on the affinity of these ligands for the benzodiazepine receptor at 37 degrees C was thus predictive of the pharmacological efficacy which we observed.", 
    "35": "Beta-Carboline (norharman), an antagonist of the benzodiazepine receptor, given daily at a dose of 20 mg/kg (i.p.), produces kindled seizures. The mechanism of this epileptogenesis is unknown; however, other ligands of the benzodiazepine receptor, i.e. diazepam, R015-1788 and CL218-872 block the expression of kindled seizures in a dose-dependent manner. The results suggest that beta-carboline kindling is mediated through the benzodiazepine receptor.", 
    "36": "Denzimol, a new anticonvulsant drug with a pharmacological profile similar to that of phenytoin, enhances the ataxic and antimetrazol activity of diazepam in rats without affecting its activity against picrotoxin-induced seizures. In vivo and ex vivo denzimol enhances the binding of 3H-flunitrazepam in cortex and in hippocampus but not in cerebellum. The possibility of this increase in the number of benzodiazepine binding sites contributing in some way to enhancement of the depressive and anticonvulsant activity of diazepam is discussed.", 
    "37": "Today, Fluspirilene 1.5 mg i.m. (Imap 1,5 mg), is used to treat psychosomatic conditions, anxiety states and psychogenic disorders. The present article reports on clinical studies involving these indications. The efficacy of Fluspirilene 1.5 mg i.m. was demonstrated in patients with functional organic complaints, autonomic emotional symptom complexes, patients with anxiety, patients with functional heart complaints, and patients with functional gynaecological disorders. The results of a controlled study of 1.5 mg Fluspirilene i.m. and 6 mg Bromazepam are discussed. Forty-five patients from a neurologist's practice participated, all of whom had been classified as treatment-requiring patients with neurotic anxiety, on the basis of the physician's diagnosis and psychometric examination. Treatment lasted 42 days. The clinical assessment by the physician revealed that 1.5 mg Fluspirilene i.m. is significantly more effective than Bromazepam. The psychometric findings showed that patients with marked somatic anxiety treated with Fluspirilene showed greater improvement as expressed in a reduction in anxiety, lightening of mood, and increased activity, as compared with Bromazepam.", 
    "38": "The chronotropic and inotropic effects of muscarinic receptor agonists (Acetylcholine, Arecoline, Carbachol, Furtrethonium) and antagonists (Atropine, N-methyl and N-butyl scopolammonium, pirenzepine) on isolated guinea-pig atria were studied. All had a greater affinity constants for muscarinic receptors as assessed in terms of inotropic effects than in terms of chronotropic effects. This difference, well correlated with the pharmacological effect, suggests the occurrence of cardiac muscarinic receptor subtypes, one mediating heart rate and the other contractile force. The ratio of chronotropic to inotropic potencies for each agent shows that the physiological mediator. Acetylcholine, differentiates best between the two subtypes, while atropine is the least discriminatory.", 
    "39": "No significant differences are evident in the specific binding characteristics of [35S]t-butylbicyclophosphorothionate ([35S]TBPS) to EDTA/water-dialyzed P2 membranes of human, cow, rat, chicken and fish brain. This species similarity includes dissociation constants of 61-77 nM at 37 degrees C, maximum receptor densities of 3-7 pmol/mg protein, and sensitivity to inhibition or displacement by gamma-aminobutyric acid (GABA), two cage convulsants (picrotoxinin and t-butylbicycloorthobenzoate) and the insecticide [1R,cis, alpha S]-cypermethrin, indicating a constancy during vertebrate evolution of the [35S]TBPS binding site and its coupling with other components of the GABA receptor-ionophore complex. As a possible exception, chicken and fish brain membranes appear to be less sensitive than the others to the insecticide alpha-endosulfan. Human and rat preparations are also essentially identical relative to the inhibition of radioligand binding by two GABA mimetics (muscimol and 3-amino-propanesulfonic acid), six other cage convulsants (including examples of three classes of polychlorocycloalkane insecticides), a potent anthelmintic agent (Ivermectin), dimethylbutylbarbiturate, the convulsant benzodiazepine Ro 5-3663, and ethanol. The findings to date with [35S]TBPS and the GABA receptor-ionophore complex in rat brain membranes are therefore generally applicable to human preparations. Cow brain is an appropriate source for large scale preparations in receptor purification studies since it is essentially identical to human and rat preparations in all parameters examined. Species differences in sensitivity to the toxic effects of the convulsants and polychlorocycloalkane insecticides considered are apparently not attributable to receptor site specificity.", 
    "40": "The effect of Flunitrazepam on the human lower oesophageal sphincter is evaluated. Pressure in the LOS and GOR using the Acid Reflux Test was evaluated in 22 surgical cases at rest (after ingestions of a placebo and Flunitrazepam). The results obtained indicate that the LOS pressure variations induced by flunitrazepam significantly increase the probability of GOR.", 
    "41": "Close intraarterial injections of synthetic porcine gastrin releasing peptide (GRP) or bombesin stimulated contractions in the stomach and inhibited ongoing contractile activity in the small intestine of anaesthetized dogs. Contractile activity of the circular muscle was recorded by serosal strain gauges and phasic activity when desired was elicited by local field stimulation or intraarterial motilin injections. In the stomach (corpus and antrum) following tetrodotoxin blockade of field-stimulated contractions, the contractile response to either peptide was not present, suggesting that stimulation of receptors on nerves initiated contractions in the stomach. Similarly, in the small intestine, the inhibitory response was eliminated by tetrodotoxin suggesting a neural receptor. Pre-treatment with reserpine did not alter the inhibitory response, either in the presence or absence of atropine, therefore, adrenergic inhibitory mechanisms did not appear to be involved. The concentration of bombesin producing 50% inhibition of field stimulation (ED50) was increased following treatment with the putative M1 muscarinic antagonist, pirenzipine suggesting activation of M1 cholinergic inhibitory receptors by bombesin. After blockade by atropine of field-stimulated contractions and the contractile response to intraarterial acetylcholine, the ED50 for bombesin inhibition of motilin contractions was increased. After muscarinic blockade, the residual inhibitory response of GRP/bombesin may involve activation of a neural non-cholinergic non-adrenergic inhibitory mechanism. These results suggest that GRP and bombesin act to alter motility in the dog in vivo by affecting neural activity.", 
    "42": "A radioreceptor assay was used to measure benzodiazepine-like activity in cerebrospinal fluid (CSF) of cats during chronic flurazepam treatment. Benzodiazepine-like activity was measured by the displacement of [3H]flunitrazepam from benzodiazepine receptors in homogenates of rat cerebral cortex. Cats were given 5 mg/kg flurazepam daily, and tolerance was measured by rating several indicators of neurological impairment. CSF was sampled 1 h after flurazepam administration, when drug actions were greatest. Ataxia and muscle relaxation were greatest on the first treatment day, then decreased despite increasing CSF benzodiazepine-like activity. By day 11, CSF activity was 3 times that measured 1 h after the first chronic dose. CSF benzodiazepine-like activity declined slowly after treatment and approached zero by the 10th day after treatment. This residual activity, probably due to active flurazepam metabolites, correlates with the observation that physical dependence is present in these cats up to 7 days after the end of chronic treatment. The rapid loss of drug effect despite increasing active drug levels shows that the nervous system is capable of a rapid and profound adaptation to the presence of benzodiazepines.", 
    "43": "The evidence suggests that stimulation of brain noradrenergic neurons plays an inhibitory role in rat mouse-killing (muricidal) aggression. Anxiolytic benzodiazepines inhibit locus coeruleus activity and previous data showed that chlordiazepoxide was capable of antagonizing the locus coeruleus-mediated suppression of muricidal aggression. The present experiments showed that this effect is common to new anxiolytic triazolobenzodiazepines and to other non-benzodiazepine derivatives with anxiolytic activity. In this framework, 10 mg/kg of buspirone, of 1-pyrimidine-piperazine and of MJ-13805 proved to be as active as 2.5 mg/kg of alprazolam and as 5 mg/kg of chlordiazepoxide in inhibiting the locus coeruleus-mediated suppression of muricidal aggression.", 
    "44": "'Peripheral' binding sites for benzodiazepines are under neural or homonal control in the pineal gland, olfactory bulb, and kidney. These observations prompted a search for an endogenous substance which could modulate these sites under physiological conditions. Acidified methanol extracts from several tissues (e.g. stomach, kidney, lung) were found to inhibit the binding of [3H]Ro 5-4864 to 'peripheral' binding sites, but did not significantly affect the binding of [3H]diazepam to 'brain' benzodiazepine receptors. Fractionation of a crude extract prepared from antral stomach by either ultrafiltration or gel filtration chromatography yielded high (Mr greater than 10 000) and low (Mr less than 1000) Mr fractions which competitively inhibited [3H]Ro 5-4864 binding to 'peripheral' sites. These observations suggest the presence of endogenous substances in several rat tissues which may represent physiologically important ligands for 'peripheral' binding sites for benzodiazepines.", 
    "45": "Recent evidence has indicated that, in rats, benzodiazepine antagonists exhibit low-dose intrinsic behavioural properties. In this study, the influence of CGS 8216 (1-20 mg/kg, i.p.) on the responsiveness of male mice to environmental novelty was examined. Unlike Ro 15-1788, which has previously been reported to enhance rearing under the present test conditions, analysis revealed that CGS 8216 was without effect on novelty-related responding. Results are discussed in relation to possible differences in the mode of action of various benzodiazepine antagonists.", 
    "46": "The use of ketamine in adults has been complicated by untoward hallucinatory emergence reactions. The addition of nitrous oxide and diazepam to subanesthetic doses of ketamine may be effective in decreasing these reactions. Adult patients were sedated for outpatient oral and maxillofacial surgery procedures using nitrous oxide, diazepam, and either fentanyl or ketamine. Postoperative questionnaires were used to evaluate hallucinatory reactions, amnesia, and patient acceptance. Comparison of the results of patients receiving ketamine and those receiving fentanyl revealed no statistical differences in hallucinatory reactions or patient acceptance. Amnesia was more complete in the ketamine than the fentanyl group.", 
    "47": "In a cross-over study, intravenous diazepam was compared with rectal diazepam for sedation in outpatient oral surgery. Fifty-four operations were performed on 27 patients. Recovery from sedation, experience during the postoperative course, amnesia, estimation of the sedative effect, and patient preference of method of sedation were studied. The recovery times of the sedation methods did not differ. Sedative effects after the first operation were estimated as good by 87% of patients given intravenous sedation and by 75% of those given rectal sedation. However, there was a significant relationship between the subjective experience of stronger sedative effect and preference of sedation method that favored the intravenous technique. The degree of amnesia was significantly higher during intravenous sedation, but a high degree of amnesia was not related to patients' preference for a sedation method. Neither sedation method produced any local side effects.", 
    "48": "The effects of FG 7142 were examined, alone and in combination with chlordiazepoxide, on self-stimulation of the mid-lateral hypothalamus. Rewarding stimuli were delivered according to a 10-sec variable-interval schedule of reinforcement. FG 7142 (1-20 mg/kg) produced a dose-related depression in responding, and chlordiazepoxide (5 mg/kg) enhanced it. When these two drugs were given together, response rates did not differ significantly from control rates.", 
    "49": "A novel potential antidepressant, AHR-9377, was evaluated for its inhibition of norepinephrine (NE), serotonin (5-HT) and dopamine (DA) reuptake in hypothalmic, cortical, and striatal rat synaptosomal preparations. AHR-9377 was found to be a potent, selective, noncompetitive inhibitor of NE reuptake. In addition, repeated injections of AHR-9377 caused a decrease in the density of beta adrenergic receptors in rat cerebral cortex. Little displacement by AHR-9377 at beta, alpha 1 and alpha 2 adrenergic, histaminergic, muscarinic, GABA-ergic, benzodiazepine of imipramine sites was observed. These pharmacological properties indicate that AHR-9377 may have clinical antidepressant activity with few side effects.", 
    "50": "Zometapine, a pyrazolodiazepine, bears a close structural resemblance to benzodiazepines. It possesses an unusual pharmacological profile, and is active in some, but not all, tests of antidepressant activity. In clinical tests it appears to be an extremely effective pharmacotherapeutic agent, and may represent a new class of antidepressant. Because the preclinical profile of zometapine is unusual, we examined its effects in a behavioral test of antidepressant potential. Following three weeks of treatment, the drug selectively reversed a behavioral depression following chronic stress. Drug-induced reversal was seen only in rats activated by acute noise exposure, and was dose related. Reversal was confirmed by a second measure, defecation, and partially confirmed by the normalization of an elevated basal corticosterone response.", 
    "51": "Physicians are often confronted with the problem of differentiating between depression and anxiety. In accumulated data on 500 patients with subsequent diagnosis and successful treatment of primary depression, only a few had had a tentative diagnosis of depression rather than anxiety. Failure to differentiate between depression and anxiety results in inappropriate and ineffective treatment.", 
    "52": "The metabolism of 7-bromo-1-methyl-2-methoxymethyl-5-(2'-chlorophenyl)-2, 3-dihydro-1H-1,4-benzodiazepine (metaclazepam, Talis) in animals and men is described. Based upon mass spectrometry fifteen metabolites could be identified. Qualitative and quantitative differences in the biotransformation products of metaclazepam in comparison with the well known metabolites of other drugs in the 1,4-benzodiazepine class could be demonstrated. Metabolites with a benzodiazepine-2-one structure representing the most characteristic feature of other 1,4-benzodiazepines and their metabolites, were found in trace amounts only. The major metabolic pathways of metaclazepam led via stepwise demethylation of the O-methyl and/or the N-methyl group to O-demethyl-metaclazepam (M 2), N-demethyl-metaclazepam (M 7) and bis-demethyl-metaclazepam (M 6). Further aromatic hydroxylation yielded the metabolite M 1. Two metabolites with amino-benzophenone structure (M 5, M 8) which are in general known to result from other 1,4-benzodiazepines could be detected. Additionally a 3-oxo-benzodiazepine (M 4) was found. Minor biotransformation pathways led to a chlorophenyl-bromo-benzodiazepine (M 9) by loss of the side chain from bis-demethyl-metaclazepam and N-demethyl-metaclazepam. By further oxidation and degradation the 2-oxo-benzodiazepine M 10 and the dihydro-quinazoline M 12 were formed. The respective N-methylated metabolites M 13 and M 16 were possibly generated by the same pathway. Still open is the formation of M 15, a 1-methyl-3-hydroxy-4-(2'-chlorophenyl)-6-bromo-1,2-dihydroquinoline and M 11, a 2-methyl-4-(2'-chlorophenyl)-6-bromo-quinazoline. The substitution of bromine by a hydroxyl group during the formation of M 14 can be explained by a NIH-shift mechanism. Quantitative investigations show that the methoxymethyl side chain in the benzodiazepine ring system of metaclazepam acts as an effective barrier with respect to the metabolic attack at position two. We assume that this barrier only can be overcome by complete side chain degradation. This multi-step reaction can hardly compete with more favourable and faster conjugation and elimination processes.", 
    "53": "Seven hundred and sixteen (716) patients with pathological thyroid gland conditions underwent surgical management during the period 1956 to 1981. Of these, 433 (60.0%) cases underwent surgery under cervical block anesthesia. Lobectomy was performed in 47 (10.8%) cases, subtotal thyroidectomy in 91 (21%) cases and bilateral subtotal thyroidectomy in 295 (68.2%) cases. Complications such as phonation changes (hoarseness), swelling and hematoma at the injection sites were observed in 27 (6.2% cases). No mortality nor serious complications, attributable to cervical block anesthesia, were encountered during this time.", 
    "54": "Flow microcalorimetry was used to estimate primary binding constants for drug-albumin interactions. Measurements of heat of reaction at two temperatures illustrated the danger of extrapolation for pharmacokinetic purposes of measurements made at temperatures other than 37 degrees. The method could be used to predict competition between two drugs for a single binding site. Major advantages over spectroscopic techniques included direct determinations of thermodynamic parameters, and the use of physiological concentrations of albumin.", 
    "55": "The use of hypnotic drugs in 25 local authority homes for the elderly was recorded on a 1-day point prevalence study following a 6-mth monitoring programme involving all new admissions. From a total population of 1114 residents 390 (35%) were taking hypnotics on the night of the survey, showing a slight increase from similar surveys carried out in 1980 and 1981. The proportion of residents receiving hypnotics within each home varied from 0.0 to 61.8%. Correlation with levels of usage in the previous surveys was low, suggesting that pattern of hypnotic usage may change considerably over time within individual homes. Of the 156 residents who were admitted as permanent residents during the 6-mth period preceding the survey, 56 (35.9%) had been taking hypnotics on admission. Both the results of the drug monitoring programme and the survey show an association between hypnotic usage and source of admission: residents admitted from hospital being more likely to be taking sleeping tablets. A considerable change was found in the type of hypnotic currently prescribed with an increased preference being shown for short half-life hypnotics. A higher proportion of residents also were prescribed lower doses of hypnotics than previously, suggesting an increased awareness of the risks associated with hypnotic use in the elderly.", 
    "56": "The oral administration of [2-14 C]diazepam to streptozotocin (STZ)-diabetic rats resulted in decreased faecal and biliary levels of metabolites with a concomitant rise in urinary radioactivity when compared to control values. This situation was reversible upon insulin treatment. The increased urinary metabolite excretion could not be ascribed to the diuresis observed in STZ-diabetic rats. No alteration in the phase I or II routes of [14C]diazepam metabolism in diabetic animals was observed either in vivo or in vitro. Following i.v. administration of [2-14C]diazepam, blood 14C levels in diabetic rats were elevated above those observed in normal animals.", 
    "57": "Locomotor hyperactivity was induced in rats by bilateral injection of picrotoxin (PIC) into the nucleus accumbens (NAC) followed by intraperitoneal (IP) or intra-accumbens (IA) injection of agents affecting dopamine (DA), acetylcholine, serotonin, or GABA receptors. IP injection of haloperidol and diazepam attenuated PIC-induced hypermotility in a dose-dependent manner. Low (sedative) doses of the DA agonists apomorphine (APO) and lisuride, or pretreatment with reserpine abolished PIC-induced hypermotility. Independent of a preceding IA injection of PIC, higher IP doses of APO produced the well-known locomotor effect. LSD, and the atypical neuroleptic, sulpiride, potentiated PIC-induced hypermotility strongly whereas clozapine was ineffective. IA injection of carbachol or haloperidol, in doses which antagonized hypermotility induced by APO IP, did not influence PIC-induced hypermotility. The atypical neuroleptics, clozapine and sulpiride, and the benzodiazepine, diazepam, inhibited PIC-induced hypermotility. The results suggest that there is a complex involvement of GABA, DA and serotonin functions in the effectuation of PIC-induced hypermotility and that PIC-induced hypermotility may be affected by DA-sensitive structures situated outside the NAC.", 
    "58": "A retrospective review of 428 severely injured patients admitted to an intensive therapy unit between 1969 and 1982 was performed. The patients' primary injuries were assessed using the injury severity score (ISS), and subsequent complications using the complications impact index and sepsis score. Between 1969 and 1980 mortality fluctuated between 19% and 29% but rose to 47% (p less than 0.05) during 1981-82 in spite of an unchanged ISS. The increased mortality was confined to ventilated patients surviving more than 5 days from injury and was associated with multiple organ failure and severe infection. The rapid and sustained increase in mortality could not be explained by any obvious change in severity of injury or referral pattern. The only deliberate change in management related to the combination of analgesic/sedative drugs used in ventilated patients. During 1979 to 1982 mortality was 28% in patients given morphine with or without benzodiazepines and 77% in those given morphine and etomidate (p less than 0.0005). After discontinuation of the latter regimen (May 1983) and resumption of the former analgesic/sedative combination, mortality fell to 25% (p less than 0.005). Possible mechanisms leading to increased mortality include adrenocortical insufficiency or depth of anaesthesia.", 
    "59": "To determine the effectiveness of diazepam pretreatment in preventing succinylcholine (SCh)-induced fasciculations and body pains, 587 patients were randomly allocated to six groups. Patients in Group I received no pretreatment and served as controls. Patients in Groups II and III were pretreated with 0.05 mg/kg of diazepam either 4-5 min (Group II) or 8-10 min (Group III) prior to SCh administration. Patients in Groups IV and V received 0.1 mg/kg of diazepam either 4-5 min (Group IV) or 8-10 min (Group V) prior to SCh administration, while patients in Group VI were pretreated with 0.05 mg/kg of d-tubocurarine (dTc) 4-5 min prior to SCh. The succinylcholine dosage was 1.0 mg/kg in Groups I through V and 1.5 mg/kg in Group VI. Fasciculations, intubation conditions and postoperative body pains were evaluated in all groups. Fasciculations were seen in 90% of patients in the control group and 15% in the dTc pretreatment group, while diazepam was ineffective in altering the frequency or intensity of fasciculations. Conditions for intubation were judged to be clinically adequate in all groups. Body pains were seen in 33% of patients in the control group and 28-36% in diazepam-pretreated groups and in only 8% of patients in the dTc pretreatment group. There was no statistically significant difference in the incidence of body pains by virtue of site of operation, age, sex, and inpatient/outpatient status. It is concluded that the problem of postoperative myalgia is significant and that dTc pretreatment is the effective method for prevention of fasciculations and postoperative myalgia. Diazepam pretreatment was ineffective for the prevention of fasciculations and myalgia.", 
    "60": "A newborn female with craniofacial clefts, including cleft lip and palate, was studied. The mother had ingested 580 mg of diazepam in a single dose at about the 43rd day of gestation. The synchronism of the drug intake and the embryological development of the affected structures suggests an etiopathogenic relationship.", 
    "61": "Fiberoptic upper gastrointestinal endoscopy has become an accepted procedure with recognized and acceptable complication rates. Recently, significant hypoxemia during upper gastrointestinal endoscopy has been identified. This report evaluates changes in arterial blood gases and investigates the effects of drugs, smoking, and length of procedure. Upper gastrointestinal endoscopy was performed on 60 patients--15 patients in four different groups. Group I and II were smokers and nonsmokers who received sedation; groups III and IV were smokers and nonsmokers who received no sedation. A significant drop in PaO2 was noted in each group. Sedation, length of procedure, or smoking did not affect the PaO2 levels significantly. No significant change in PaCO2 was noted in any of the four groups. A V/Q mismatch related to vasospasm and/or bronchospasm is proposed as the main reason for the hypoxemia.", 
    "62": "Six healthy volunteers participated in a randomized, double-blind cross-over study of the effects of intravenous aminophylline on diazepam-induced sedation. Each subject participated in two phases and in each phase received either diazepam (15 mg intravenously) followed by placebo or diazepam followed by aminophylline (2 mg/kg intravenously). Critical flicker fusion times and reaction times were measured sequentially as indices of vigilance. Subjects also assessed their own vigilance on a visual analogue scale. Aminophylline given after diazepam significantly improved vigilance as measured by the visual analogue scale from 60 to 150 min after administration of diazepam, while total reaction time was significantly improved at 90, 210, and 270 min. There was no significant correlation between theophylline plasma levels and its effects on vigilance.", 
    "63": "Panic attack syndrome in four generations of a family and in six additional pediatric patients is reported. The syndrome appears to have an autosomal dominant mode of inheritance. Diagnosis of panic attack syndrome in children has not been reported previously, but the existence of this disorder has been noted for at least 100 years under various synonyms. There is substantial evidence that the syndrome has an endogenous origin and is therefore a biochemical illness. The triggering effect of sodium lactate infusion and the alleviation of symptoms by use of monoamine oxidase inhibitors or beta-blocking agents support this view. Imipramine hydrochloride, propranolol hydrochloride, phenelzine sulfate, and alprazolam are often useful in the treatment of panic attacks, and except for propranolol, any of them may be effective against depression also.", 
    "64": "The kinetics of quazepam, a benzodiazepine hypnotic, was studied in 10 geriatric subjects. Each received one 15-mg tablet of quazepam. Blood samples were collected before and at specified times (up to 672 hr) after dosing. Plasma concentrations of quazepam and its two major active plasma metabolites, 2-oxoquazepam and N-desalkyl-2-oxoquazepam (N-desalkylflurazepam), were determined by specific GLC methods. Kinetics were best described by a two-compartment open model with first-order absorption/formation kinetics and standard equations. Quazepam was rapidly absorbed, with a t1/2 of 0.8 hr. The mean maximum plasma level (Cmax) was 29.3 ng/ml. The disposition t1/2s in the distribution (t1/2 alpha) and elimination (t1/2 beta) phases were 3.5 and 53.3 hr. 2-Oxoquazepam was rapidly formed with quazepam, with an apparent formation t1/2 of 0.8 hr. Mean Cmax was 14.5 ng/ml. The t1/2 alpha and t1/2 beta of 2-oxoquazepam were 4.2 and 43.1 hr, of the order of those of quazepam. The t1/2 beta of N-desalkyl-2-oxoquazepam, formed from 2-oxoquazepam, was 189.7 hr, much longer than that of its precursor. Comparison of these data with reported kinetic data in young subjects shows that t 1/2 betas of quazepam and 2-oxoquazepam increased only slightly or not at all with age, but that the t 1/2 beta of N-desalkyl-2-oxoquazepam in the elderly was more than twice that in young subjects.", 
    "65": "Survey study data and high rates of diazepam use/abuse in methadone maintenance suggest that acute administration of diazepam with daily methadone doses may enhance methadone effects. Acute subjective and physiologic effects of single oral doses of placebo, diazepam (20 and 40 mg), methadone (100%, 150%, and 200% of the maintenance dose), and four diazepam-methadone dose combinations (20 and 40 mg diazepam in combination with 100% and 150% of the maintenance dose) were assessed under double-blind conditions. The subjects were five adult male patients on methadone maintenance with histories of diazepam abuse who were receiving 50 to 60 mg methadone a day. Physiologic measures were continuously monitored for 30 min before and for 2 hr after dosing. Pupil diameter and subjective responses were measured 15 min before dosing and 15, 30, 45, 60, 90, and 120 min after dosing. Methadone induced dose-dependent increases in pupil constriction and scores on a subjective opioid effects rating scale, but diazepam had no significant effect on either. The combination of methadone at 150% of the maintenance dose with 40 mg diazepam induced increases in these measures greater than those induced by either drug dose alone. Drug combinations, however, were more frequently identified as being benzodiazepine/barbiturate-like than as methadone-like. Thus although the subjective effects of the drug combination are distinguishable from those of methadone alone, diazepam with methadone in methadone maintenance appears to increase some physiologic and subjective opioid effects that may be related to the relatively great use/abuse of diazepam in this population.", 
    "66": "A reversed-phase \"high-performance\" liquid-chromatographic assay for the quantification of alprazolam in serum or plasma is described. Serum or plasma is extracted with toluene/isoamyl alcohol (99/1 by vol), evaporated, and reconstituted in the mobile phase. The latter is washed with hexane, then subjected to reversed-phase liquid chromatography and ultraviolet detection at 202 nm. Either U-31485, an alprazolam analog, or lorazepam, a 3-hydroxybenzodiazepine, is satisfactory as internal standards. Major alprazolam metabolites and various other commonly used drugs do not interfere. The useful lower limit of sensitivity for quantification is 2.5 micrograms/L. Peak height and alprazolam concentration are linearly related from 2.5 to 100 micrograms/L. For 10 and 20 micrograms/L concentrations, within-run CVs were 1.4% and 0.9% and the between-runs CVs 4.8% and 3.2%. Steady-state serum concentrations ranged from 25 to 55 micrograms/L in patients taking 1.5 to 6.0 mg per day, orally. Preliminary data suggest the method is also suitable for analysis of the structurally similar triazolobenzodiazepine, triazolam."
}