{
    "0": "The neurochemical basis of absence seizures and the mechanism of their suppression by valproate (VPA) are uncertain. We used positron emission tomography (PET) to determine whether an abnormality of [11C]flumazenil binding to benzodiazepine (BZD)-GABAA receptors exists in patients with childhood and juvenile absence epilepsy and to examine the effects of VPA on [11C]flumazenil binding. The regional cerebral volume of distribution (Vd) of [11C]flumazenil in patients not treated with VPA was not different from that in normal controls; Vd was lower in patients treated with VPA, and the number of receptors available for binding was significantly reduced in such patients as compared with normal controls. There was no evidence of a primary abnormality of the BZD-GABAA receptor in childhood and juvenile absence epilepsy (CAE/JAE), but the data suggest that treatment with VPA is associated with a reduction in [11C]flumazenil binding that may be relevant to its mode of action in CAE/JAE.", 
    "1": "The elimination of ethanol, diazepam and oxazepam which are metabolised by different enzymes, has been studied for 30, 60, 90 and 120 min at 37, 27, 17 and 7 degrees C in rat liver slice incubations. Ethanol elimination followed zero-order kinetics at all temperatures, while the benzodiazepines consistently displayed first-order kinetics. No sign of phase transition was observed in the respective Arrhenius-plots. Ethanol elimination was more temperature dependent than the elimination of diazepam, while the elimination of oxazepam was little influenced by temperature. This is shown by the temperature ratios (Q10) and energies of activation (Ea) of 1.76, 1.56, 1.24 and 40.5, 31.9, 15.2 for ethanol, diazepam and oxazepam, respectively. This means that ethanol, diazepam and oxazepam elimination was reduced by 25, 22 and 14%, respectively, for each 10 degrees C of temperature reduction, which is considerably lower than the commonly observed 50% reduction of enzyme activity. We conclude that observations made for one drug on temperature dependent elimination may not apply to other drugs.", 
    "2": "Sixty non-premedicated male patients, physically ASA III-IV, 50-80 years of age, undergoing translumbar aorthography, were randomly allocated into three groups. Group A received midazolam (0.13 mg.kg-1), group B received thiopental (4 mg.kg-1), and group C midazolam (0.13 mg.kg-1) combined with flumazenil (6 micrograms.kg-1) at the end of the operation. Three minutes before the anaesthesia began, fentanyl (1.5 micrograms.kg-1) was administered to all the patients. An evaluation was made of the time they took to open their eyes spontaneously, of time-space orientation, comprehension-collaboration, hypnosedation, psychomotor performance and memory. In groups \"C\" and \"B\" spontaneous opening of the eyes took place before that of group \"A\". The recovery of orientation, comprehension and hypnosedation was fastest with thiopental, next with midazolam combined with flumazenil, and later with midazolam. Psychomotor performance in Trieger test was impaired for a shorter period with thiopental than in the other two groups. Recovery in group \"C\" was incomplete within the time, with the result that resedation was detected in 20% of the subjects.", 
    "3": "We have shown previously that the benzodiazepine hypnotic triazolam alters the perception of being awake or asleep in insomniacs, making it more likely that they will report having been asleep when awakened by an electronic tone at various times of the night. In the present study, we examined the question as to whether this is also true for other benzodiazepines as well as for nonbenzodiazepine hypnotics. Ten insomniacs were given placebo, flurazepam 30 mg and zolpidem 10 mg and were awakened at five times during subsequent sleep in a random-sequence repeated-measures study. Across all five awakenings following placebo, insomniacs reported being asleep with a frequency of 30.9%. This rose to 40.4% (ns) and 54.7% (p < 0.03) on flurazepam and zolpidem, respectively. Subjects were also more likely to report having been dreaming during the awakening 5 minutes after \"lights out\" after receiving zolpidem. A number of polygraphic measures of sleep, including sleep latency, total sleep and sleep efficiency, improved significantly on both drugs, and there was similar improvement in some global measures of quality of sleep. Neither drug altered the subjective sense of duration of time. These findings suggest that drug-induced alterations in the perception of being awake or asleep are not unique to benzodiazepines, but occur with the nonbenzodiazepine zolpidem as well.", 
    "4": "In previous studies we have reported that the benzodiazepine hypnotic triazolam and the nonbenzodiazepine zolpidem increase the likelihood that insomniacs will report having been asleep when awakened by an electronic tone of progressive intensity. It has not been known, however, whether this occurs with normal sleepers. In the present study we have administered placebo, flurazepam 30 mg and zolpidem 10 mg to 15 normal sleepers and awakened them with an electronic tone at five points across the night. In contrast to previous reports with insomniacs, both compounds made only modest improvements in sleep. When all time points were combined, subjects reported having been asleep in 40.3, 42.9 and 47.9% of the trials on placebo, flurazepam and zolpidem, respectively (ns). Subjects were accurate in their estimate of total time asleep, and this accuracy was not influenced by the drugs. Similarly, there were no effects on a variety of questions related to dreaming and other cognitive activity during sleep. These results suggest that the effects of these hypnotics, which have been described previously in insomniacs, are not found in normals. Further studies will be necessary to clarify whether such effects in insomniacs are related to the clinical efficacy of hypnotics.", 
    "5": "In a retrospective study the results of therapy in 60 children with so-called benign partial epilepsies are reported. It has been shown that the assessment of the therapeutic effect has to include the EEG, especially in epilepsies with atypical course. Carbamazepine has no effect on the EEG, in epilepsies with atypical course (atypical benign partial epilepsy, Landau-Kleffner syndrome, epilepsy with continuous spikes and waves during slow sleep [CSWS]) carbamazepine usually has no effect either on the seizures or on the EEG, on the contrary, in some cases both may even get worse. In our experience, the drug of choice in all types of benign childhood epilepsy is sulthiame, if necessary in combination with clobazam. Other drugs previously administered, including carbamazepine, should be dropped quickly. If the treatment with sulthiame or sulthiame/clobazam in children with atypical course is not effective, ACTH-therapy should be considered as soon as possible. These results should be confirmed in a prospective randomized study.", 
    "6": "The parasympathetic system and its associated muscarinic receptors have been the subject of a renaissance of interest for the following two main reasons: (1) the association of endothelial muscarinic receptors and the nitric oxide (NO) pathway; (2) the discovery of several muscarinic receptor subtypes and drugs interacting with them. In the present survey modern insights into the subdivision of muscarinic receptors have been dealt with as the basis for a description of the muscarinic receptor agonists and antagonists thus far known. There are at least four pharmacologically defined M receptors (M1, M2, M3, M4) in primary tissues, and five muscarinic receptors have been cloned (m1, m2, m3, m4, m5). Selective agonists for M-receptor subtypes hardly exist, and all classical agonists (acetylcholine, carbachol, etc.) are clearly nonselective. A few selective antagonists for M1 (pirenzepine) and M2 receptors (AF-DX 116) have been introduced, although selective M3 receptors are hardly available. Finally, the potential therapeutic use of M-receptor agonists (myocardial ischemia, hypertension) and muscarinic antagonists (certain forms of bradycardia, coronary spasm) has been critically discussed. Although only in a preliminary stage, this development appears to be promising and at least of great fundamental interest.", 
    "7": "The painful stimuli produced by a new generation of electrohydraulic/electromagnetic lithotripters are such that continuous infusion analgesia rather than general or regional anesthesia is appropriate. We describe our experience with continuous alfentanil infusion supplemented with intravenous bolus midazolam in caring for patients treated with an unmodified Medstone STS 1050 lithotripter. Ninety consecutive treatments using this technique averaged 63 minutes, compared with 69 minutes for 14 treatments done with general anesthesia and 88 minutes for 58 treatments done with epidural anesthesia. The stone burden, kilovoltage, and number of shocks were similar for the three groups, as was the immediate stone fragmentation rate. Only 2 of 90 patients received inadequate analgesia with the intravenous technique and required the induction of general anesthesia. Continuous-infusion analgesia appears sufficient to blunt the stimulus provided by the unmodified spark-gap lithotripters still in common use.", 
    "8": "1. Using a guinea-pig model of allergic asthma, in which the animals display early (0-5 h) and late phase (8-23 h after antigen challenge) bronchoconstrictor reactions, the function of prejunctional inhibitory M2 and postjunctional M3 receptors in isolated tracheal preparations have been investigated. In addition, cardiac M2 receptor function in vitro and bronchial responsiveness to histamine in vivo were evaluated. 2. Sensitivity to inhaled histamine was increased 3.1 fold and 1.6 fold after the early and late allergic reactions (i.e. at 5 h and 23 h after a single ovalbumin challenge), respectively. At 23 h after the last of four allergen challenges, executed on four consecutive days, bronchial hyperresponsiveness to histamine was diminished to 1.3 fold. 3. After the early response, there was no change in cardiac muscarinic M2 receptor function, since in left atria pD2 (-log EC50) and Emax values of pilocarpine and pKB values of AQ-RA 741, a selective M2 receptor antagonist, were not significantly different from controls (unchallenged sensitized animals), and this also applied to methacholine pD2 values for muscarinic M3 receptors in tracheal smooth muscle. 4. Prejunctional inhibitory muscarinic M2 autoreceptors in airway smooth muscle were markedly dysfunctional after the early allergic response, since potentiation of electrically evoked twitch contractions of tracheal preparations by low concentrations of the M2-selective muscarinic receptor antagonists, gallamine, methoctramine, AQ-RA 741 and AF-DX 116, which is the result of M2 receptor blockade, was clearly and significantly diminished compared to controls. However, after the late response, both in single and repeatedly challenged animals, twitch potentiation was not significantly different from and similar to controls, indicating restoration of M2 receptor function during the late allergic reaction.5. It is concluded that dysfunction of muscarinic M2 autoreceptors in the airways of sensitized and challenged guinea-pigs is already present after the early allergic reaction, and that it has recovered after the late response. Since histamine-induced bronchoconstriction involves vagal pathways, the present results suggest that bronchial hyperresponsiveness to histamine is partly due to M2 auto receptor dysfunction, leading to increased release of acetylcholine.", 
    "9": "1. The effects of pertussis toxin (PTX) on contraction and/or relaxation induced by agonists or transmural nerve stimulation (TNS) were examined in the rat iris dilator and sphincter muscles. 2. TNS in the presence of phentolamine induced an atropine-sensitive biphasic response: initial contraction followed by relaxation in dilator muscles. Exogenously applied acetylcholine (ACh) elicited a large relaxation at low doses (3 microM or less) and a concentration at high doses. 3. Only the ACh-induced relaxation was affected by injection of PTX (10 ng) into the anterior eye chamber. Relaxation was decreased 12 h after injection and had completely disappeared after 24 h. Relaxation recovered in part 3 weeks and almost completely 8 weeks after PTX treatment. A gradual decrease in muscarinic relaxation in a dilator muscle was also observed in vitro after addition of PTX to the bathing solution. 4. The pA2 values of muscarinic blockers, pirenzepine, AF-DX 116, 4-DAMP, and himbacine for competitive antagonism to ACh-induced contraction were 7.14, 6.53, 9.03, and 6.80, respectively, in PTX-pretreated dilator muscles. These values are comparable to those obtained in parasympathectomized dilator muscles and may indicate involvement of M3 or M3-like receptors in muscle contraction. 5. Pretreatment with PTX did not significantly affect contraction induced by noradrenaline or 5-hydroxytryptamine or the relaxation induced by isoprenaline in dilator muscles. 6. In conclusion, among several agonist-induced responses in the rat iris dilator and sphincter muscles, only muscarinic relaxation in dilator muscle occurs via activation of PTX-sensitive GTP binding proteins.", 
    "10": "1,4-Benzodiazepine anxiolytics such as diazepam and halazepam are converted in vivo to oxazepam, an active metabolite with a hydroxyl group at the asymmetric C3 position. D-glucuronic acid couples with the C3 hydroxyl group of oxazepam to form pharmacologically inactive diastereomeric glucuronide conjugates. Conjugation with glucuronic acid is catalysed by the microsomal UDP-glucuronosyltransferase (UGT) enzyme system, which includes an undetermined number of isozymes. Although 1,4-benzodiazepines are ultimately cleared as oxazepam glucuronide, little is known about the particular UGT isozyme(s) responsible for the conjugation at the C3 position of these molecules. Microsomal preparations from three human livers were used to study the glucuronidation of (R,S)oxazepam in vitro. The predominant formation of the S- over the R-glucuronide was reflected by the kinetic parameters: For (S)oxazepam glucuronide, the constants were Km = 0.18 +/- 0.02 mM and Vmax = 202.6 +/- 25.0 nmol min-1 per mg protein; for (R)oxazepam glucuronide, they were Km = 0.22 +/- 0.02 mM, Vmax = 55.4 +/- 9.5 nmol min-1 per mg protein. Inhibition studies suggest that the two diastereomeric glucuronidations are catalysed by different UGT isozymes. That is, there was competitive inhibition of (S)oxazepam glucuronidation by non-steroidal anti-inflammatory drugs (NSAIDs), including ketoprofen while (R)oxazepam glucuronidation was not equally inhibited by these compounds. The order of potency of inhibitors of (S)oxazepam glucuronidation in this study was the same as the rank order of substrates conjugated by UGT2B7; hyodeoxycholic acid, estriol, (S)naproxen, ketoprofen, ibuprofen, fenoprofen, clofibric acid, and morphine (in descending order). The inhibition profile of (S)oxazepam glucuronidation suggests that UGT2B7 is the catalysing enzyme.", 
    "11": "To compare the recovery characteristics of total intravenous anesthesia (TIVA) using midazolam-alfentanil, with or without reversal with flumazenil to a standardized neurolept anesthesia with nitrous oxide (N2O).", 
    "12": "Randomized, double-blinded clinical study.", 
    "13": "University medical center.", 
    "14": "80 ASA physical status I and II women scheduled for major elective gynecologic surgery.", 
    "15": "Patients were anesthetized with one of three different anesthetic techniques. Patients in the TIVA group with reversal received midazolam-alfentanil reversed with flumazenil (Group 1), the TIVA group without reversal received midazolam-alfentanil reversed with placebo (Group 2), and patients in the neurolept group received anesthesia using thiopental sodium, droperidol, fentanyl, and N2O (Group 3).", 
    "16": "Recovery was assessed by an observer blinded to the treatment allocation, using a Modified Steward Recovery Score and judgment of orientation and comprehension, collaboration and degree of sedation for the first 4 hours after extubation. Arterial blood gases were measured 30 minutes after extubation. A questionnaire regarding the degree of perioperative amnesia was presented to the patients 4 and 24 hours after surgery. The recovery scores were better in the TIVA group with reversal than in the other two groups from 0 to 30 minutes postoperatively. No difference between the groups could be found thereafter, although after 30 minutes some resedation occurred in the TIVA group with reversal. The median injected amount of flumazenil in Group 1 was 0.5 mg. Respiratory depression (breathing frequency below 10 breaths/min) was reversed with naloxone in one patient in the TIVA group with reversal, five patients in the TIVA group without reversal, and no patient in the neurolept group (p < 0.001). On blood gas analysis, there was no evidence of hypoxemia or carbon dioxide retention. No difference was seen between the groups regarding consumption of analgesics, degree of amnesia, or patient rating of the quality of anesthesia. One patient in Group 2, however, recorded awareness at skin incision when questioned 4 hours after the operation, but could not recall this 20 hours later.", 
    "17": "TIVA with midazolam and alfentanil can be used for major gynecologic surgery. Recovery in the neurolept group was equal to recovery in the TIVA group without reversal, and flumazenil improves the recovery after midazolam anesthesia. Overall, in comparison with the neurolept technique no major advantage could be demonstrated using TIVA with midazolam-alfentanil.", 
    "18": "Ethanol enhancement of GABAA receptor function has been found in some, but not all, studies. These results suggest the existence of ethanol-sensitive and -resistant receptors that may differ in subunit composition, although methodological differences (e.g., 36Cl- flux versus membrane currents) could also contribute to the different results. To examine these possibilities, we used mouse L(tk-) cells stably transfected with alpha 1 + beta 1 or alpha 1 + beta 1 + gamma 2L GABAA receptor subunit DNAs and compared 36Cl- flux with whole-cell, patch-clamp measurements of GABAA receptor function. Both techniques detected a similar modulation of the GABA receptor by ethanol, flunitrazepam, and pentobarbital. The potentiating action of ethanol required the gamma-subunit and was maximal at a concentration of 10 mM. Similar ethanol potentiation was obtained with brief (20 msec) or long (2 sec) applications of GABA. Analysis of data obtained from individual cells expressing alpha 1 beta 1-gamma 2L subunits showed considerable variability in sensitivity to ethanol, particularly with concentrations of 30 and 100 mM. Ethanol potentiated GABA action if the cells were grown on coverslips coated with polylysine, but had no effect on GABAA receptors of cells grown on uncoated coverslips. Thus, ethanol action was influenced by the growth matrix. Taken together, these data indicate that a gamma-subunit is necessary, but not sufficient, for ethanol sensitivity in this cell system. We suggest that posttranslational processing, particularly receptor phosphorylation, may also be important and that stably transfected cells will be useful in elucidating these events.", 
    "19": "A recent observation in this laboratory of a simultaneous increase in striatal dopamine and a decrease in serotonin in ethanol-dependent rats during ethanol withdrawal prompted studies with combined dopaminergic + serotoninergic agonists to stop withdrawal seizures. Amphetamine (2 mg/kg) + fenfluramine (8 mg/kg) given jointly, but not separately, prevented ethanol withdrawal seizures as effectively as benzodiazepines (chlordiazepoxide), the current drugs of choice. The combination of amphetamine and fenfluramine, unlike chlordiazepoxide, significantly reduced intake of ethanol during and immediately following ethanol withdrawal.", 
    "20": "The anxiolytic lorazepam was studied for its effects on contrast sensitivity to gratings flickering in counterphase in normal volunteers. The drug significantly reduced contrast sensitivity at low spatial frequencies in a dose-related manner. The results are discussed with reference to possible GABA-mediated processes in the retina and lateral geniculate nucleus.", 
    "21": "Melatonin (5-methoxy N-acetyltryptamine), the hormone synthesized and released from the pineal gland each night, has sedative and sleep-promoting effects in experimental animals and man. In the present study, the sedative effect of melatonin and a number of analogues was determined by examining their ability to extend the duration of the loss of righting reflex (\"sleeping time\") in mice injected with pentobarbitone (50 mg/kg i.v.). All of the analogues tested produced a dose-related (5-20 mg/kg) potentiation of pentobarbitone sleeping time. In radioligand binding assays using 2-[125I]iodomelatonin in chicken brain membranes, all of the analogues were competitive inhibitors. There was no correlation between their ability to inhibit 2-[125I]iodomelatonin binding in chick and sedative potency in the mouse. Potentiation of pentobarbitone sleeping time by diazepam (1 mg/kg i.p.), but not melatonin (10 mg/kg i.p.), was blocked by pretreatment with the benzodiazepine antagonist, flumazenil (10 mg/kg i.p.). Similarly, an increase in pentobarbitone sleeping time produced by the aminoalkylindole cannabinoid receptor agonist, WIN 55212-2 (0.5 mg/kg i.p.), but not that produced by melatonin (10 mg/kg i.p.) was reduced by the cannabinoid receptor antagonist WIN 56098 (5 mg/kg i.p.). These studies confirm that melatonin has sedative activity and show that this action is shared by several structurally-related analogues but does not appear to be mediated by an interaction with benzodiazepine or cannabinoid receptors.", 
    "22": "An operant task for the measurement of sustained attention or vigilance in rats was characterized. The task requires the animals to respond to the presentation of visual signals (presented for 25, 50, or 500 ms) by operating one lever (\"hits\") and to the absence of a signal by operating the opposite lever (\"correct rejection\"). Incorrect responses (\"misses\" and \"false alarms\", respectively) were not rewarded. Performance in this task is a function of signal length, i.e., the shorter the signals the higher the number of misses. An increase in \"background noise\" by flashing the chamber houselight (at 0.5 Hz) impaired the animals' ability to discriminate between signal and non-signal events. Also flashing the houselight augmented the vigilance decrement observed for shortest signals. An increase in the event-rate also resulted in a vigilance decrement. Finally, the inability of the animals to time signals was examined by testing the effects of an increase in event asynchrony. In a second experiment, the performance of differently aged rats (6- and 20 month-old male BNNia/F344 rats) was studied. Compared to young animals, 20-month-old rats showed a decrease in their ability to discriminate between shortest signals (25 ms) and non-signal events but did not differ in their ability to correctly reject non-signal trials. Administration of the benzodiazepine receptor (BZR) agonist chlordiazepoxide (CDP; 3, 5, 8 mg/kg) resulted in an impairment of the animals' ability to discriminate between signal and non-signal events and, similar to the effects of age, this effect was exclusively due to an increase in the number of misses. CDP generally produced potent effects while affecting the aged animals to a greater degree. BZR-ligands with weak or \"selective\" inverse agonist properties (ZK 93426; beta-CCtB) did not affect vigilance performance. The BZR partial inverse agonist RU 33965 (0.1, 0.5 mg/kg) dose-dependently impaired vigilance performance. The administration of amphetamine (0.4, 0.8 mg/kg) also impaired performance, but these impairments were possibly based on effects unrelated to attentional mechanisms. The finding that performance in this task revealed the interactions between the effects of age and BZR agonists on attentional abilities further supports the validity of measures of performance generated by this task.", 
    "23": "In almost half the patients seeking advice for anxiety, panic and phobias the cause was alcohol or benzodiazepines. In the remainder it was psychological, usually a state of conflict or a traumatic event. When symptoms are persistent following a distressing event it is often the case that alcohol or benzodiazepines are keeping them going. There is a large variation in individual vulnerability and the mechanism responsible for these symptoms is rebound arousal.", 
    "24": "Cardiopulmonary effects of medetomidine (20 micrograms/kg)-midazolam (0.3 mg) (Me-Mi) were compared with those of medetomidine alone (80 micrograms/kg) (Me80) in dogs. The intramuscular administration of this combination caused bradycardia and transient mild pressor response. Heart rate decreased soon after the administration and remained significantly below the baseline value with average values of 50-70 beats/min. Blood pressure increased to its maximum within 5 to 10 min then decreased gradually. Cardiac index decreased corresponding the decrease in heart rate. However these changes were less profound than those of Me80 indicating significantly higher values in cardiac index and lower values in systemic vascular resistance. Effects on the respiratory function were slight. The reduction of the dose of medetomidine to one-fourth in Me-Mi was effective to reduce the adverse effect of medetomidine, especially in peripheral vasoconstriction. Atipamezole effectively reversed cardiopulmonary effects induced by medetomidine-midazolam. Heart rate and cardiac index increased and systemic vascular resistance decreased significantly after administration of atipamezole. The possible use of an antagonist as a reversal agent might enhance the value and availability of medtomidine-midazolam as a chemical restraint agent in dogs.", 
    "25": "To test the null hypothesis that the course and outcome of pregnancy in patients with severe pre-eclampsia receiving temporising haemodynamic treatment does not depend on the presence or absence of the syndrome of haemolysis, elevated liver enzymes, and a low platelet count (HELLP).", 
    "26": "A case-controlled study.", 
    "27": "High risk obstetric unit, University Hospital Rotterdam-Dijkzigt, Rotterdam.", 
    "28": "One hundred and twenty-eight consecutive pre-eclamptic patients with HELLP, gestational age less than 34 weeks, matched for maternal and gestational age with 128 pre-eclamptic patients without HELLP.", 
    "29": "Both groups were treated with volume expansion and pharmacologic vasodilatation under invasive haemodynamic monitoring with the aim of prolonging gestation and enhancing fetal maturity.", 
    "30": "Maternal and perinatal outcome in patients with and without HELLP.", 
    "31": "Except for variables pertaining to HELLP, clinical and laboratory data and median prolongation of pregnancy did not differ between both groups. Complete reversal of HELLP occurred in 43% of patients. Perinatal mortality was 14.1% in HELLP patients and 14.8% in patients without HELLP. No maternal complications occurred.", 
    "32": "We cannot reject the null hypothesis. Our data do not support a general recommendation of prompt termination of pregnancy in HELLP. Temporising treatment may improve fetal and neonatal as well as maternal outcome.", 
    "33": "The inhibitory neurotransmitter GABA plays an important role in regulating the activity of magnocellular oxytocin and vasopressin neurons located in the supraoptic and paraventricular nuclei through occupancy of GABAA receptors. However, the GABAA receptor is a hetero-oligomeric protein comprised of different subunits and the subunit types expressed in a given receptor complex appear critical for its sensitivity to GABA, benzodiazepines and/or steroids. Thus, in order to understand fully the GABAergic control of oxytocin and vasopressin secretion, definition of the GABAA receptors synthesized by magnocellular neurons in the supraoptic and paraventricular nuclei is required. In the supraoptic nucleus, antibodies directed against the alpha 1, alpha 2 and beta 2/3 subunits of the GABAA receptor revealed similar strong antigen distribution on all magnocellular neurons. Using sequential double-immunoperoxidase staining, immunoreactivity for all three subunits was observed on both oxytocin and vasopressin neurons of the supraoptic nucleus. In contrast, only alpha 2 subunit immunoreactivity was detected on the cell bodies of oxytocin and vasopressin neurons in the paraventricular nucleus. No sex differences were detected. In situ hybridization experiments using 35S-labelled oligonucleotides showed that all supraoptic neurons expressed alpha 1, alpha 2 and beta 2 subunit messenger RNA transcripts while magnocellular neurons in the paraventricular nucleus were only enriched in alpha 2 subunit messenger RNA. Quantitative analysis showed that the expression of alpha 1 and beta 2 subunit messenger RNAs in the paraventricular nucleus was half that observed in the supraoptic nucleus while expression of beta 3 subunit messenger RNA was very low in both nuclei. These results show that all oxytocin and vasopressin neurons located in the supraoptic nucleus synthesize and express alpha 1, alpha 2 and beta 2 subunits of the GABAA receptor while those in the paraventricular nucleus are only immunoreactive for the alpha 2 subunit. These observations suggest, therefore, that at least two pharmacologically distinct GABAA receptor isoforms exist on supraoptic neurons and that these are different to those expressed by paraventricular magnocellular cells. Thus, in addition to providing a definition of the subunits likely to form specific GABAA receptor isoforms on magnocellular neurons, this study gives direct evidence for GABAA receptor heterogeneity between supraoptic and paraventricular neurons, but not between oxytocin and vasopressin cells.", 
    "34": "Localization of the messenger RNAs that encode the alpha 1, beta 2 and gamma 2 subunits of GABAA showed a distinct topographic pattern in rat brain which corresponded with [3H]zolpidem binding in most brain regions. The close topographic correspondence between the specific receptor subunits examined and the distribution of [3H]zolpidem binding sites provides support for the hypothesis that this benzodiazepine type 1 selective ligand binds to a GABAA receptor that consists of alpha 1, beta 2 and gamma 2 subunits in the rat brain. Brain regions with relatively high densities of alpha 1, beta 2 and gamma 2 subunits of GABAA and [3H]zolpidem binding included olfactory bulb, medial septum, ventral pallidum, diagonal band, inferior colliculus, substantia nigra pars reticulata and specific layers of the cortex. Two areas with low [3H]zolpidem binding and a virtual absence of these GABAA receptor subunit messenger RNAs were the lateral septum and the striatum. In contrast to the discrete pattern observed for alpha 1 and beta 2 subunit messenger RNAs, the gamma 2 subunit messenger RNA was distributed more diffusely in brain. Only the hippocampus, layer 2 of the piriform cortex and the cerebellum showed a strong concentration of the gamma 2 subunit messenger RNA. It was determined with a polymerase chain reaction assay that both long and short variants of the gamma 2 subunit messenger RNAs were present within several of the brain sites selected for examination. Sites with high densities of [3H]zolpidem binding sites had a greater relative abundance of the gamma 2 long splice variant, compared to the gamma 2 short variant. There were some regions that expressed high levels of alpha 1, beta 2 and gamma 2S subunit messenger RNAs but low [3H]zolpidem binding, suggesting that gamma 2 splice variant expression may modulate high-affinity [3H]zolpidem binding. To determine relationships between in vitro [3H]zolpidem binding and functional sensitivity in vivo, interactions between zolpidem and GABA were assessed in brain regions that contained high and low densities of [3H]zolpidem binding sites. In the medial septum, a brain region with a high concentration of [3H]zolpidem binding sites, iontophoretic application of zolpidem enhanced the inhibitory effect of GABA responses on 70% of the neurons examined. In the lateral septum, which contains very low densities of [3H]zolpidem binding sites, neurons were not sensitive to zolpidem enhancement of GABA-induced inhibition. These electrophysiological results demonstrate a correspondence between the regional distribution of [3H]zolpidem binding in vitro and functional sensitivity to the drug in vivo.", 
    "35": "The purpose of this study was to examine the effects of midazolam on the nociceptive threshold responses in sheep. The intravenous administration of midazolam (0.1-0.3 mg/kg) produced a significant dose-dependent elevation of the mechanical and thermal nociceptive thresholds. The intravenous administration of flumazenil (20 micrograms/kg) markedly attenuated the antinociceptive activity of midazolam in the mechanical nociceptive test, whereas intravenous naloxone (0.2 mg/kg) had no significant effect on midazolam-mediated analgesia. The intrathecal administration of midazolam (1 mg), via chronically implanted cervical subarachnoid catheters, produced a significant elevation in the mechanical threshold responses. These results indicate that midazolam has antinociceptive actions in the sheep and suggest that this effect is, at least partially, mediated at the spinal level.", 
    "36": "Status epilepticus was induced in rats by sequential injections of lithium and pilocarpine. Seizure activity was aborted by a combination of MK-801 and diazepam, with status duration ranging from 3 to 180 min. When the hearts were examined 8-12 days later, rats that had experienced an episode of status epilepticus had significantly heavier hearts than did controls. The nature of the cardiac tissue changes was not examined, and deserves further study.", 
    "37": "A surge of pituitary luteinizing hormone (LH) into the bloodstream occurs in hamsters every 4 days between 1:30 p.m. and 3 p.m. in response to a signal from a biological clock. This surge initiates behavioral estrus approximately 2 h later and ovulation approximately 12 h later. Phenobarbital at a dose > or = 100 mg/kg consistently blocks LH release. Barbiturate and benzodiazepine drugs have separate binding sites in the GABAA receptor/chloride channel complex. Binding of either drug increases GABA-mediated chloride conductance, which suppresses the postsynaptic neuron. Barbiturate binding also increases benzodiazepine binding. This suggested that these drugs might synergize to inhibit LH release. A combination of triazolam and phenobarbital at doses of 10 mg/kg injected s.c. at 1:30 p.m. inhibited ovulation and extended the 4-day vaginal cycle in all treated hamsters. Either drug dose injected alone at 1:30 p.m., or the combination at 3 p.m., was completely ineffective. Bicuculline prevented inhibition by the combination at 1:30 p.m. The clock signal for LH release may act by antagonizing GABA transmission, which may be chronically inhibiting LH release. The combination delimited a 75-min period (1:30-2:45 p.m.) within which the clock signal for LH release occurred in all individuals (ET50 = 2:08 p.m.). This period appears to arise from individuals with different but constant clock settings rather than from a 75-min variation in the clock setting of the individual.", 
    "38": "The dams of each group of rats were given subcutaneous injections of diazepam (5 mg/kg), buspirone (10 mg/kg) or saline day 7 to 21 of their gestation periods. The intact group that received no injection was compared with the injection groups to evaluate the effects of stress caused by the subcutaneous injections. The brain concentrations of monoamines were investigated in 1-day-old female rats. Levels of tryptophan, 5-HT, 5-HIAA and 3-o-MDOPA decreased, but DOPAC increased in the saline group in comparison with the intact group. Tryptophan, 5-HT, 5-HIAA and 3-o-MDOPA increased in the diazepam group in comparison with the saline group. Tryptophan increased, and DOPAC, HVA and MHPG decreased in the buspirone group in comparison with the saline group. The avoidance learning test in a shuttle box was applied to 9-week-old offspring male rats. The saline group learning score had the poorest among the four groups. These results suggest that the prenatal stress of hypodermic injections may adversely affect the learning ability in the offspring. The two antianxiety drugs may overcome these adverse effects through reduction of prenatal stress.", 
    "39": "Haloperidol-induced changes in evoked dopamine (DA) release from striatal slices in rats were investigated. The dose-response curves for haloperidol to changes in the evoked DA release were found to be biphasic (small doses increased the release and large doses inhibited), which were shifted to the left by longer periods of superfusion with haloperidol. This rapid tolerance or inhibition of haloperidol-induced increases in evoked DA release was reduced or attenuated by the superfusion with acetylcholine (ACh) antagonists or B-HT920 and was enhanced by ACh agonists. The microinjection of kainic acid into the rat striatum 4 days before the experiment reduced the rapid tolerance or inhibition of the haloperidol-induced increase in evoked DA release. These data indicate that intrinsic ACh neurons in the striatum may play an important role in the induction of the rapid tolerance or inhibition of haloperidol-induced increase in evoked DA release from striatal slices in rats.", 
    "40": "Brain serotonergic, noradrenergic and GABAergic mechanisms are all involved in the regulation of conflict behaviour, and the GABAA/benzodiazepine receptor complex may play the most central role in this context. Since facilitation of GABAergic inhibitory transmission produces anticonflict effects, it has been suggested that antagonism of excitatory inputs may serve the same cause, and, indeed, blockade of excitatory neurotransmission mediated via N-methyl-D-aspartate (NMDA), receptors, produces anticonflict effects. In the present study, using a modified Vogel's rat conflict model, we have investigated whether the anticonflict effect of the non-competitive NMDA antagonist MK-801 can be linked to NMDA receptor blockade, and if stimulation of these receptors instead produces proconflict effects. The tentative involvement of noradrenergic, serotonergic or GABAergic effects in the MK-801-induced anticonflict effect was also studied. MK-801 produced a dose-dependent and specific anticonflict effect (maximal effect after 0.05 mg/kg, intraperitoneally, -90 min.). This anticonflict action was completely counteracted by NMDA in a dose (0.125 microgram, intracerebroventricularly) not affecting behaviour per se. The highest dose tested of NMDA alone (0.5 microgram) tended to produce a proconflict effect, but this action may be unspecific due to concomitant drug-induced motor-inhibition. Neither bicuculline and picrotoxin, antagonists at the GABAA/benzodiazepine receptor complex, nor the adrenoceptor antagonists propranolol and prazosin significantly altered the MK-801-induced anticonflict effect, whereas L-5-HTP (50 mg/kg, intraperitoneally, after inhibition of peripheral decarboxylation with benzerazide) completely abolished the anticonflict effect of MK-801.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "41": "Recent studies have suggested that cholecystokinin may have a role in modulating the effects of the endogenous opioid system in physiological functions such as thermoregulation and pain control. However, the possible interaction of cholecystokinin and morphine in epileptogenesis is unknown. We studied the effect of subcutaneous morphine and intracerebroventricularly administered cholecystokinin octapeptide sulphate ester and receptor antagonists CCK-A (MK 329) and CCK-B (L 365,260) on seizures provoked by maximal electroshock in male Sprague-Dawley rats. Seizures were induced through electrode-gel-coated ear clip electrodes by a high voltage, high internal resistance constant current generator, 30 minutes after morphine administration and 10 minutes after cholecystokinin-8-SE, CCK-A and CCK-B infusion. Morphine decreased the length of the tonic component of the seizure and cholecystokinin potentiated this decrease. Cholecystokinin antagonists blocked the effects of both cholecystokinin and morphine. The results suggest that cholecystokinin acts as an endogenous agonist with opioids in the regulation of seizure susceptibility through both CCK-A and B receptors and may be responsible for part of the anticonvulsant action of morphine.", 
    "42": "1. In order to determine an involvement of muscarinic M2 receptors in the regulation of systemic arterial blood pressure, we investigated the cardiovascular effects of the M2-selective antagonist methoctramine and other agents in anaesthetized guinea-pigs. 2. Intravenous injection of methoctramine, atropine, pirenzepine (an M1-selective muscarinic antagonist) or 4-DAMP (an M3-selective muscarinic antagonist) each significantly increased heart rate in comparison to vehicle controls. 3. Methoctramine produced significant, dose-dependent decreases in mean arterial blood pressure, with an ED50 of 0.1 mg kg-1. Atropine decreased blood pressure only at high doses. Pirenzepine and 4-DAMP did not alter blood pressure, indicating that M1 or M3 receptor antagonism was not responsible for the cardiovascular effects of methoctramine. 4. The hypotensive effect of methoctramine was unaltered by indomethacin pretreatment, ruling out an alteration in arachidonic acid metabolism as the mechanism of action. 5. In contrast to methoctramine, mecamylamine (a nicotinic ganglionic receptor antagonist) greatly decreased heart rate and slightly decreased blood pressure, suggesting that ganglionic blockade was not the mechanism for the cardiovascular effects of methoctramine. 6. Methoctramine (0.3 mg kg-1) pretreatment did not alter the hypertensive effect of intravenous noradrenaline, demonstrating that methoctramine did not directly inhibit vascular reactivity and indicating an indirect hypotensive of action of methoctramine. 7. In summary, the results suggest that the hypotensive action of methoctramine resulted from selective M2 receptor antagonism. Therefore, muscarinic M2 receptors appear to play a role in the regulation of systemic arterial blood pressure in guinea-pigs. However, the anatomical site(s) of action of methoctramine remains to be determined.", 
    "43": "Six male subjects with histories of sedative abuse were allowed to orally self-administer a maximum of 18 color-coded triazolam and placebo capsules during daily 3-h sessions. The schedule of reinforcement was a signaled fixed-interval 10-min schedule in which triazolam and placebo were concurrently available as mutually exclusive choices. Triazolam was shown to be a reinforcer in four of the six subjects. The two subjects who did not self-administer triazolam in preference to placebo also had lesser histories of drug dependence. Self-administration of triazolam (0.125 or 0.25 mg per capsule) was generally stable over 7-10 days. Manipulations of triazolam dose (0.0312-0.25 mg) per capsule in two subjects showed that the number of capsules self-administered was inversely related to capsule dose. Subject ratings of drug liking obtained from experimenter-administered doses of triazolam were correlated with self-administration behavior occurring 1-7 days later. Of the subject ratings, next day ratings obtained on the day after dosing resulted in significant correlations whereas same day ratings obtained while subjects were under the influence of triazolam did not. These results have important implications for abuse liability prediction and suggest that next day ratings have greater predictive validity than measures collected while subjects are under the influence of benzodiazepines.", 
    "44": "Interactions between CCKergic and enkephalinergic systems were studied in mice using behavioral responses measured in Animex. The hyperlocomotion induced by 5 mg/kg of RB 101, a mixed inhibitor of enkephalin-degrading enzymes able to cross the blood-brain barrier, was previously shown to be mediated by delta-opioid receptor stimulation. The IP administration of a CCKA agonist, Boc-Tyr-Lys-(CONH-o-tolyl)-Asp-Phe-NH2 (0.1, 1, 10 micrograms/kg), suppressed the hyperlocomotion produced by IV injection of 5 mg/kg of RB 101. The effect of the CCKA agonist was suppressed by a selective CCKA antagonist, devazepide, injected IP at doses of 20 and 200 micrograms/kg and was potentiated by the selective delta-opioid antagonist naltrindole at the doses of 0.03 mg/kg. IP injection of the selective CCKB agonist BC 264 (0.1-1 mg/kg) did not modify the RB 101-induced hyperlocomotor effect. These results reinforce the observed physiological antagonism between the endogenous CCK and opioid systems but are at variance with the responses measured in stressful conditions. It is concluded that CCKA, but not CCKB, receptor activation counteracts the opioid-related hyperlocomotion.", 
    "45": "Urticaria pigmentosa is a usually a benign and asymptomatic cutaneous variant of mastocytosis, which is a relatively rare disorder characterized by abnormal aggregates of mast cells in the dermis. These aggregations, if present, can abruptly release vasoactive mediators such as histamine, heparin, and prostaglandins under some physical stresses and may produce flushing, hypotension, syncope, shock, etc. One of the interesting aspects to an anesthesiologist is the effect of drugs administered perioperatively on mast cell degranulation. We report an infant case of urticaria pigmentosa and discuss the anesthetic significance especially of mastocytosis during anesthesia and surgery.", 
    "46": "We evaluated the efficacy of midazolam-famotidine suppository (M-F suppository) for premedication in children. After obtaining informed parental consent, we studied children aged 5m-7y, ASA I status, scheduled for minor elective surgery. The suppository group (n = 26) was given suppository of both midazolam 0.5 mg.kg-1 and famotidine 2 mg.kg-1, and the intramuscular injection group (n = 19) was given hydroxyzine 1 mg.kg-1. In the suppository group, gastric pH (3.90 +/- 0.34) was significantly higher, and gastric volume (1.88 +/- 0.54 ml) was significantly less than in the intramuscular injection group (1.82 +/- 0.15, 8.42 +/- 1.76 ml). The M-F suppository may offer similar sedative effect as an intramuscular injection of hydroxyzine. We concluded that the M-F suppository is an effective premedicant for pediatric patients.", 
    "47": "The acidic degradation of diazepam in methanolic aqueous solution has been investigated. Apart from the known degradation products, 2-(N-methylamino)-5-chlorobenzophenone and glycine, produced by the hydrolytic cleavage of the benzodiazepinone ring, five novel products were isolated and fully characterized by their spectroscopic features and independent synthesis. Substituted 2-amino-3,5-dichlorobenzophenones and 2,4-dichloroacridinones were found, the formation of which in the reaction media is mechanistically intriguing. The role of these unexpected products in accelerated studies of diazepam stability is discussed.", 
    "48": "Fourier transform (FT) Raman and IR spectra of flurazepam base and the mono- and dihydrochloride salts have been recorded. The parent compounds is 7-chloro-1-[2-(diethylamino)ethyl]-5-(2-fluorophenyl)-1,3-dihydro-[2H]- 1,4-benzodiazepin-2-one and is closely related to diazepam. The spectra show characteristic features associated with both the diazepine ring and substituents. Very strong lines near 1615 cm-1 in the Raman spectra of the base and the monohydrochloride are assigned to the C = N stretch of the diazepine ring. The C = N group becomes a C = N+ group in the dihydrochloride and the frequency shifts to 1635 cm-1. A very strong absorption near 1680 cm-1 in the IR spectra of the three compounds is attributed to the C = O stretching mode. The hydrochlorides are characterized by very strong broad bands in the IR spectra between 2600 and 2200 cm-1. Various IR and Raman vibrational features serve to characterize and differentiate the salts from each other and the free base. Raman and IR spectra have also been recorded for the related compound desalkylflurazepam [7-chloro-5-(2-fluorophenyl)-1,3-dihydro-[2H]-1,4-benzodiazepin-2- one], in which a hydrogen atom replaces the (diethylamino)ethyl group at position 1 of the diazepine ring. Comparison of the spectra of this compound with those of flurazepam has enabled some vibrations of the (diethylamino)ethyl group to be identified.", 
    "49": "The antianxiety agent, oxazepam, is a mouse liver carcinogen as determined by a National Toxicology Program bioassay. An equivalent study in the F344 rat is currently in progress. In an effort to gain insight into whether the mouse or rat will be a better model for human risk assessment, extensive comparative metabolism studies have been conducted in both rodent species and compared with the human literature. In this study, male rats were treated with 25, 250, or 500 mg/kg of radiolabeled oxazepam. In addition, sex comparisons were made at 500 mg/kg after 0 and 14 days of 2500 ppm oxazepam in the feed to mimic bioassay conditions. Similar studies have already been conducted in mice. Recovery of administered activity was dose-dependent, with recovery approaching 100% at the low dose. In all groups, the order of importance of route of elimination was fecal > urinary > expired. No significant sex-dependent differences were detected. Oxidative metabolism and sulfate conjugation were the major routes of metabolism. Pretreatment of animals with oxazepam-dosed feed resulted in evidence of hepatic enzyme induction. The rate of elimination for all three routes of elimination was elevated by dosed feed treatment. With regard to metabolite profile and routes of elimination, the rat is less like a human than the mouse.", 
    "50": "1. The desensitizing acetylcholine (ACh) response of bovine chromaffin cells maintained in culture was examined using rapid agonist applications (of 2 s duration) which imposed nominal drug concentrations within 50 ms. This study was aimed, firstly, at identifying which of the alpha 3, alpha 4 and alpha 7 subunits known to be present in these cells is predominant in the ACh-evoked response and secondly, on the effects on these neuronal nicotinic ACh receptors (AChR) of cyclothiazide (CT), an agent acting as a modulator of a gating desensitization site on other ligand-gated channels. 2. Locally applied 100 microM ACh evoked peak currents (IACh) of -1.5 +/- 0.1 nA (n = 83) at a holding potential of -60 mV. The ACh dose-response curve yielded an estimated EC50 of 60 microM. This current was not sustained but desensitized during the application period; it displayed strong inward rectification, but desensitized equally whether the evoked current was inward or outward going. The latter observation excludes alpha 4 as a major contributor to the recorded current. Because the response was almost insensitive to a 1 microM alpha-bungarotoxin pretreatment (IACh = -1.2 +/- 0.1 nA; n = 6), and because 1, 1-dimethyl-4-phenylpiperazinium (DMPP) works as a potent agonist (peak current = -1.9 nA, n = 2 for 100 microM DMPP), the alpha 7 subunit is also a minor contributor to the response. Taken together, these observations suggest a dominant alpha 3 type of response. 3. Triple exponential fits were used to describe the characteristics of the ACh-evoked currents; one component to fit the rising phase, with 2 components to describe the decay phase. The decay times were 100 ms and 4 s for the fast and slow components respectively. The rate of the slow decay component increased systematically with recording time, approximately doubling from its initial value within 20-40 min. Furthermore there was a gradual rundown of the response, seen first as a loss of the late component of the current, measured at 2 s, with the peak current amplitude decreasing later in the recording.4. CT, when coapplied with ACh, produced a dose-dependent inhibition of the ACh-evoked peak current. The effect showed little voltage-dependency with 100 microM CT producing 46 +/- 5% (s.d.; n = 3)and 47 +/- 8% (s.d.; n = 7) inhibition at -100 and -60 mV respectively. At + 60 mV, inhibition was estimated to be 26 +/- 7% (s.d.; n = 3).5. After pre-exposure of the cells to CT by bath application, 10 and 30 microM CT produced poorly reversible 20 +/- 9% (n = 7) and 42 +/- 5% (n = 4) inhibitions of the peak current respectively. There were no discernible effects on the fitted decay constants at any CT concentration tested, although an increased inhibitory effect of CT was observed at higher concentrations (100 microM) on the amplitude of the late component measured at 2 s.6. Similar effects were observed in conditions chosen to isolate the alpha 3 type of receptor: namely when using DMPP as an agonist, or after a-bungarotoxin pretreatment.7. The 2,3-benzodiazepine, GYKI 53655, is known to antagonize the action of CT on AMPA receptors.Coapplication of 50 microM GYKI 53655 with ACh (100 microM) produced a 29 +/- 4% inhibition of the peak ACh-evoked current and 44 +/- 6% inhibition of its amplitude at 2 s (n = 4). This response was fully reversible. Brief applications of both CT (100 microM) and GYKI 53655 (50 microM) with ACh via the microperfusion system produced a fully reversible inhibition that was not significantly different from the values obtained with either CT or GYKI 53655 alone, with 37 +/- 6% inhibition of peak and 61 +/- 9%inhibition of the amplitude at 2 s (n = 3).8. The results obtained suggest that the CT effect is to impede recovery from a slow desensitization,with a more pronounced effect with longer CT applications. Globally, CT favours the 'rundown state' of the neuronal nicotinic AChR.", 
    "51": "Allosteric modulation by neuroactive steroids of radioligand binding sites on the GABAA receptor complex was demonstrated by autoradiography in vitro in several regions of human brain and the effects compared to those in rat brain. Comparing human and rat, two steroids known to be active in enhancing GABA-mediated postsynaptic inhibition, 5 alpha-pregnane-3 alpha,21-diol-20-one (tetrahydro-deoxycorticosterone, THDOC) and alphaxalone (5 alpha-pregnane-3 alpha-hydroxy-11,20-dione), allosterically inhibited [35S]T-BPS binding to the picrotoxin/convulsant site in both species in several regions including the hippocampus. Unlike rat, human brain binding of [3H]flunitrazepam to the benzodiazepine site was not enhanced by alphaxalone (at any concentration), but was unaffected in many regions and inhibited in others. Binding of [3H]muscimol to high and low affinity GABA sites were enhanced by both steroids in all tested regions of rat brain, although to varying degrees. However, several lobes of human cortex showed no modulation of muscimol binding by either steroid, and THDOC, but not alphaxalone, inhibited in some areas. Comparing regions, THDOC at high concentrations (10 microM) enhanced in human frontal lobe and primary sensory and motor cortex, with greater effect in deep layers than superficial. This steroid had no effect in other parts of parietal lobe and inhibited muscimol binding in temporal lobe, primary visual cortex, and other parts of occipital lobe. Concentration-dependence curves for THDOC showed regional variation, e.g., in the hippocampal formation and surrounding neocortex. These regional and species differences are consistent with the existence of multiple GABAA receptor subtypes that differ in pharmacology. This heterogeneity provides both the opportunity and the difficulty of targeting clinically useful medications such as antiepileptic drugs to the appropriate human brain regions, and the species differences in regional subtype expression suggest caution in use of animal models.", 
    "52": "We prospectively evaluated 226 patients under 18 years of age who underwent 296 procedures, and intravenous sedation and general anesthesia were compared in regard to efficacy, safety, and cost. Children 6 to 9 years of age required the highest doses of midazolam (0.14 +/- 0.04 mg/kg) and meperidine (2.5 +/- 0.8 mg/kg). A Relative Adequacy Scale, constructed to assess each patient's arousal and cooperation during intravenous sedation, revealed a 95% completion rate. Heart rate monitored before, during, and after the procedure was similar in both groups during the procedure, but a lower preprocedure heart rate was noted in older patients having intravenous sedation, suggesting less patient anxiety. Average charges, excluding endoscopist's and pathology fees, were $768.52 in the intravenous sedation group versus $1,965.42 in the general anesthesia group. Endoscopic procedures can be performed safely, effectively, and at a lower cost to the patient under intravenous sedation in a properly equipped and staffed pediatric endoscopy suite.", 
    "53": "Previous reports have demonstrated synergism of midazolam and propofol for induction of anaesthesia in humans. We tested the hypothesis that in the presence of alfentanil, the combination of midazolam with propofol for a very brief operative procedure would not affect the recovery phase. During pre-oxygenation, 64 outpatients scheduled for dilatation and curettage received placebo, or low-dose midazolam (0.03 mg.kg-1), or high-dose midazolam (0.06 mg.kg-1) iv, in a randomized double-blind manner. They then received alfentanil 10 micrograms.kg-1 iv, followed by titrated doses of propofol iv for induction and maintenance of anaesthesia. Ventilation with 70% N2O in O2 by mask was controlled to achieve a PETCO2 30-40 mmHg. Outcome measures were: propofol dose (induction and maintenance), time until eye-opening to command, and time to discharge-readiness. Propofol induction dose was decreased by increasing doses of midazolam (P = 0.00005). Midazolam delayed time to eye-opening (P = 0.02) but not time to discharge-readiness. This study had an 80% power to detect a 39 min difference in time to discharge-readiness. We conclude that midazolam propofol co-induction in the presence of alfentanil delays eye-opening, but does not delay discharge after anaesthesia.", 
    "54": "We have examined the effects of diazepam on the stress-induced increase in extracellular dopamine and norepinephrine in the medial prefrontal cortex using in vivo microdialysis. In naive rats, acute tail pressure (30 min) elicited an increase in the concentrations of dopamine and norepinephrine in extracellular fluid of medial prefrontal cortex (+54 and +50%, respectively). Diazepam (2.5 mg/kg, i.p.) decreased the basal concentration of extracellular dopamine and norepinephrine. Diazepam also attenuated the stress-evoked increase in the absolute concentrations of extracellular dopamine (+17%), but did not alter the stress-induced increase in norepinephrine (+41%). However, when the drug-induced decrease in basal dopamine and norepinephrine concentration was taken into account, the stress-induced net increase in dopamine above the new baseline was equivalent to that obtained in vehicle pretreated rats, whereas the net increase in norepinephrine was almost twice that obtained in control subjects. In rats previously exposed to chronic cold (three to four weeks at 5 degrees C), tail pressure again produced an increase in the concentrations of dopamine and norepinephrine in the medial prefrontal cortex (+42% and +92%, respectively). However, in these chronically stressed rats, diazepam no longer decreased basal dopamine or norepinephrine in extracellular fluid, nor did it affect the stress-induced increase in the concentrations of these catecholamines. These data indicate that diazepam has complex effects on the extracellular concentrations of dopamine and norepinephrine which vary depending upon whether the rat is undisturbed or stressed during the period of drug exposure as well as the rat's prior history of exposure to stress. Moreover, these data raise questions regarding the role of catecholamines in the mechanism by which diazepam exerts its anxiolytic properties.", 
    "55": "An endogenously formed metabolite of progesterone, 3 alpha-hydroxy-5 alpha-dihydroprogesterone (3 alpha-OH-5 alpha-DHP) modulates the gamma-aminobutyric acid receptor complex and plays a physiologic role in brain excitability regulation. On the basis of in vitro observations of 3 alpha-OH-5 alpha-DHP-enhanced [3H]flunitrazepam binding, we investigated the potential clinical effect of coadministering oral progesterone and triazolam. Sixteen postmenopausal women were randomly assigned to receive either intravenous triazolam plus oral progesterone 300 mg (TRZPROG) or intravenous triazolam plus oral placebo (TRZ). Triazolam was infused until 0.5 mg was given or until a predetermined maximal response was attained. Pharmacodynamic evaluation included DSST, continuous performance test, hand-eye coordination, short-term memory, and sedation. Effect ratios were calculated as the ratio of area under the effect-time curve to area under the curve (AUC). Variants of the sigmoid Emax model were fit to the data from the three psychomotor performance tests. A triazolam dose of less than 0.5 mg was administered to seven of eight subjects in the TRZPROG and five of eight subjects in the TRZ group, resulting in lower triazolam AUC values for the TRZPROG than for the TRZ group (p = 0.0275). There was clear evidence for a pharmacodynamic interaction. Mean effect ratios for all tests were greater in the TRZPROG group than in the TRZ group (DSST, p = 0.0097; continuous performance test, p = 0.0338; hand-eye coordination, p = 0.0041). The TRZPROG group had lower EC50 values than the TRZ group (DSST, p = 0.0435; continuous performance test, p = 0.0381; hand-eye coordination, p = 0.0154).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "56": "Forty-four patients with DSM-III-R generalized anxiety disorder participated in this double-blind, randomized study. Patients were on a benzodiazepine before the study and were stabilized on 3 to 5 mg/day lorazepam for 5 weeks (weeks 0 to 5). Thereafter, they were randomized to 15 mg/day buspirone or placebo for the following 6 weeks (weeks 6 to 11). During the first 2 weeks of double-blind, randomized treatment (weeks 6 to 7), lorazepam was tapered off. During weeks 12 to 13, patients received single-blind placebo. Assessment included the Hamilton Rating Scale for Anxiety, the State-Trait Anxiety Inventory, the Zung and Eddy Self-Rating Scale of Anxiety Symptoms, the Hamilton Rating Scale for Depression, and the Rome Depression Inventory, completed at weeks 0, 5, 6, 7, 8, 9, 11, and 13. Side effects were assessed through the Dosage Treatment Emergent Symptoms at the same times. The benzodiazepine-withdrawal syndrome was evaluated through a 27-symptom checklist (Clinical-Rated Benzodiazepine Withdrawal Symptom Schedule) at weeks 0, 5, 6, 7, 11, and 13. The results showed that buspirone was more effective than placebo and comparable to lorazepam. Buspirone-treated patients showed no rebound anxiety or benzodiazepine-withdrawal syndrome compared with placebo. Buspirone caused fewer side effects than lorazepam and was not different from placebo in this respect. Finally, buspirone maintained its anxiolytic effect for at least 2 weeks after the discontinuation of treatment.", 
    "57": "The authors examined use of medical and mental health services before and after detoxification among a group of patients detoxified from benzodiazepines to see if the data suggested a reduction in service use and costs after detoxification, the so-called offset effect observed for treatment of alcohol and mental disorders.", 
    "58": "Through a medical record review, information was collected about medical service use for patients aged 40 and older who were detoxified from benzodiazepines at Scott and White Clinic and Hospital between 1987 and 1991.", 
    "59": "Among the 76 patients, medical and mental health outpatient visits fell from an average rate of 25.4 visits per year before detoxification to 4.4 per year after detoxification. For the 44 patients with at least one inpatient stay besides the admission for detoxification, the mean number of inpatient days remained constant at three days per year before and after detoxification.", 
    "60": "Although a retrospective record review suffers from a range of limitations, the findings suggest that detoxification from benzodiazepines may be effective in reducing use of outpatient medical and mental health services and presumably in reducing costs of care.", 
    "61": "Effects of flumazenil (Ro 15-1788, CAS 78755-81-4) on ethanol withdrawal syndrome (EWS) has been investigated in rats. Behavioral EWS symptoms appeared during the first 6 h of ethanol withdrawal. Flumazenil (2.5 and 10 mg/kg i.p.) increased horizontal and vertical locomotor activity significantly and also precipitated abnormal gait and agitation at the beginning of EWS in a dose dependent manner. However, thereafter it reduced the severity of abnormal posture and gait, tail stiffness, agitation and stereotyped behavior in a dose dependent manner. At the 6th hour of EWS, flumazenil (10 mg/kg) reduced total EWS score significantly, but shortened the latency of audiogenic seizures and increased the severity of wet dog shakes. Flumazenil (2.5 and 10 mg/kg) did not elicit behavioral EWS symptoms and audiogenic seizures in non-dependent (control) rats. It did not cause any significant change on locomotor activities in these groups. According to those results, certain actions of flumazenil on the experimental EWS may suggest a potential beneficial effect of this drug in the treatment of EWS in alcoholics, but its enhancing effects on some behavioral EWS symptoms and a potential proconvulsant activity may be a drawback for its use in the treatment of EWS.", 
    "62": "Six hundred and ninety-four members of the Intensive Care Society working in the UK were surveyed by postal questionnaire between May and November 1993 to determine their management of convulsive status epilepticus resistant to initial therapy with intravenous diazepam and phenytoin. Four hundred and eight forms were completed and returned (58.8%). The survey revealed that, following failure of initial management, a benzodiazepine infusion (35%) or anaesthetic induction agent (32%) were the preferred second lines of treatment in intensive care units. In paediatric intensive care units, phenobarbitone (31%) was the agent of choice. Most respondents (57%) gave anaesthetic induction agents within 60 min of the start of status epilepticus, the majority choosing thiopentone (82%). Patients were usually monitored using clinical assessment only (45%), except in paediatric intensive care units and specialist neurological or neurosurgical units where the majority used a cerebral function monitor. Only 12% of the respondents were aware of a protocol for status epilepticus in their intensive care units. The most frequently used therapeutic and monitoring strategies in the management of refractory status epilepticus in the UK are insufficient and need re-evaluation.", 
    "63": "To describe temporal and geographical variations in mortality from acute reactions to opiates or cocaine and the demographic and toxicological characteristics of persons who died from these in major Spanish cities between 1983 and 1991.", 
    "64": "Descriptive study. Data were obtained retrospectively from pathologists' reports.", 
    "65": "Cities of Madrid, Barcelona, Valencia, Seville, Zaragoza, and Bilbao.", 
    "66": "Deaths from acute reactions to opiates or cocaine were defined as those in which pathologists' reports did not indicate any other cause of death and in which evidence was found of recent consumption of these drugs.", 
    "67": "The mortality rate from acute reactions to opiate/cocaine per 100,000 population in the six cities as a whole rose from 1.2 in 1983 to 8.2 in 1991. Average annual rates for the whole period ranged from 1.7 in Seville to 4.9 in Barcelona. The male/female rates ratio was 5.9:1. The mean age of persons who died rose from 25.1 years in 1983 to 28 years in 1991. In more than 90% of the cases in whom toxicological tests were undertaken opiates were detected, and the proportion in which benzodiazepines or cocaine were detected increased during the period studied.", 
    "68": "Between 1983 and 1991 mortality from acute reactions to opiates/cocaine rose dramatically in major Spanish cities and significant differences in mortality between cities were found. Deaths were concentrated among men and young people. Acute drug reactions became one of the leading causes of death in persons 15-39 years of age, representing 11.1% of mortality from all causes in 1988 for this age group. Future studies should examine the relationship between the temporal and geographical variations in this type of mortality and various personal, environmental and social factors.", 
    "69": "We studied the effects of temazepam premedication and induction of anaesthesia with thiopentone or propofol on the heart rate power spectrum in 47 patients undergoing elective minor surgery. Eighteen patients received temazepam 20 mg orally as premedication. There was a significant reduction in high frequency power and total power, and an increase in the ratio of low to high frequency power after induction of anaesthesia with either propofol or thiopentone. Patients who had received temazepam premedication had significantly greater low frequency, high frequency and total power than those who were not premedicated. There was no significant difference between premedicated and unpremedicated patients in the ratio of low to ventilatory frequency power.", 
    "70": "Clinically, neonatal hypoxic encephalopathy is commonly associated with seizure activity. Here we describe a rodent model of cerebral hypoxia in which there is are age dependent effects of hypoxia, with hypoxia inducing seizure activity in the immature rat, but not in the adult. Global hypoxia (3-4% O2) induced acute seizure activity during a window of development between postnatal day (P5-17), peaking at P10-12. Animals which had been rendered hypoxic between P10-12 had long term decreases in seizure threshold, while animals exposed at younger (P5) or older (P60) ages did not. Antagonists of excitatory amino acid (EAA) transmission appear to be superior to benzodiazepines in suppressing the acute and long term effects of perinatal hypoxia, suggesting involvement of the EAA system in these phenomena. No significant histologic damage occurs in this model, suggesting that functional alterations take place in neurons when exposed to an hypoxic insult at a critical developmental stage. Future work is directed at evaluating molecular and cellular events underlying the permanent increase in seizure susceptibility produced by this model.", 
    "71": "The effect of abecarnil, a beta-carboline derivative acting at central gamma-aminobutyric acid (GABAA)/benzodiazepine receptors, on the response to GABA of isolated Purkinje cells acutely dissociated from rat cerebellar slices was studied. Using a rapid superfusion system to apply drugs and whole-cell voltage-clamp recording configuration, abecarnil was found to be of similar efficacy to diazepam (DZP) in enhancing GABA-mediated responses. Abecarnil potentiated GABA-induced chloride currents maximally by 241%, while DZP showed a maximal potentiation of 217%. However, abecarnil was more potent than DZP and exhibited different potentiation kinetics. While the response to DZP was fast and reversible, abecarnil after a 1-3 sec application initially produced only a very small enhancement of the GABA response. The effect then developed gradually even after cessation of abecarnil application, and depended on both abecarnil concentration and exposure time. It is suggested that abecarnil accumulates in the lipid membrane resulting in slow effect kinetics and prolonged presence at the benzodiazepine binding site. Abecarnil is a full agonist at the GABAA/benzodiazepine receptor on Purkinje cell somatic membranes.", 
    "72": "Since recent research has suggested that the major metabolites of progesterone are barbiturate-like modulators of GABAergic function, we undertook a pilot study of the efficacy of micronized progesterone in attenuating withdrawal and facilitating discontinuation in benzodiazepine-dependent patients with a minimum of 1 year of continuous daily use. Forty-three patients taking a mean daily dose of 16.2 mg of diazepam (or its equivalent) were assigned, doubleblind, to treatment with either placebo (n = 13) or progesterone (n = 30). Progesterone was titrated to a mean daily dose of 1983 mg, and was co-administered for 3 weeks, after which the benzodiazepine was tapered by 25% per week. Progesterone (or placebo) was then continued for 4 weeks before being discontinued. There was no progesterone versus placebo difference in the severity of taper withdrawal. Withdrawal checklist change scores were 17.3 for progesterone and 16.5 for placebo (F 0.63; df 2.31; n.s.), and the Hamilton rating scale for anxiety change scores were 7.8 for progesterone and 6.3 for placebo (F 0.22; df 2.30; n.s.). There was no difference in ability to remain drug-free at 12 weeks post-taper, with 57% of progesterone-treated patients, and 58% of placebo-treated patients having a successful outcome.", 
    "73": "The management of patients with temporomandibular disorders may involve the use of a number of modalities, including pharmacotherapy. This manuscript provides an overview of the pharmacology of agents currently employed for this purpose, with an emphasis on the major drug group used, the non-steroidal anti-inflammatory drugs (NSAIDs). A brief discussion of opioid analgesics, tricyclic antidepressants, muscle relaxants, benzodiazepines, steroids, and local anaesthetics is also included, and guidelines for their use are suggested.", 
    "74": "1. The characteristics of muscarinic receptors mediating relaxation and/or contraction in the rat iris dilator muscle were examined. 2. Relaxation was induced in a dilator muscle by application of acetylcholine (ACh) at low doses (3 microM or less) and contraction was induced by high doses. Methacholine and carbachol also showed biphasic effects similar to those of ACh; in contrast, bethanechol, arecoline, pilocarpine and McN-A-343 induced mainly relaxation but no substantial contraction. 3. After parasympathetic denervation by ciliary ganglionectomy, the relaxant response to muscarinic agonists disappeared upon nerve stimulation. Application of McN-A-343 and pilocarpine induced only small contractions in denervated dilator muscles, indicating that these are partial agonists for contraction. 4. pA2 values of pirenzepine, methoctramine, AF-DX 116, himbacine, and 4-DAMP for antagonism to pilocarpine-induced relaxation in normal dilator muscles and those for antagonism to ACh-induced contraction in denervated dilator muscles were determined. The pA2 values for antagonism to relaxation of all these antagonists were most similar to those for M3-type muscarinic receptors. 5. Although pA2 values for contraction of these antagonists, except for methoctramine, were very close to those for relaxation, contraction was not significantly antagonized by methoctramine. Contraction might be mediated by M3-like receptors which have a very low affinity for methoctramine. 6. In conclusion, ACh-induced biphasic responses in rat iris dilator muscles were clearly distinguished from each other by specific muscarinic agonists and parasympathetic denervation, whereas muscarinic receptors could not be subclassified according to the pA2 values of 5 specific antagonists only.", 
    "75": "Serotonin-dopamine antagonists (SDAs) offer the possibility of improved treatment of schizophrenia compared with conventional neuroleptics and have superior safety profiles. Clinical trial data have so far been published for only three SDAs to date, namely, risperidone, sertindole, and olanzapine. Of these, extensive data are available only for risperidone, showing that at doses of 4 to 16 mg/day, it is superior to haloperidol at 10 to 20 mg/day. Furthermore, risperidone, 6 and 16 mg/day, significantly improved negative/symptoms, whereas 20 mg/day of haloperidol was ineffective. Risperidone also appears to cause fewer extrapyrimidal symptoms (EPS) than haloperidol, 10 or 20 mg/day. Similar advantages of risperidone over perphenazine have also been found. A clinical trial of sertindole showed that, at 20 mg/day, it was equivalent to haloperidol, 16 mg/day, and caused fewer EPS. Olanzapine, a chemical derivative of clozapine, has also been shown to be superior to haloperidol (10 to 20 mg/day) at doses of 7.5 to 17.5 mg/day. In addition, at doses of 12.5 to 17.5 mg/day, olanzapine was found to have a significantly superior effect on negative symptoms over haloperidol, 10 to 20 mg/day. Doses of up to 17.5 mg/day of olanzapine also caused fewer EPS than haloperidol, 10 to 20 mg/day. There was no evidence of any leukopenia in patients treated with olanzapine in this small study (N = 335). The low EPS liability of these SDAs, combined with their efficacy, suggests that SDAs should become the mainstay of treatment for schizophrenia.", 
    "76": "gamma-Aminobutyric acid (GABA) has been established as a major inhibitory neurotransmitter in the brain. The GABA-induced inhibitory transmission is mediated by two distinct types of GABA receptors which are termed as GABAA and GABAA receptors. The GABAA receptor forms a Cl- channel that consists of several subunits. The recent development of molecular cloning clarified the presence of multiple and heterogeneous molecules in the GABAA receptor subunits. Therefore, it is suggested that multiple GABAB receptors generate various functions in the brain. In contrast, the GABAB receptor exhibits various metabotropic actions for the inhibitory neurotransmission, since it is coupled with GTP-binding proteins. The GABAB receptor of approximately 80 kDa protein in its molecular weight was purified from the bovine cerebral cortex and the presence of another molecular species of the GABAB receptor was also suspected. These results indicate that studies on the molecular diversity of the GABA receptors is important for elucidating the functional roles of GABAergic neurons in the brain.", 
    "77": "We wished to study alterations in serum insulin-like growth factor-I (IGF-I) and its binding proteins in subjects with insulin dependent diabetes mellitus (IDDM) and possible relations with metabolic and GH secretory status, before and after cholinergic modulation. In addition, we have investigated whether cholinergic modulation exerts any effects on IGF-I secretion, independently of any actions on GH secretory status.", 
    "78": "All subjects received GH releasing hormone (GHRH) 1-44; 80 micrograms i.v.) alone and 60 minutes following 120 mg of pyridostigmine orally or 200 mg of pierenzepine orally. The three tests were carried out in random order at least one week apart. Blood was sampled at 15-minute intervals over 120 minutes.", 
    "79": "Twelve male subjects with IDDM and no clinical evidence of complications were selected on the basis of HbA1 levels to provide a wide range of metabolic control. Six normal male subjects were also studied.", 
    "80": "Serum IGF-I, IGF-binding protein 1 (IGFBP-1) and IGFBP-3 were measured at regular intervals throughout the study. Fasting plasma glucose and HbA1 were measured before each study to provide measures of metabolic control.", 
    "81": "Serum IGF-I and IGFBP-3 levels were significantly lower while serum IGFBP-I levels were significantly higher in the diabetic subjects. Pirenzepine had no effect on serum IGF-I, IGFBP-1 or IGFBP-3 in diabetic subjects but caused a significant increase in serum IGF-I and IGFBP-3 levels in normal subjects. Pyridostigmine had no effect on IGF-I, IGFBP-1 or IGFBP-3 in either diabetic or normal subjects. IGFBP-1 levels were significantly correlated with fasting plasma glucose but no correlation was demonstrated between measures of diabetic control and serum IGF-I or IGFBP-3 levels in diabetic subjects, nor was there any correlation between GH responses to GHRH alone or after pirenzepine or pyridostigmine pretreatment and serum levels of IGF-I, IGFBP-1 or IGFBP-3.", 
    "82": "These data confirm that subjects with IDDM have reduced serum IGF-I and IGFBP-3 and increased IGFBP-1 levels, the latter being directly related to the fasting plasma glucose concentrations. The absence of any relation between changes in the IGF-I system and altered GH neuroregulation after cholinergic modulation suggests that changes in IGF-I are not the sole contributors to the altered GH neuroregulation which occurs in IDDM. We have also shown an acute stimulatory effect of pirenzepine on serum IGF-I and IGFBP-3 in normal subjects which is not present in IDDM although the underlying mechanisms is unknown.", 
    "83": "We retrospectively reviewed clinical and neurophysiological data of 6 epileptic patients who developed negative myoclonus and stupor a few days after introduction of valproate (VPA). Prompt remission of clinical signs and symptoms followed valproate withdrawal. We attempted to elucidate the pathophysiological mechanism of VPA-induced stupor and provide further polygraphic and backaveraging EEG documentation of negative myoclonus. During VPA-induced stupor electroencephalograms revealed posterior background slowing in all patients. Interictal epileptiform discharges were present in 3 patients. In all 6 patients close examination using simultaneous video-polygraphic recording showed negative myoclonus which was not time-related to lateralized spike discharges. In 2 of 3 patients with no spikes on conventional EEG who underwent backaveraged EEG recordings we detected a large (5 microV) cortical positive-negative wave time-locked (30-40 msec) with the postural modification of the contralateral wrist. This cortical potential was similar to that observed in patients with asterixis secondary to metabolic or toxic encephalopathies. In one patient i.v. administration of 10 mg diazepam did not modify this cortical potential and did not reverse the clinical manifestations. In all patients the only abnormal laboratory finding was an increased level of venous ammonemia. Our findings are against an epileptic origin of VPA encephalopathy and provide further argument in favour of a cortical non-epileptic mechanism mediating negative myoclonus. Benzodiazepines should be avoided in the management of this condition.", 
    "84": "This investigation sought to characterize the interaction between GABA/benzodiazepine and opioid systems in memory retrieval deficit induced by detaining an animal in the training apparatus after acquisition. Mice pretreated with saline or Leu-enkephalin (0.2 mg/kg) were trained in one-trial passive avoidance test with following detention. Pre-testing administration of bicuculline (1 mg/kg), picrotoxin (1 mg/kg), or flumazenil (10 mg/kg) produced the memory-enhancing effect in the saline-pretreated mice. Pretraining treatment with Leu-enkephalin blocked the reactivation of memory produced by bicuculline and picrotoxin, but not flumazenil. The present investigation suggest that both benzodiazepine/GABA and opioid systems are important modulators of memory retrieval and that a specific interaction between these systems is responsible for the observed recovery of impaired memory trace.", 
    "85": "The effects of acute administration of the anxiogenic benzodiazepine receptor ligand, N-methyl-beta-carboline-3-carboxamide (FG 7142) and of a single exposure to the elevated plus-maze test of anxiety on preprocholecystokinin mRNA levels in rat brain were examined using the technique of in situ hybridisation. Administration of FG 7142 (10 mg/kg i.p.), but not elevated plus-maze exposure, increased cholecystokinin (CCK) mRNA levels in the basolateral amygdala and the CA3 pyramidal cell layer of the hippocampus. Neither stimulus produced changes in thalamic structures. These data suggest that drug-induced anxiety can induce CCK gene expression in brain structures previously implicated in anxiety.", 
    "86": "To assess the sedative effects in overdose of temazepam and oxazepam compared with other benzodiazepines to determine if this explains reported differences in fatal toxicity.", 
    "87": "Cohort study of patients admitted with benzodiazepine poisoning.", 
    "88": "Newcastle, Australia.", 
    "89": "303 patients who had ingested benzodiazepine alone or in combination with alcohol and presented to a general hospital which served a well defined geographical area.", 
    "90": "Degree of sedation: Glasgow coma score, McCarron Score, and whether patients were stuporose or comatose.", 
    "91": "Oxazepam produced less and temazepam more sedation than other benzodiazepines. Unadjusted odds ratios for coma with oxazepam and temazepam compared with other benzodiazepines were 0.0 (95% confidence interval 0.0 to 0.85) and 1.86 (0.68 to 4.77) respectively, chi 2 = 7.08, 2df, P = 0.03. After adjustment for potentially confounding effects of age, dose ingested, and coingestion of alcohol, the odds ratios were 0.22 (0.0 to 1.43) for oxazepam and 1.94 (0.57 to 6.23) for temazepam. Similar results were obtained for other measures of sedation.", 
    "92": "These results were in accordance with fatal toxicity indices derived from coroners' data on mortality and rates of prescription. The relative safety of benzodiazepines in overdose should be a consideration when they are prescribed.", 
    "93": "The daily oral administration of chlordiazepoxide (40 mg/kg) over 9 weeks in rats elicited full tolerance to muscle relaxant effects within 7 weeks, as revealed by twice weekly evaluations of abdominal tone myorelaxation and decreased grip strength. No full tolerance was achieved, however, during the 9 weeks of treatment in terms of ataxia. Electroencephalographic (EEG) studies showed that this tolerance to the behavioural effects was accompanied by a progressive decrease in mean power spectra, associated with a progressive decrease in the beta band, but in this case, full tolerance was reached within 4 weeks. Once weekly evaluations of the ability of chlordiazepoxide to protect the animals against pentylenetetrazole seizures revealed a similar pattern. Treatment with flumazenil (50 mg/kg p.o.) 24 h after the last chlordiazepoxide administration induced a clear withdrawal syndrome associated with EEG changes which consisted of an increase in total power spectra associated with an increase in the delta band (in comparison with chlordiazepoxide-dependent rats not given the antagonist). These findings suggest that the different kinetics of the tolerance to anticonvulsant and EEG effects in comparison to myorelaxant effects can be attributed to a different involvement of benzodiazepine receptor subtypes.", 
    "94": "A patient with acute interstitial nephritis secondary to ingestion of a Chinese herbal medicine adulterated with mefenamic acid is presented. Following hemodialysis and cessation of the medication the patient's renal function returned to normal.", 
    "95": "This study was based on all blood samples taken from drivers suspected of being influenced by alcohol and or drugs and sent to the National Institute of Forensic Toxicology in 1992. Benzodiazepines were among the most frequently detected drugs. The ratio between samples containing benzodiazepines and the total number of samples was compared with the sales of benzodiazepines in the different Norwegian provinces. In 95% of the benzodiazepine positive samples, either a combination with other drugs or a concentration significantly higher than usually found after ordinary therapeutic use was observed. These results indicated that the fraction of samples positive on benzodiazepines probably representing drug abuse or misuse correlated with the total prescription of benzodiazepines in the different Norwegian provinces.", 
    "96": "A gas chromatographic-negative ion chemical ionization mass spectrometric (GC-NCI-MS) method for the determination of flumazenil in plasma is described. The GC of flumazenil (M(r) 303) is considered to be difficult as it is readily adsorbed in the GC column. Therefore, preconditioning the GC column with reconstituted extract from plasma and Silyl-8 was required to cover the active sites on the column. Monitoring the maximum mass peak (m/z 275) of the flumazenil resulted in a tenfold enhancement of sensitivity and signal-to-noise ratio (concentration = 1 ng/ml). Isotopically labeled flumazenil-d3 (M(r) 306, m/z 278) was used as the internal standard. The detection limit for flumazenil was found to be 0.1 ng/ml with an injection volume of 2 microliters. The signal-to-noise ratio was about 10. The routine quantification limit was set at 2 ng/ml for dog plasma and 1 ng/ml for human plasma. The sample volumes in both instances were 1 ml.", 
    "97": "Ro 5-4864 (4-chlorodiazepam), PK 11195 (1-(2-chlorophenyl)-1,3-dihydro-1-methyl-propyl)isoquinoline carboxamide) and diazepam inhibit, in a concentration-dependent way, the proliferation of V79 Chinese hamster lung cells (IC50 values were: 65.0 +/- 3.73 microM, 57.70 +/- 4.75 microM and 106.80 +/- 8.89 microM, respectively) without being cytotoxic. This antiproliferative effect is mediated by mitosis arrest in the G2 + M stage without affecting DNA synthesis and seems unrelated to a specific interaction of these drugs with the peripheral-type benzodiazepine receptor.", 
    "98": "The present study investigated the effects of 21-day administration of clorgyline (1 mg/kg/day), desipramine (10 mg/kg/day) or paroxetine (10 mg/kg/day) on peripheral-type benzodiazepine receptors in rat peripheral tissues following bilateral olfactory bulbectomy. Thymus and spleen weights decreased as a result of bulbectomy. Subsequent antidepressant drug administration had no further effects on the weights of thymus glands but increased those of spleens. In thymus glands, higher densities of peripheral-type benzodiazepine receptors were observed in medulla than in cortex; no significant variations were observed following bulbectomy or antidepressant drug administration. In spleen, higher densities were observed in white pulp than in red pulp. The bulbectomy-induced decreases in binding densities observed in both regions were reversed following administration of antidepressants. Adrenal peripheral-type benzodiazepine receptors were not altered by bulbectomy or subsequent treatment with clorgyline or desipramine while paroxetine upregulated these receptors. No changes in kidney peripheral-type benzodiazepine receptors were observed. The present study confirms that cell lines of the rat immune system possess high densities of peripheral-type benzodiazepine receptor binding sites and further support the contention that, following olfactory bulbectomy, rats may present an antidepressant-reversible immunitary dysfunction.", 
    "99": "A neonatal cerebral cortical lesion was made in rats and the effects of diazepam on ultrasonic isolation calls in pups and footshock-elicited ultrasonic distress calls in young adult rats were assessed. There was no indication that the cortical lesion influenced the production of the ultrasonic distress calls in either pups or adults. Diazepam attenuated the ultrasonic isolation calls in all the pups with and without cortical lesion, and the distress calls in normal adult rats. However, diazepam failed to exert the effect in rats which received a neonatal cortical lesion. 8-Hydroxy-2-(di-n-propylamino)tetralin hydrobromide (8-OH-DPAT), another anxiolytic, was effective to diminish the distress calls even in the adult rats which had had the neonatal damage to the cortex. These findings indicate that the intact cerebral cortex is not always required for production of ultrasonic distress calls; however, the development of the neuronal mechanism involving benzodiazepine receptors to inhibit the ultrasonic expression of anxiety or fear in adult rats is dependent on the integrity of the cerebral cortex.", 
    "100": "Several lines of evidence suggest the potential involvement of serotonergic pathways in mediating the effects of activity-inducing stimuli on the circadian clock in rodents. The aim of the present 3 experiments was to examine the effects of the serotonergic neurotoxin, p-chloroamphetamine (PCA, 10 mg/kg) on: (1) the monoamine levels of the hypothalamus, frontal cortex and hippocampus in the hamster; (2) the phase shifts in the circadian rhythm of locomotor activity of hamsters in response to treatment with the short-acting benzodiazepine, triazolam (7.5 mg/kg); and (3) the magnitude of the acute increase in locomotor activity associated with triazolam administration in this species. The administration of PCA to hamsters caused changes of specific monoaminergic systems in the hypothalamus, that were limited to a selective decrease in serotonin levels 7 days post-treatment. The phase shifts of the circadian clock in response to triazolam treatment at CT 6 were considerably attenuated following the administration of the 5-HT neurotoxin. The total amount and the profiles of triazolam-induced wheel-running and general cage activity between CT 6 and CT 12 were not significantly affected by the PCA treatment. The finding that a 5-HT neurotoxin can attenuate the phase-shifting effects of triazolam in hamsters, without interfering with its activity-inducing properties, suggests that serotonergic afferents might be involved in the mechanism for non-photic phase-shifting of the circadian system.", 
    "101": "Peripheral-type benzodiazepine receptors (PBRs) in brain are primarily localized within astroglial cells, and the existence of PBR subtypes have been suggested. In the present study the ontogeny of PBRs labeled with [3H]Ro5-4864 and [3H]PK 11195 in cultured astrocytes was compared to their postnatal in-vivo development. The density of [3H]Ro5-4864 binding sites in cultured astrocytes from rat cortex progressively increased from 1- to 3-week-old cultures and did not change further in 5- and 8-week-old cultures. The density of [3H]PK 11195 binding sites progressively increased from 1- to 5-week-old cultures. The density of [3H]PK 11195 binding sites exceeded the density of [3H]Ro5-4864 binding sites by 40-50% in 2-, 5- and 8-week-old cultures. The affinity of the PBR ligands for the receptor sites was increased by 3- to 4-fold from the first to the second week in cultures, and did not change thereafter. A similar developmental pattern of PBRs was observed in rat cortex, except that: first, the difference between the Bmax of [3H]PK 11195 and [3H]Ro5-4864 was already apparent in postnatal-week-1 and persisted with maturation; second, the high affinity of the ligands for the receptor sites was apparent from postnatal-week-1 and did not change with maturation. Age-related differences in the ratio between the density of PBRs in astrocytes and rat cortex were also observed. These results lead us to suggest that the development of PBRs in vivo during the first postnatal week is more rapid than the development of the receptors in vitro during the first week in culture. Subsequently, the increased ratio between the density of PBRs in cultured astrocytes and brain with maturation indicates the predominantly astrocytic localization of these receptors. The finding that the density of [3H]PK 11195 binding sites in cultured astrocytes and in rat brain cortex is usually 40-50% greater than the density of [3H]Ro5-4864 binding sites further supports the existence of PBR subtypes.", 
    "102": "The synthesis of the first 4-amino-3-carboxy-beta-carboline derivative (35) is described. This synthesis is based on ozonolysis of the 4-vinyl-beta-carboline-3-carboxamide 17 to give the 4-aldehyde 20 and potassium permanganate oxidation of the latter to the 4-carboxylic acid 34 followed by a DPPA-promoted Curtius rearrangement. During the course of these transformations, a number of furo[3,4-c]-beta-carbolin-2-ones, differing in substituents at the C-10 position, were formed. While these beta-carboline lactones (15,25,26,33) generally displayed good affinities for the central type benzodiazepine receptor in vitro (IC50's in the 10-50 nM range), one compound, 29, demonstrated an exceptionally high binding affinity (IC50 = 0.2 nM). Compound 29 was shown in electrophysiological and behavioral studies to act as a benzodiazepine receptor antagonist. The unusually high binding affinity of compound 29 corroborates the hypothesis that the benzodiazepine receptor preferentially recognizes the C-3 carbonyl function of 3-carboxy-beta-carbolines in an s-cis conformation (i.e., the carbonyl oxygen on the same side as the pyridinyl nitrogen).", 
    "103": "Antiepileptic drugs (AEDs) are used in rehabilitation patients with injury to the nervous system for control of clinical seizures, prophylaxis against the development of a seizure disorder, and treatment of secondary mania. Although most AEDs can produce mild cognitive side effects, the benefits of treatment with AEDs in rehabilitation patients with seizure disorders typically outweigh these minor risks, Bromide, phenobarbital, and benzodiazepines may have more severe cognitive side effects than other AEDs. However, there is no convincing evidence of clinically significant differences in cognitive adverse effects among the other established AEDs. Furthermore, cognitive side effects are usually modest with mono therapy and anticonvulsant blood levels within standard therapeutic ranges. With regard to prophylaxis against future seizures, there is no significant data indicating that AED administration can prevent or retard the process of epileptogenesis, Therefore, the use of AEDs to prevent the development of a seizure disorder is not warranted at this time. Finally, although there is little information about the behavioral effects of anticonvulsants in neurological rehabilitation patients, the efficacy of carbamazepine, and perhaps valproate, in the treatment of primary mania suggests that these AEDs may be beneficial in mania secondary to brain injury. The role of AEDs in the treatment of other psychiatric disorders, such as post-traumatic stress disorder and episodic dyscontrol, remains unclear.", 
    "104": "Some evidence indicates that in some types of focal epilepsy the enhanced excitability is due in part to impaired gamma-aminobutyric acid (GABA)ergic inhibitory feedback. One form that this can take is impaired excitatory input to GABAergic interneurons. Enhanced excitatory receptor sensitivity, most characteristically involving N-methyl-D-aspartate (NMDA) receptors, has been identified in kindled rodents and in focal epilepsy in humans. Drugs that enhance GABA-mediated inhibition are anticonvulsant in many syndromes of generalized and focal epilepsy. Mechanisms through which this occurs include direct interaction with the GABA/benzodiazepine (BZD) receptor (BZDs, barbiturates, chlormethiazole), inhibition of GABA-transaminase (vigabatrin, VGB) and blocking GABA uptake (tiagabine, TGB). Glutamate receptor antagonists (both NMDA and non-NMDA antagonists) are potent anticonvulsants in many animal models of epilepsy. Whether pure glutamate receptor antagonists will have a clinical role as antiepileptic drugs (AEDs) remains to be established.", 
    "105": "Fifteen healthy male volunteers received single doses of 100 mg immediate release remoxipride (IR), 150 mg controlled release remoxipride (CR), 50 mg chlorpromazine (CPZ), 2 mg lorazepam (LZ), and placebo in a randomised, five-period cross-over study. Both saccadic (SEM) and smooth pursuit eye movements (SPEM) as well as a battery of psychomotor performance tests were assessed at 1.5-h intervals over 9 h following drug administration. The areas under the response-time curves and the maximum effect during the study period were analysed by analysis of variance. The most consistent impairments were produced by LZ. The neuroleptics caused impairments to SEM, and tended to impair critical flicker fusion, continuous attention and both paced and unpaced versions of the digit-symbol substitution test as well as subjective measures of sedation. Only LZ impaired SPEM. Neither paced nor unpaced psychomotor tests distinguished between neuroleptics and benzodiazepines. The low therapeutic doses of IR and CR produced similar impairments to a sub-therapeutic dose of CPZ. Selectivity of pharmacological action does not appear to predict selectivity of effect on psychomotor function.", 
    "106": "Benzodiazepines are known to induce amnesic effects. To specify these effects more precisely, 40 healthy volunteers were given 15 mg diazepam or placebo. Effects on a chain of encoding operations were investigated: activation of memory representations, spreading of activation, semantic encoding and organizational processes. The diazepam group performed tasks consistently slower, although spreading of activation and semantic encoding were not affected by diazepam. Rather, diazepam subjects benefited less from opportunities to organize to-be-learned material. It is suggested that cognitive processes are slowed down after diazepam intake. This may also have implications for the organization of to-be-learned material.", 
    "107": "The specific benzodiazepine antagonist flumazenil can enhance patient recovery following local anaesthetic day-case surgery performed under sedation. However, in view of its short elimination half-life, concerns have been expressed about the risk of resedation following its use. An open, randomised, parallel group study was designed to explore this question. Eighty-five patients were studied. Group A (n=43) patients underwent local anaesthetic cystoscopy with intravenous (i.v.) midazolam sedation. Following cystoscopy, and 30 min after the injection of midazolam, a bolus dose of flumazenil (0.5 mg i.v.) was given. Group B (n=42) patients underwent no operation and received no drugs but, in all other respects, were treated in an identical fashion to patients in group A. Tests of psychomotor function and memory were administered at baseline and again at 0.5, 1, 2, 3 and 4 h (or equivalent times for group B patients) following the injection of flumazenil. The test results showed no evidence of resedation, but there was evidence of incomplete reversal, as shown by significant differences in critical flicker fusion and delayed word recall at the 0.5-h test point. Group B patients showed no evidence of practice effects but did demonstrate an impairment in test performance possibly related to motivational factors. In conclusion, this study provides no evidence of resedation when using flumazenil to reverse the acute effects of midazolam. Incomplete reversal of amnesia need not delay patient discharge but has important implications with respect to the timing and nature of information imparted to patients prior to their release from hospital.", 
    "108": "Potential interactions between the imidazopyridine anxiolytic alpidem and the full benzodiazepine agonist lorazepam were assessed in a randomized, double-blind, four-way cross-over, placebo-controlled study in 16 healthy young male volunteers. Each volunteer received alpidem, 50 mg, or a placebo twice daily for 8 days with a 1- week wash-out interval. The interaction between alpidem, at the steady state, and a single oral dose of lorazepam 2 mg or a placebo was assessed after concomitant administration on days 7 or 9 of each treatment period. Psycho motor performance and cognitive function were evaluated before and 2, 4, 6 and 8 h post-dose, using objective tests [critical flicker fusion threshold (CFF), choice reaction time (CRT), digit-symbol substitution (DSST), body sway and short-term memory (Sternberg memory scanning)] and self-ratings [line analogue rating scales: (LARS)]. Long-term memory (delayed free recall and recognition of pictures) was assessed before the dose and 2 and 4 h post-dose. Pharmacodynamic interactions were evaluated by applying repeated measures ANOVA to a 2 x 2 factorial interaction model. Alpidem, 50 mg twice daily at the steady state, was free of any clinically relevant detrimental effects on skilled performance, information processing or memory. In contrast, a single 2 mg dose of lorazepam induced marked impairment of psychomotor performance and cognitive function (significant reductions in CFF and DSST and increases in CRT and body sway), as well as subjective sedation from 2 to 8 h post-dose, depending on the test used. In addition, lorazepam induced anterograde amnesia, characterized by a decrease in delayed free recall and recognition, and a deficit in short-term memory. Finally, alpidem 50 mg did not potentiate the detrimental effects of lorazepam 2 mg. On the contrary, alpidem significantly antagonized the lorazepam-induced CRT increase and anterograde amnesia, and produced similar trends on most of the other cognitive parameters; thus, the results obtained with the combination of alpidem and lorazepam consistently indicated less impairment than those measured after lorazepam alone. These results are consistent with the suggested partial agonsist properties of alpidem at the benzodiazepine receptor and indicate that such properties can be assessed in humans based on antagonism of the effects of a full agonist.", 
    "109": "Clinical and experimental studies pertinent for demonstrating the antipsychotic potential of benzodiazepines (BDZ) and the involvement of γ-aminobutyric acid (GABA) in the origin of schizophrenia are reviewed. It is shown that, due to severe methodological problems and pitfalls, placebo-controlled, double-blind studies do not permit unequivocal conclusions on the efficacy of BDZs, but neither do they completely disprove it. Furthermore, at first glance, confusing and controversial findings in animal models indicate a bi-directionality of effects of full BDZ agonists on dopamine-mediated functions, which may perhaps be explained by (i) anatomical and functional organization of the GABA-dopamine system in the nigro-striatal and ventro tegmental area, and (ii) the regional non-selectivity of action of these drugs. The recent demonstration of structural polymorphism of the GABA(A)-BDZ receptor complex and heterogeneous distribution of sets of subunits of the GABA( A)-BDZ receptor in the brain, suggests possibilities for development of partial BDZ agonists showing greater regional selectivity of action and thus potentially more specific antipsychotic action. Initial clinical results with bretazenil (Ro 16-6028), a partial BDZ agonist, in acute schizophrenia are, in this respect, an encouraging lead to be followed further.", 
    "110": "This review discusses the current use of single photon emission computerised tomography (SPECT) for central benzodiazepine receptor imaging and quantitation. The general principles underlying SPECT imaging and receptor quantitation methods such as the kinetic, pseudo-equilibrium and steady-state (tracer infusion and bolus) approaches are described. The advantages and practical drawbacks of these techniques are highlighted.", 
    "111": "The anxiogenic action of bradykinin was investigated in rats and compared with that of yohimbine, a known anxiogenic agent. Bradykinin (0.5, 1 and 2 μg/rat) was administered intracerebroventricularly (i.c.v.), whereas yohimbine (2 mg/kg) was administered i.p. The experimental methods used were the open- field, elevated plus-maze, social interaction and novelty suppressed feeding latency tests, and estimation of brain tribulin activity in terms of endogenous monoamine oxidase (MAO) A and MAO B inhibition. The behavioural and biochemical effects induced by bradykinin were qualitatively similar to those of yohimbine. Thus, both the drugs reduced ambulation and rears, and increased immobility and defecation, in the open-field test. They decreased the number of entries and time spent on the open arms of the elevated plus-maze, reduced social interaction in paired rats and increased the feeding latency in an unfamiliar environment in 48 h food-deprived rats. These effects are known to be associated with anxiety in animals. Bradykinin and yohimbine increased rat brain tribulin activity, the effect on the MAO A inhibitor component being more marked than that on the MAO B inhibitor component. The MAO A inhibitor component has been postulated to be the major anxiogenic moiety of tribulin. Lorazepam, a well known benzodiazepine anxiolytic agent, attenuated the anxiogenic effects of bradykinin and yohimbine, which may not be a functional effect. The investigation indicates that, like cholecystokinin (CCK), bradykinin may function as an endogenous anxiogenic peptide.", 
    "112": "Twenty four long-term benzodiazepine users were allocated randomly to treatment with either buspirone (mean dose 25 mg/day) or placebo, prior to tapering off the benzodiazepine over 6 weeks. In both groups, six out of 12 patients successfully completed withdrawal. However, buspirone-treated patients tended to have lower anxiety levels than placebo-treated patients. The amount of previous benzodiazepine usage predicted outcome.", 
    "113": "Buspirone is a novel anxiolytic which does not share the muscle relaxant, anticonvulsant and sedative properties of classical anxiolytics such as the benzodiazepines. Its effects on behavioural tests of anxiolytic action generally match those of classical anxiolytics provided a low dose is used. However, in a previous experiment, buspirone appeared to affect fixed interval responding in a way which differed qualitatively as well as quantitatively from the classical anxiolytic chlordiazepoxide. It takes as much as 2 weeks for the clinical effects of anxiolytics to develop, during which time the side effects of benzodiazepines undergo tolerance. We, therefore, decided to compare long-term pre-administration (60 days, three injections/day) of buspirone and chlordiazepoxide on learning of a fixed interval 60-s schedule. The doses were based on previous acute dose-response tests of hippocampal theta rhythm in freely moving animals. Buspirone (0.1 mg/ kg i.p.) and chlordiazepoxide (0.4 mg/kg i.p.) produced similar increases in responding, especially in the middle of acquisition of the fixed interval schedule. Consistent with our acute electrophysiological tests, the effects of 0.4 mg/kg chlordiazepoxide were somewhat larger than those of 0.1 mg/kg buspirone. These results suggest that the acute effects of buspirone, but probably not chlordiazepoxide, on fixed interval responding are contaminated by side effects which do not seriously affect the results with long-term administration. The effects of both novel and classical anxiolytics on control of hippocampal theta rhythm appear to predict the magnitude of their common anxiolytic effects and to be unrelated to their different side effects.", 
    "114": "The long-term effects of benzodiazepines (BDZ) on psychomotor and cognitive functions were assessed in 28 out patients, users of low therapeutic doses of diazepam (13.6 ± 4.9 mg/day, range: 5-20 mg/day) for 5-20 years (10.1 ± 5.0 years). These patients' performance was compared with two control groups: 53 BDZ-free anxious out patients and 56 healthy volunteers. The three groups were similar in sex, age and education. BDZ chronic users were tested before and after short-term (3 weeks) and long-term discontinuation (at an average of 10 months). Performance of chronic users of BDZ was consistently worse than those of the control groups, suggesting an impairment in these patients on both psychomotor and cognitive functions. These were not related to either dose or cumulative exposure to BDZ, and were also independent of diagnosis and levels of anxiety and depression. Moreover, these deficits were persistent as their performance failed to improve after drug discontinuation.", 
    "115": "We describe a novel instrument which is capable of measuring the uptake of radioligand in human organs in vivo with the administration of very small doses of positron-emitting radioligands. This technique readily detects the displacement or reduced uptake of radioligand when a competitive agonist or antagonist is administered. This system provides no tomographic information, but the small radioactive doses involved mean that investigations can be repeated at regular intervals and that female volunteers can also participate. We administered [(11) C]flumazenil, [(11)C]diprenorphine, [(11)C]meta -hydroxyephedrine (MHED) and [(11)C]RTI 55 to healthy male volunteers and performed control, pre-loading and displacement experiments. These demonstrate the feasibility of using this technique to investigate benzodiazepine and opiate receptor occupancy, as well as occupancy at dopamine, noradrenaline and serotonin (5-HT) re-uptake sites. This method is likely to be useful in pharmacokinetic/pharmacodynamic experiments, in drug development and discovery and in the development of novel imaging radioligands.", 
    "116": "Chronic intermittent high-dose treatment with N-methyl-β-carboline-3-carboxamide (FG 7142) leads to kindling accompanied by reduction in γ-aminobutyric acid (GABA) receptor function, whereas chronic continuous administration may result in behavioural effects in the opposite direction from those of acute FG 7142. In the present study, we have investigated the effects of continuous administration of low doses of FG 7142 on the response to an acute challenge dose of FG 7142 in an ethologically based model of anxiety. Rats treated continuously for 14 days with FG 7142 delivered by osmotic minipump at a rate of 1.2-1.5 mg/kg/day showed sensitisation to the anxiogenic effects of a challenge dose of FG 7142 (6 mg/kg), as measured in the elevated plus-maze. This was not accompanied by any change in benzodiazepine/GABA receptor coupling, as assessed by the 'GABA shift'. These results indicate that continuous low-dose treatment with FG 7142 can elicit sensitisation to the behavioural effects of FG 7142, but that this is unlikely to be mediated by changes in benzodiazepine/GABA receptor coupling.", 
    "117": "A case is reported of diazepam - induced amelioration of prominent auditory hallucinations experienced by a female paranoid schizophrenic. With the assumption that subvocal speech may be primary to such hallucinations, it is proposed that diazepam may have acted by exerting a relaxant effect on speech musculature. This is a hypothesis testable in future research."
}