{
    "0": "Benzodiazepines are widely prescribed drugs. Most patients are prescribed benzodiazepines for short periods of time for anxiolytic or hypnotic purposes. However, some benzodiazepines are also used for extended periods at high doses to treat panic and agoraphobic disorders. When chronically prescribed benzodiazepines are discontinued, a predictable pattern of discontinuance symptoms may develop, indicating physiological dependence. Benzodiazepines also produce a variety of side effects including sedation, reduced coordination, and impaired cognition, which are primarily related to dose and duration of treatment. Benzodiazepines are commonly used by polysubstance abusers but their abuse as recreational drugs when taken alone is rare, and high-dose treatment for panic and agoraphobic symptoms does not lead to abuse. Prescribing guidelines are offered.", 
    "1": "Evidence is presented showing that the benzodiazepines produce their variety of pharmacological effects by activating GABA A receptors in the mammalian brain. Different classes of benzodiazepine receptor ligands have been developed which can cause or alleviate anxiety according to the nature of their interaction with the GABA A receptor. There is now evidence that natural ligands also exist in the brain which can modulate GABA A receptor function. The changes in the responsiveness of the GABA A receptor to chronic benzodiazepine treatment is discussed with reference to the phenomenon of tolerance dependence and withdrawal.", 
    "2": "The variety of pharmacologic and psychotherapeutic approaches to facilitate benzodiazepine discontinuation are reviewed. Strategies to attenuate physiologic withdrawal with clonidine, propranolol and carbamazepine have been inconsistently effective. Strategies to prevent relapse by substituting medications that could later be discontinued more easily (i.e., antidepressants and azapirones) appear more useful but have been less well studied. Psychotherapeutic approaches appear to work, but specific therapeutic components are unclear and non-specific \"placebo\" effects may play an important role.", 
    "3": "Drug treatment of panic disorder with benzodiazepines and antidepressants has been established as efficacious in the short-term (6-8 weeks). The efficacy of medications during long-term (i.e., continuous) treatment has not often been addressed and a review of the evidence is presented. Most data exists for the long-term effectiveness of benzodiazepines. Experience with the triazolobenzodiazepine, alprazolam, is reviewed together with some other high potency drugs, e.g., clonazepam. Tricyclic antidepressants are also effective in the long-term treatment of panic and the relevant studies are presented. Long-term efficacy for monoamine oxidase inhibitors is not as clearly established. The issue of relapse following drug withdrawal is addressed and some strategies for patient management in long-term therapy are discussed.", 
    "4": "The evolution of the concept of panic disorder is described and its utility in identifying treatment strategies outlined. Some data are provided which may account for the female preponderance in diagnosed cases. In discussing the continuing role of benzodiazepines the curious history of their progressive restriction in Britain is described. Component and cluster analysis of the phenomena associated with panic attacks provides unexpected support for Klein's theory linking the disorder with an evolved alarm mechanism for suffocation. Current concepts on treatment are briefly reviewed.", 
    "5": "In this paper we describe the modification of benzodiazepine (BDZ) binding sites in the rat brain after different times of treatment with the 5-hydroxytryptamine-(5HT) uptake blocker sertraline. We investigated the effect of 8, 15 and 30 days sertraline treatment (10 mg/kg/day, i.p.) on 3 H-flunitrazepam binding sites. In order to describe the anatomical site of action of the drug, the experiment has been carried out by means of quantitative receptor autoradiography. After 8 days of sertraline treatment, an increase of BDZ receptor density is found in the olfactory tubercle. This effect is reversed at 15 and 30 days. At 15 days of treatment, an increase is found in the anterior cingulate cortex. This increase is still present after 30 days of treatment. At 30 days of treatment, we also found an increase of BDZ receptor density in the frontoparietal motor cortex and in the septal nuclei. The Scatchard plots obtained from the saturation experiments indicate that this increase of the receptor density is due to an increase of both the receptor number and affinity. All the other investigated areas are unaffected by the sertraline treatment. The possible neurochemical basis of these BDZ receptor regulation by sertraline and its influence in the therapeutical profile are discussed.", 
    "6": "In women the first days postpartum are often associated with the onset of major emotional upheaval. Both the cause and the significance of this emotional vulnerability are largely unexplored. A complex interrelationship of emotional and endocrine factors suggests the possibility of a borderline endocrine/neurotransmitter condition, which can be precipitated to some extent by environmental factors. Increased risks are not limited only to nutritional deficiency, infections, and metabolic disorders, since several surveys have shown that women frequently take psychotherapeutic agents at some time during their pregnancy. In this frame, behavioural analysis in animal models appears to be a valuable and sensitive tool for detecting subtle alterations in CNS function, which can be produced by early exposure to psychotropic agents devoid of major teratogenic potential, be they therapeutic drugs or drugs of abuse. The approach has considerable relevance in view of the fact that all or most of the affected subjects can remain within the limits of normal variation until the time of a particular life event, such as for example, the early postpartum period analyzed here, with its enormous physiological and behavioural changes. The emphasis in behavioural teratology should be on naturally occurring species-typical behaviours that form an integral part of the normal behavioural repertoire. So, the series of studies reviewed here was performed with mice to assess the consequences of acute or prenatal benzodiazepine exposure, with focus on the early postpartum period. The role of the genotype on the sensitivity to an antiepileptic (phenobarbital) drug exposure has also been investigated. The aim was of providing significant information on the nature of changes in the female emotional repertoire, which characterizes this specific life event.", 
    "7": "This review describes the neuropathology and pathophysiology of interneurons in dorsal hippocampus of the adult rat subjected to transient global cerebral ischemia. The object is to verify if the interneurons die or survive after an ischemic insult, and study if ischemia changes GABA inhibition in the period preceding delayed CA1 pyramidal cell death. The findings are discussed from the point of the hypothesis that loss of GABA inhibition may result in excitatory hyperactivity (possibly epilepsy) and excitotoxic glutamate release. Thereby, early ischemic damage to interneurons may exacerbate the ischemic process resulting in the major and delayed CA1 cell death in hippocampus. Interneurons, located in dentate hilus, and a small number of interneurons located in the mossy fiber layer are selectively lost after ischemia. These interneurons contain somatostatin and neuropeptide Y, but the inhibitory or excitatory nature of them is unknown. However, counts of all hippocampal cells immunoreactive for glutamic acid decarboxylase showed that the GABA interneurons survive ischemia. It is therefore suggested that the vulnerable interneurons in hilus and the mossy fiber layer do not contain GABA. As the GABA interneurons, other hippocampal interneurons also survive ischemia. Among these, the CA1 and CA3 interneurons containing neuropeptide Y demonstrate permanently reduced immunoreactivity for neuropeptide Y, evident 1-2 days after ischemia. Another subpopulation transiently shows a decrease in immunoreactivity for parvalbumin approximately 4 days after ischemia. These results are in contrast to the finding that protein synthesis in hippocampal interneurons returns to preischemic levels 9 hours after ischemia. The integrity between excitation and inhibition in CA1 is unchanged in hippocampal slices taken from animals 1-2 days after ischemia. Furthermore, GABA can readily be released upon potassium stimulation in the period preceding CA1 pyramidal cell death. Binding to hippocampal benzodiazepine sites, however, declines prior to ischemic CA1 pyramidal cell death. It is demonstrated that administration of diazepam and GABA uptake inhibitors during this period offers postischemic neuron protection in CA1. There is no conclusive evidence of excitatory hyperactivity preceding ischemic CA1 pyramidal cell death. On the contrary, results from Chang et al. (1) suggest that ischemic loss of interneurons in the dentate hilus is associated with an increase in inhibition. However, it is suggested that GABA inhibition is insufficient to counterbalance the detrimental process during normal or even reduced postischemic excitation, since drugs believed to increase GABA inhibition reduce ischemic cell death. The early and permanent reduction in neuropeptide Y immunoreactivity may reflect a reduced capacity of these interneurons to release neuropeptide Y and thereby reduce presynaptic glutamate release.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "8": "Anxiolytic benzodiazepines are used in the treatment of anxiety. Nonmedical use has widely developed, mainly because of their ability to generate addiction. Main indications are anxiety disorders with or without depressive symptoms. Action mechanisms include complex interaction with GABA-receptor. Dependence, tolerance and withdrawal are well-known. Treatment of substance abuse is given. Main non-benzodiazepine alternate treatments of anxiety disorders are proposed.", 
    "9": "Duodenal mucosal bicarbonate secretion (DMBS) plays an important role in the defence against acid discharged from the stomach. The secretion by duodenum immediately distal to the Brunner's glands area and devoid of pancreatic and biliary secretions, was investigated in vivo in anaesthetized Sprague-Dawley rats and in vitro in mucosae isolated from the American bullfrog. Transport mechanisms were studied in isolated rat duodenal enterocytes and identified by use of digitized microfluorometry and the fluoroprobe BCECF. Cyclic AMP production in enterocytes of villus vs. crypt origin was measured with radioimmunoassay. The benzodiazepines diazepam and Ro 15-1788 stimulated DMBS in the rat when administered intravenously or intracerebroventricularly; however, their stimulatory effect was abolished by bilateral proximal vagotomy, and they had no effect on the secretion by isolated bullfrog mucosa. It is concluded that these benzodiazepines stimulate secretion by acting upon the central nervous system and that their effects are vagally mediated. Dopamine, the catechol-O-methyl-transferase-inhibitor nitecapone, and the dopamine D1 agonist SKF-38393 all stimulated DMBS. The peripherally acting antagonist domperidone while having no influence on basal DMBS did prevent the influences of SKF-38393 and nitecapone. The alpha 1-antagonist prazosin had no such effects and the combined results suggest that DMBS is stimulated via peripheral dopamine D1 receptors. Intravenous, but not central nervous, administration of the muscarinic M1 receptor antagonists pirenzepine and telenzepine effectively stimulated DMBS; however their effectiveness was dependent on intact vagal nerves. Phentolamine, an unselective alpha-adrenergic antagonist, prevented the stimulation by pirenzepine and telenzepine and stimulation by carbachol was abolished by hexamethonium. It is concluded that peripheral nicotinergic and muscarinergic M1 receptors mediate stimulation of DMBS, in part by acting upon peripheral sympathetic ganglia. Whereas dopamine and SKF-38393 caused a time-dependent increase in the accumulation of cyclic AMP in duodenal enterocytes of crypt and villous origin, the D2 agonist quinpirole had an inhibitive influence. Crypt and villus cells differed in their respective time-courses in response to vasoactive intestinal polypeptide. Finally, Cl-/HCO3- exchange, Na+/H+ exchange and NaHCO3 cotransport were identified as membrane acid/base transport mechanisms in isolated duodenal enterocytes.", 
    "10": "The effect of the 5-HT1A agonist SR 57746A (1-[2-(naphth-2-yl) ethyl]-4-(3-trifluoromethylphenyl))-1,2,5,6 tetrahydropyridine hydrochloride), was evaluated in a variety of psychopharmacological tests in rodents. In the approach-avoidance conflict test in rats, orally administered SR 57746A significantly increased punished responding at doses as low as 3 mg/kg, while unpunished responding was only reduced at 30 mg/kg. SR 57746A was active for at least 4 hours in this test. SR 57746A significantly antagonised the lithium-induced taste aversion in rats at doses of 3 and 10 mg/kg po. In staircase test in mice, SR 57746A reduced rearing at doses which did not reduce the number of steps climbed. In the two-compartment exploratory model in mice, SR 57746A increased the latency to the first entry into the dark compartment (at 2 to 8 mg/kg po), and reduced the time spent in the dark compartment (at 8 mg/kg po), but had no effect on the total number of transitions. SR 57746A potently reduced aggressive behaviour in isolated mice, the dose of 1 mg/kg po produced over 80% inhibition of fighting in this test. SR 57746A was also active in the behavioural despair test of depression in mice and rats, and reversed learned helpless behaviour in rats. SR 57746A was also active in the behavioural despair test of depression in mice and rats, and reversed learned helpless behaviour in rats. SR 57746A dose-dependently generalised to the cue produced by 8-OH-DPAT in rats, but produced only a very weak serotonergic syndrome. Like 8-OH-DPAT and ipsapirone, SR 57746A reduced body temperature in mice, but only at a high dose (10 mg/kg po). SR 57746A reversed haloperidol-induced catalepsy in rats with an ED50 of 3.85 mg/kg po, but was unable to antagonise the stereotypy induced by apomorphine in this species. SR 57746A was inactive or only very weakly active in a series of tests typical of benzodiazepine-like activity, including antagonism of pentetrazol-induced seizures, reduction of muscle tone and locomotor activity, impairment of motor co-ordination, and potentiation of the effects of centrally-acting sedative-hypnotics. SR 57746A was also inactive as an analgesic in the PBQ writhing test. Thus, SR 57746A is active in a number of tests indicative of 5-HT1A receptor stimulation in vivo, and, more particularly, in a number of tests predictive of anxiolytic, anti-aggressive and antidepressant activities. SR 57746A is as potent as diazepam in anxiolytic tests, and more potent than imipramine in antidepressant tests, whereas it is devoid of neuroleptic potential. In view of this profile of activity, SR 57746A merits evaluation as a potential anxiolytic and antidepressant in humans.", 
    "11": "We report the findings of a randomized, double-blind, placebo-controlled, parallel, generalized anxiety disorder (GAD) outpatient study. The purpose of the study was to compare the efficacy, safety, and tolerability of ipsapirone, an azapirone and 5-HT1A agonist, given at a total daily dose of 10 mg to 30 mg, with a total daily dose of 2 mg to 6 mg of lorazepam or placebo in 90 outpatients with GAD of moderate or greater severity. At baseline, all patients had a Hamilton Anxiety Scale (HAM-A) score of > or = 18 and Covi anxiety score of > or = 8. After a 1-week single-blind washout, patients entered a 4-week double-blind period with an optional extension for another 4 weeks, followed by a 2-week single-blind placebo washout. Ipsapirone and lorazepam ratings on the HAM-A and Clinical Global Impressions (CGI) were significantly (p < .05) superior to placebo at the end of the acute and maintenance periods of the trial, with a 50 percent HAM-A reduction on active drugs vs. 20 percent on placebo. The anxiety of patients receiving lorazepam, but not ipsapirone, rebounded during the final placebo washout.", 
    "12": "A case is reported of a 68-year-old female patient who developed a flaccid tetraplegia on recovering from a colonoscopy, carried out under general anaesthesia (3 mg of midazolam, 20 mg of etomidate). During the preanaesthetic visit, she omitted to report a 15-year-addiction to lorazepam 2.5 mg every night. At the end of the procedure, 0.2 mg of flumazenil were injected. Recovery was immediate but followed by neurological signs associating general weakness, paraesthesia and tetraplegia. These symptoms discontinued spontaneously two hours later. She was discharged the same day but complained of myalgia and paraesthesia for a week. The physiopathology of this accident is unknown. The differential diagnosis and the influence of flumazenil on benzodiazepine withdrawal are discussed.", 
    "13": "Nonhuman and human studies comparing the abuse liability of alprazolam to other commonly used benzodiazepines are reviewed. These studies are reviewed to determine to what extent prospective, controlled, experimental studies support opinions that alprazolam's abuse liability is greater than that of other commonly used benzodiazepines. Studies comparing the self-administration of alprazolam, the discriminative stimulus effects of alprazolam, self-reported effects of alprazolam, physiological dependence on alprazolam, and adverse effects of alprazolam relative to other benzodiazepines are reviewed. Overall, the experimental literature does not support the widely held belief that alprazolam's abuse liability is greater than that of other benzodiazepines, but much more research is needed. Such research should focus explicitly on alprazolam's reinforcing effects, and the nature and severity of the discontinuation syndrome associated with its long-term use. Important issues such as selection of an appropriate comparison drug, selection of an appropriate population, dosing regimen and test doses need to be considered in future studies.", 
    "14": "Neuropeptides were examined in relation to suicidal behavior and its repetition in depression. There were no significant differences between depressed patients who had or had not attempted suicide for cerebrospinal fluid (CSF) concentrations of neuropeptide Y, somatostatin, diazepam-binding inhibitor, GABA, or corticotropin releasing hormone. A 5-year follow-up was carried out. There were no significant differences between depressed patients who did or did not reattempt suicide during the follow-up or who had never attempted for CSF concentrations of any of the neuropeptides measured. These negative results suggest that these neuropeptides are probably not major determinants of suicidal behavior or its repetition in depression.", 
    "15": "Ipsapirone is a partial 5-HT1A agonist which appears promising for the pharmacologic treatment of anxiety. In this four-week, double-blind, 19-center study, 249 outpatients with generalized anxiety disorder were randomized to one of four treatments: ipsapirone, 5 or 10 mg t.i.d., diazepam 5 mg t.i.d., or placebo. Both active treatments were significantly superior to placebo in reducing anxiety symptoms, although response to ipsapirone was not significant until week 2 while diazepam had a more rapid onset. Five mg t.i.d. was the optimal ipsapirone dose. At 10 mg t.i.d. adverse experiences prompted more patients to discontinue treatment. Adverse experiences that were reported significantly more often for ipsapirone than placebo included asthenia, nausea, dizziness, paresthesias and sweating. Sedation was the most common diazepam-related side effect. The results of this study when combined with others suggest that 5 mg t.i.d. of ipsapirone is an effective and well-tolerated anxiolytic without many of the risks of benzodiazepine therapy. Dosage escalation by patients is unlikely because of an increased risk of side effects.", 
    "16": "Benzodiazepines (BZ) are the most frequently prescribed psychotropic agents. Though most of today's BZ exert very similar clinical effects, there are considerable differences in their pharmacokinetics. Growing knowledge about the mode of action of BZ receptors will lead to a more sophisticated classification of BZ. Impairment of memory function and development of dependence are the most important side effects of BZ. The clinical significance of dependence on BZ is viewed controversially. In part this results from a confusion about the meaning of the term dependence. It is therefore important to distinguish between the different forms of dependence on BZ. Some recommendations for treatment with BZ are presented.", 
    "17": "Drug treatment of mania is conceptually divided into mood stabilizers and tranquilizers. Indications for each are defined and a graphical decision tree for treatment of acute mania is presented. The anticonvulsants carbamazepine and valproic acid have an efficacy comparable to that of lithium and work in many lithium-refractory patients. They have not, however, been sufficiently studied in maintenance treatment. Guidelines are presented for the selection of a mood stabilizing agent as well as for combining two mood stabilizers. Lithium-refractoriness, a key concept in determining drug choice, is poorly defined in the literature and requires refinement. Among tranquilizers, neuroleptics are used most frequently, but their use should be minimized. Neuroleptic dosing of manic patients is probably too high and exposes patients to an unnecessary risk of side effects including tardive dyskinesia. In patients with no history of substance abuse, benzodiazepines can be used instead of neuroleptics or in augmentation of neuroleptics which can then be used at lower doses.", 
    "18": "Quazepam, a recently introduced long-half-life benzodiazepine, seems to have a more specific hypnotic activity and a physiological mechanism of action. The present study evaluated clinical efficacy and eventually rebound symptoms after the treatment with quazepam and triazolam. Sixty-five patients, affected by sleep disorders, were entered into the study. Patients were treated with a placebo for four days and, if no amelioration of insomnia was observed, they were allocated randomly to receive 15 mg of quazepam (32 patients) or 0.5 mg triazolam (33 patients) for eight weeks and finally the placebo for another week. The sleep quality, the sleep efficacy, the unwanted effects and the rebound effects had been assessed by specific evaluation scales. Both of the drugs showed a hypnogenic efficacy but patients treated with quazepam had significantly less night awakenings; at the treatment's interruption, only the patients treated with triazolam had longer awakenings and rebound symptoms. In conclusion, quazepam seems to have a good hypnotic effect without inducing rebound effects. On the contrary, triazolam turned out to be just a hypnoinducent drug with higher risks of rebound effects after withdrawal.", 
    "19": "The cognitive deficits, particularly memory impairment, observed in association with organic brain damage caused by chronic alcohol ingestion, are consistent with the profile of benzodiazepine-induced amnesia. This study examined the cognitive capabilities of a group of heavy social drinkers (n = 11) and a group of low social drinkers (n = 11) under the influence of a pharmacological challenge (lorazepam 2 mg) and a placebo treatment. Lorazepam impaired visual memory and verbal learning in both groups, but the effect of lorazepam was exacerbated in the heavy social drinkers for delayed recall of verbal material. Heavy social drinkers had lower verbal fluency scores and were less able to copy complex figures than low social drinkers whether or not the pharmacological challenge was present. Lorazepam induced deficits, in both groups, which confirmed to the classic profile of those observed in benzodiazepine-induced amnesia. The deficits, both in the absence and presence of lorazepam, shown by heavy social drinkers suggest that changes may have occurred in their brain functioning.", 
    "20": "The human amnestic syndrome associated with lesions of the hippocampus and amygdala is characterized by a selective impairment of recent (explicit, episodic) memory. Benzodiazepine (BZ) treated normal subjects demonstrate similar, marked impairments in episodic memory, but in addition, BZ also induces sedation and inattention. Thus, the amnestic effects of BZ may be secondary to drug-induced sedation. However, when subjects were pretreated with the specific BZ receptor antagonist, flumazenil, the sedative and attentional effects of diazepam were blocked, but a marked impairment in episodic memory still occurred. This demonstrates that, using neuropharmacological methods, it is possible to produce a dissociation of memory impairment from inattention and sedation. Such distinct patterns of cognitive dysfunction may serve as models for clinical cognitive syndromes.", 
    "21": "The cholecystokininB receptor antagonist CI-988 ([R-(R*,R*)]-4-[[2-[[3-(1H-indol-3-yl)-2-methyl-1-oxo-2- [[(tricyclo[3.3.1.1(3,7)]dec-2-yloxy)carbonyl]amino]- propyl]amino]-1-phenylethyl]amino]-4-oxobutanoic acid compound with 1-deoxy-1-(methylamino)-D-glucitol (1:1)) and the benzodiazepine receptor agonist diazepam were tested for potential anxiolytic effects on punished exploratory behavior in the four-plate test using mice. Diazepam (0.31-5 mg/kg PO) increased the number of shocks taken in a dose-dependent manner, an effect blocked by the benzodiazepine receptor antagonist flumazenil. CI-988 (0.00001-1 mg/kg PO) tended to increase the number of delivered shocks over the chosen dose range; this effect was, however, not dose-related or as large as that produced by diazepam. A limited testing of the 5-hydroxytryptamine3 receptor antagonist ondansetron (0.1 and 1 mg/kg PO) suggested an effect similar to CI-988. These results indicate that distinct and contrasting dose-response profiles exist for these classical and atypical drugs in an animal model of anxiety based on electric shock.", 
    "22": "Two experiments were conducted to assess the acute behavioral effects of triazolam and temazepam in healthy, non-drug abusing men in double-blind, placebo-controlled, crossover trials, where all subjects received all possible doses. These drugs were compared to examine allegations that triazolam produces greater behavioral impairment than temazepam. Drug effects were assessed during 4-h sessions using measures of recall, learning, psychomotor performance, and subject ratings assessing drug effects and abuse potential. In experiment 1, triazolam (0.25 and 0.5 mg/70 kg) produced greater behavioral impairment than temazepam (15 and 30 mg/70 kg). However, triazolam also produced greater increases than temazepam in subject ratings of drug strength, drunkenness and sleepiness, suggesting the dose ranges compared may not have been clinically equivalent. Experiment 2 was conducted to assess whether a higher dose of temazepam than tested in experiment 1 would produce levels of behavioral impairment comparable to those observed with triazolam in experiment 1. In experiment 2, the temazepam dose was increased to 60 mg/70 kg while the triazolam dose was 0.5 mg/70 kg which was the highest dose tested in experiment 1. These doses produced comparable increases in subject ratings of drug strength, drunkenness and sleepiness, but temazepam produced significantly more behavioral disruption than triazolam. These findings do not support the position that triazolam produces greater behavioral impairment than temazepam, and may even suggest that across a wide range of doses triazolam is less disruptive than temazepam.", 
    "23": "This study addressed the assumption that rate of onset affects the euphorigenic effects of drugs. Drugs with rapid onset are commonly thought to be more euphorigenic than drugs with slower onset, but this idea has rarely been studied directly. Nine healthy male social drinkers, with no history of drug- or alcohol-related problems, participated in three sessions. On each session they received oral doses of placebo (PLAC), diazepam in a rapid onset condition (FAST), or diazepam in a slow onset condition (SLOW). In the FAST condition, they received a single 20 mg dose, whereas in the SLOW condition they received six 4 mg doses administered at 30-min intervals. Plasma levels of diazepam and desmethyldiazepam, subjective effects (including measures of euphoria), psychomotor performance and vital signs were monitored throughout each session. Although the FAST and SLOW conditions led to similar peak plasma levels of drug, the peak was attained earlier in the FAST condition (61 min versus 220 min). Subjects' scores on a measure of euphoria (MBG scale of the ARCI) were significantly higher in the FAST condition compared to the SLOW and PLAC conditions. Subjects exhibited significantly more behavioral signs of intoxication and greater psychomotor impairment in the FAST condition. Sedative effects of the drug were similar in magnitude, but the effects lasted slightly longer in the FAST condition. On several measures diazepam produced similar effects in the two conditions (e.g., ratings of strength of drug effect). These data provide limited support for the notion that a faster rate of onset of drug effects is associated with greater euphoria.", 
    "24": "Schedule-induced polydipsia was used to determine the effects of selective serotonin re-uptake inhibitors on adjunctive water consumption. Polydipsia was induced in food deprived rats by exposure to a fixed time feeding schedule (FT = 60 s) for 150 min per day for 22 days. Selected polydipsic rats consumed 3-4 times greater volume of water compared to food deprived control rats. Chronic administration of the selective serotonin re-uptake inhibitors fluoxetine and clomipramine (CMI) at 5 mg/kg per day and fluvoxamine at 10 mg/kg twice a day significantly decreased schedule-induced polydipsia (SIP) on day 15 and throughout the remainder of the study compared to control rats. The noradrenergic re-uptake inhibitor, desipramine (DMI), only decreased SIP behavior on day 1. The neuroleptic, haloperidol (0.03 and 0.1 mg/kg), and the benzodiazepine, diazepam (2.5 mg/kg), failed to alter SIP behavior. Since obsessive-compulsive disorder (OCD) and polydipsic behavior both involve excessive expression of a normal behavior, the polydipsia model may be relevant for the prediction of compounds useful in the treatment of OCD.", 
    "25": "Ultrasonic vocalizations (USV) in rats may communicate \"affective\" states, as they occur only in highly significant behavioral contexts such as during sex, aggression, exposure to painful or startling events. This proposal was evaluated in an experiment with adult male Long-Evans rats during agonistic encounters; specifically, the effects of diazepam, flumazenil and gepirone were studied on different types of USV emitted by intruder rats exposed to resident attacks and to \"threat of attacks\" (i.e., intruder protected within the home cage of the resident by a wire mesh cage). USV were readily emitted during agonistic encounters and consisted primarily of two distributions of pure tone whistles: 0.3- to 3-s, 20- to 32-kHz (\"low\") signals and 0.02- to 0.3-s, 32- to 64-kHz (\"high\") signals. A considerable repertoire of frequency modulated signals was observed and proved to be sensitive to the anxiolytic treatments. Diazepam (1-6 mg/kg) dose-dependently decreased high frequency USV during the threat of attack and decreased the mean pitch of the most predominant vocalizations but did not affect low frequency USV or the audible squeals (AS) in response to bites. Gepirone (0.3-6 mg/kg) dose-dependently decreased low frequency USV and did not affect high frequency USV or AS. Responses to thermal pain stimuli remained unaltered by all drugs, while walking duration was decreased and crouch postures were increased after diazepam but not after gepirone administration. Gepirone in the present dose range had minimal effects on submissive, exploratory and locomotor behaviors. The pattern of results is consistent with the proposal that low frequency USV reflect a heightened affective state which is ameliorated with 5HT1A but not benzodiazepine anxiolytics, and suggests that the suppression of high frequency USV in reaction to attacks or threats coincides with the sedative or muscle relaxant properties of these compounds.", 
    "26": "A procedure was developed with pigeons to extend the experimental analysis of punished behavior and the effects of anxiolytic drugs. Under this procedure the completion of a fixed-ratio requirement on a changeover key switched between two variable-interval schedules of reinforcement that were programmed on a second response key. Under one schedule, correlated with a green keylight, key pecks produced only food; under the second schedule, correlated with a red keylight, key pecks produced both food and electric shock. Pigeons were switched into the component with shock if they did not enter that component within 5 min. Parameter values of the variable-interval schedules were manipulated systematically and the effects of two clinically active anxiolytic drugs, buspirone and chlordiazepoxide, were examined. Responding was suppressed during the component with shock (punishment) and, under non-drug conditions, pigeons infrequently switched into the punishment component; changeover responses occurred rapidly when switched into the punishment component. Both buspirone (0.1-3.0 mg/kg) and chlordiazepoxide (3.0-30 mg/kg) increased punished responding at doses that had little effect on unpunished responding; d-amphetamine (0.3-5.6 mg/kg), which was studied only under one parameter of the variable-interval schedule, produced greater decreases in rates of punished responding than in unpunished responding.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "27": "This paper reviews the biochemical and behavioural evidence that the increased anxiety that occurs during benzodiazepine withdrawal is caused by increased 5-HT activity. In hippocampal slices taken from rats withdrawn for 24 h from chronic diazepam treatment (2 mg/kg/day for 21 days) there was a significant increase in K(+)-evoked release of [3H]5-HT and in 45Ca2+ uptake and both of these changes were reversed by the GABAB agonist, baclofen. Baclofen also reversed the anxiogenic response that is detected on withdrawal from chronic diazepam treatment. Other drugs that reduce 5-HT function (tianeptine which increases 5-HT uptake; buspirone, a 5-HT1A receptor agonist/partial agonist; zacopride, a 5-HT3 receptor antagonist) also reversed this anxiogenic response. Finally, we present data from a group of rats that did not develop tolerance to the anxiolytic effects of diazepam (2 mg/kg), even after 5 weeks treatment. This group failed to show an anxiogenic response on withdrawal from diazepam, nor was there an increase in hippocampal 5-HT release. We discuss the extent to which increased hippocampal 5-HT release can be causally linked to the increased anxiety during benzodiazepine withdrawal.", 
    "28": "A factor analysis of the scores from rats given two trials in the elevated plus-maze showed that four independent factors emerged. Measures of anxiolytic activity on trial 1 (number of open arm entries and time spent on open arms) loaded on factor 1, measures of anxiolytic activity on trial 2 loaded on factor 2, the measure of general activity (number of closed arm entries) on both trials loaded on factor 3, and a measure of decision time (time spent in central square) for both trials loaded on factor 4. The independence of trials 1 and 2 anxiety measures raises the possibility that the state of anxiety/fear on the second trial in the plus-maze is qualitatively different from that on trial 1. This difference is reflected in the loss of anxiolytic action of diazepam (2 mg/kg) on trial 2. However, this occurs only when the trials are short (5 min); when they are longer (10 min) diazepam retains anxiolytic efficacy. It is concluded that during a brief (5 min) trial in the plus-maze rats acquire a specific phobic anxiety, which is relatively resistant to benzodiazepines. With a longer exposure to the plus-maze this form of fear extinguishes.", 
    "29": "This study investigates the possible involvement of opioid receptors in the action of a variety of anticonvulsant agents. The opioid antagonist naloxone (0.3, 1 mg/kg IP) and the selective mu-opioid antagonist cyprodime (3 mg/kg IP) significantly inhibited the increase in electroshock seizure threshold induced by phenytoin (3 mg/kg IP) in mice. The anticonvulsant effects of ethanol (1 g/kg IP) were also significantly antagonised by naloxone (1 mg/kg IP) but not by a 0.3 mg/kg IP dose or by cyprodime (3 mg/kg IP). The results with naloxone were confirmed using higher doses of phenytoin (10 mg/kg IP) and ethanol (1.5 g/kg IP). In contrast to the above findings, naloxone (0.3, 1 mg/kg IP) had no effect on the increase in seizure threshold induced by sodium valproate (200 mg/kg IP) or dizocilpine (MK801, 0.5 mg/kg IP) and paradoxically potentiated the increase in seizure threshold produced by phenobarbitone (15 mg/kg IP); carbamazepine (10 mg/kg IP) and the benzodiazepine agonist loprazolam (1 mg/kg IP), clearly differentiating these compounds from phenytoin and ethanol. These findings suggest that the anticonvulsant effects of phenytoin and ethanol (as assessed by their ability to prevent tonic hindlimb extension in the mouse electroshock model) may be mediated, at least in part, by the release of endogenous opioids and subsequent activation of opioid receptors (mu, in the case of phenytoin, but non-mu, in the case of ethanol) although direct activity at opioid receptors cannot be precluded.", 
    "30": "Several benzodiazepine receptor ligands were pharmacologically characterized in a battery of functional tests after oral administration in mice, rats, and monkeys. Previous experiments have consistently demonstrated that diazepam exhibits high intrinsic efficacy, bretazenil exhibits intermediate intrinsic efficacy, Ro 42-8773 and Ro 41-7812 both show low intrinsic efficacy, and flumazenil exhibits virtually zero intrinsic efficacy. In the test battery used here it appears that nearly full intrinsic efficacy is required for clear anterograde amnesia or rotarod impairment. In contrast, full protection in the pentetetrazol test was achieved with intermediate-to-high intrinsic efficacy and nearly full protection with lower intrinsic efficacy. In the audiogenic seizure test full anticonvulsant effects were produced with intrinsic efficacy ranging from low to high. Clear inhibition of punished operant responding was observed for all test compounds except for Ro 41-7812 and flumazenil, which exhibit the lowest intrinsic efficacies. All of the test compounds enhanced palatable food consumption, with even those having low intrinsic efficacy producing maximum effects approximating that of diazepam. By additionally taking into consideration the degree of receptor occupancy required to obtain pharmacological activity in each of the tests in this battery it is possible to order the compounds with respect to intrinsic efficacy: diazepam > bretazenil > Ro 42-8773 > Ro 41-7812 > flumazenil. The latter four compounds all exhibited a maximum antagonistic activity in tests involving reversal of meclonazepam- or flunitrazepam-induced central nervous system depression. Thus, using these tests appears to permit the accurate ordinal classification of benzodiazepine receptor ligands for intrinsic efficacy.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "31": "Rats can be trained to discriminate benzodiazepines (BZ) from vehicle and there is considerable evidence that the stimulus effects of these drugs are mediated by activity at omega (BZ) modulatory sites of the GABAA receptor complex. A number of recent studies, however, have indicated that differences may exist between the discriminative stimulus effects of benzodiazepines and those of certain non-benzodiazepine ligands for the omega (BZ) receptors (e.g. zolpidem, abecarnil). As it is known that several subtypes of omega (BZ) sites are found in the central nervous system, and that drugs such as zolpidem have selectivity for certain subtypes, it is possible that differential stimulus effects may be associated with receptor selectivity. In the present study, correlations were calculated between the potencies of nine compounds with affinity for omega receptors (diazepam, lorazepam, triazolam, clonazepam, alprazolam, zopiclone, suriclone, CL 218, 872 and zolpidem) to substitute for chlordiazepoxide in rats trained to discriminate a dose (5 mg/kg) of this benzodiazepine and the ability of the same compounds to inhibit the binding of [3H]-flumazenil from different structures in the rat central nervous system in vivo. The correlations obtained were: cerebellum 0.46, cortex 0.39, striatum 0.78 (P < 0.05), hippocampus 0.79 (P < 0.05) and spinal cord 0.95 (P < 0.001). These different structures are known to contain different relative concentrations of omega 1 (BZ1) and omega 2 (BZ2) sites with the spinal cord containing the greatest (80%) and cerebellum the lowest (5%) concentration of omega 2 (BZ2) sites.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "32": "A sample of 171 patients taking benzodiazepines (BZDs) who had been investigated in 1988 was followed up in 1991. From 140 patients who were still alive and willing to participate, 25% had stopped BZDs after an average duration of intake of 34 months. Of the 105 persons still taking a BZD, 37% were taking the same dose, 26% had reduced the dose and 37% had increased it. Characteristics of BZD long-term users and patients potentially at risk for abuse and/or dependence that were established from the 1988 data were reexamined: patients with continued BZD use more often suffered from somatic illness which often had deteriorated, they had a longer duration of intake and used higher daily doses. In most cases the indication was insomnia. Patients with a clinically relevant dose increase were more often males, frequently found to be dependent on alcohol and/or illegal drugs.", 
    "33": "Neuroendocrine, biochemical, cardiovascular, and behavioral parameters were assessed in seven normal volunteers for 2 h after intravenous administration of alprazolam (APZ). Three doses of APZ (0.003, 0.007, and 0.02 mg/kg) were administered to each subject in a random order with at least 4 days between infusions. Plasma growth hormone and sedation increased in a dose dependent manner after APZ, and there was a dose dependent change in the shape of the cortisol response to APZ. No dose-response relationships were evident for plasma ACTH and norepinephrine. These differences in dose-response relationships may reflect the involvement of multiple systems in controlling neuroendocrine, biochemical, and subjective responses to APZ infusion. The optimal dose of APZ needed to produce a neuroendocrine or behavioral change appears to differ depending on the parameter of interest.", 
    "34": "In drug discrimination (DD) procedures, behavior is differentially reinforced depending on the presence or absence of specific drug stimuli. The DD paradigm has been widely adopted by behavioral pharmacologists because of its specificity of stimulus control, concordance with drug action at cellular levels and its use as a preclinical model of subject-rated effects in humans. With the successful extension of DD to humans, a comparison of human and nonhuman DD will help place each in the context of the other. Twenty-eight studies of DD in humans are reviewed, including studies of amphetamine, opioid, benzodiazepine, caffeine, nicotine, marijuana and ethanol discriminative stimuli. Comparison of procedures between studies in humans and nonhumans reveals a common tradition, except the use of instructions appears to facilitate greatly DD acquisition in humans. Findings were qualitatively similar between humans and nonhumans. Potency relationships were quantitatively similar between humans and most, but not all, other species. Areas of human DD needing additional empirical evaluation include the influence of instructions, the effects of training dose and the effects of antagonists. Additionally, antihistamines, barbiturates, nicotine and marijuana are under-represented in human DD.", 
    "35": "The anxiogenic nature of the interoceptive discriminative stimulus induced by pentylenetetrazole (PTZ) was investigated by examining the discriminatory behaviour of PTZ conditioned pigs during a conditioned emotional response (CER). A CER was induced in a nonoperant situation, by pairing a tone stimulus with the application of a mild, non-injurious electric shock. Subsequent presentation of the conditioned tone stimulus alone produced a generalisation to the PTZ cue. This generalisation of the conditioned emotional state (CES) to the PTZ cue was antagonised by pretreatment with diazepam (0.5 mg/kg, PO; 30 min). The PTZ stimulus was also antagonised by diazepam (0.5 mg/kg, PO; 30 min) but not by an anticonvulsant dose of ethosuximide (30 mg/kg, PO; 1-3 h), providing further confirmation of the anxiogenic nature of the PTZ cue. Our results demonstrate the validity of the PTZ discrimination paradigm in pigs as a test of anxiety.", 
    "36": "The present study investigated the effects of a benzodiazepine receptor antagonist, beta-carboline ZK 93426 (1, 3 and 10 mg/kg, IP), on scopolamine and nucleus basalis (NB) quisqualic acid lesion-induced neocortical electrocortical activity slowing in rats. Scopolamine induced a dose dependent increase in EEG spectral values and slow delta waves (0.3 < 0.9 = 2.7 mg/kg IP). ZK 93426 partially reversed EEG slowing induced by the smallest scopolamine dose (0.3 mg/kg), but had no effect on the EEG changes induced by higher doses. A combination of scopolamine at 0.3 mg/kg and mecamylamine (a centrally active nicotinic antagonist) at 10 mg/kg induced an EEG slowing that was not reversed by ZK 93426. NB lesions markedly decreased cortical choline acetyltransferase (ChAT) activity (-77%) and increased EEG slow waves. ZK 93426 had no effect on the NB lesion-induced slow wave activity increase. The present results support the idea that beta-carboline ZK 93426 may increase cortical cholinergic activity by disinhibiting the NB cholinergic neurons. However, if the activity of \"NB to cortex\" cholinergic system is greatly decreased by either a marked reduction in NB cell number (in NB-lesioned rats), a near complete cortical post-synaptic muscarinic receptor blockade (large scopolamine dose) or by a combination of nicotinic (decrease acetylcholine release) and muscarinic receptor blockade, the effects of beta-carboline ZK 93426 on EEG slowing may be negligible.", 
    "37": "Two experiments examined the effect of the benzodiazepine receptor agonist, zolpidem, on palatable fluid intake in water-deprived rats. In the first experiment, pretreatment with 3.0 or 10.0 mg/kg zolpidem IP was found to increase consumption of a novel glucose drink (3% d-glucose and 0.15 sodium saccharine w/v in water). The increase in fluid consumption induced with zolpidem was comparable to the increases observed with diazepam and the benzodiazepine partial agonist, FG 8205. Experiment 2 demonstrated that this zolpidem-induced increase in drinking could be observed in both naive rats and in rats that had been habituated to the glucose drink and the testing environment: pretreatment with 3.0 mg/kg PO of zolpidem was found to increase fluid consumption in rats that had received either 0 or 8 days pre-exposure to the testing conditions. Contrary to earlier reports, these results support the conclusion that zolpidem, like other benzodiazepine agonists, can directly modulate ingestive behaviour.", 
    "38": "Pharmacological manipulations at the benzodiazepine-GABAA-chloride ionophore receptor complex modify some of the behavioral and physiological actions of alcohol (ethanol). The interactions between alcohol, benzodiazepines and aggression were examined in similar ethopharmacological studies in squirrel monkeys and in rats in confrontations with conspecifics. Dominant male squirrel monkeys were tested (1) within their social groups, and (2) in dyadic confrontations with \"rival\" males from a different social group, and resident male rats were tested in their home cage in confrontations with an inexperienced male intruder. Low doses of alcohol (0.1-0.3 g/kg) increased aggressive behaviors in dominant squirrel monkeys and a subgroup of resident rats, whereas high doses of alcohol (1-3 g/kg) decreased aggression and produced marked motor incoordination. Individuals that showed alcohol-enhanced aggression were selected, and pretreated with benzodiazepine antagonists (flumazenil, ZK 93426) prior to alcohol administration. Both ZK 93426 (3 mg/kg) and flumazenil (10 mg/kg) blocked the aggression-enhancing effects of alcohol in dominant squirrel monkeys and resident rats in confrontations with conspecifics. Neither compound altered the reductions in aggression and increases in inactivity produced by high doses of alcohol. Interestingly, agonist-like increased feeding and inverse agonist-like reductions in social behaviors were observed simultaneously at the same dose of flumazenil, in the same individual and testing situation. ZK 93426 did not alter feeding but also reduced social behaviors. The two antagonists were also not equipotent in their interactions with alcohol. ZK 93426 reduced alcohol-induced motor incoordination in squirrel monkeys, whereas flumazenil did not. In fact, flumazenil potentiated the effects of low doses of alcohol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "39": "The two benzodiazapines used in this experiment, namely midazolam and flunitrazepam, have both been shown to have effects on memory processing in laboratory studies. In spite of the potential hazards involved in real life testing, it should be possible to replicate such findings in everyday environments and it is argued that a successful replication would be a very meaningful extension to the existing laboratory data. The present study was successful in producing significant \"hangover\" effects in healthy volunteers using a novel \"user-friendly\" telephone testing technique. Compared to placebo, the two hypnotics reduced speed of processing in tasks which required retrieval from long-term semantic memory (semantic verification) and the manipulation of material in working memory (syntactic reasoning). We suggest that this new method offers the potential for carrying out large-scale psychopharmacological studies with real patients and achieves a meaningful step forward in the search for ecological validity.", 
    "40": "Tolerance to the sedative and anticonvulsant effects of benzodiazepines has been reported, but cross-tolerance among benzodiazepines is poorly characterized. To evaluate cross-tolerance between lorazepam and alprazolam in a reliable anticonvulsant pharmacodynamic model, we treated mice with either drug for 14 days, and with the two drugs sequentially for 7 days each. Pentylenetetrazole-induced seizure thresholds were similar in mice treated for 14 days with lorazepam or alprazolam, 2 mg/kg/day. For both compounds, a discontinuation effect characterized by reduced seizure threshold occurred at 4 days after discontinuation. Substitution of alprazolam for lorazepam after 1 week, and vice versa, did not interrupt tolerance. [3H]flumazenil binding in vivo was downregulated in cortex after 14 days of either drug. However, binding was also reduced in hippocampus for lorazepam but not for alprazolam. Substitution of alprazolam for lorazepam resulted in downregulation in cortex only, similar to lorazepam alone. Conversely, substitution of lorazepam for alprazolam led to binding changes similar to lorazepam alone. These data demonstrate cross-tolerance to the convulsant effects of pentylenetetrazole between lorazepam and alprazolam. However, effects of the two compounds on benzodiazepine receptor binding in hippocampus remain distinct.", 
    "41": "These experiments examined the effects of a benzodiazepine (midazolam) on rats' sensitivity-reactivity to the heated floor of a hot-plate apparatus. Rats were either previously exposed to the heated floor, or naive to the hot-plate apparatus, while control rats were familiarized with the apparatus in the absence of pain. A low dose (0.63 or 1.25 mg/kg) of midazolam attenuated the conditioned hypoalgesic response resulting from pre-exposure to a heated floor, but did not affect the hypoalgesic response elicited by exposure to a novel hot-plate apparatus nor the \"baseline\" sensitivity-reactivity among control rats. A high dose (2.5 mg/kg) of midazolam resulted in a naloxone-insensitive increase in both the conditioned and the novelty-induced hypoalgesia, and provoked a small, but naloxone-reversible increase in paw-lick latencies among control rats. The results were taken to mean that exposure to the heated floor results in hypoalgesic responses as a consequence of fear conditioning and the reinstatement of novelty. Midazolam was assumed to attenuate conditioned hypoalgesia by reducing fear but at the high dose to augment the hypoalgesic effects of novelty.", 
    "42": "To investigate a dopaminergic component in the discriminative stimulus properties of buspirone, rats were trained to discriminate 2.5 mg/kg buspirone from saline, using a two lever, food-rewarded, fixed ratio 10 operant procedure. To test the dopamine-2 (D2) antagonist action of buspirone, a second group of rats was trained to discriminate 0.16 mg/kg apomorphine from saline. In addition to a complete generalization to 8-OH-DPAT, the D2 antagonists haloperidol, R 79598 and sulpiride showed a partial generalization to buspirone. The benzodiazepine ligands chlordiazepoxide and bretazenil did not generalize to the buspirone cue. Buspirone (2.0 mg/kg) completely blocked the apomorphine cue in the apomorphine trained rats. Haloperidol, R 79895 and sulpiride also blocked the apomorphine cue, although at doses much smaller than the doses needed to evoke buspirone responding in the buspirone trained group. 8-OH-DPAT did not antagonize apomorphine. It was concluded that the D2 action of buspirone partially contributes to its discriminative stimulus properties. Mediation of the buspirone cue by 5-HT1a receptor activation seemed predominant. Further, buspirone can act as a full D2 antagonist in drug discrimination. A model was proposed suggesting a compound discriminative stimulus complex of buspirone with a dominant 5-HT1a component that overshadows a less pronounced D2 component.", 
    "43": "Prenatally administered oxazepam (OX) impairs adult radial maze performance in mice, possibly by permanent hippocampal changes. CDI mice were tested in swimming navigation, a sensitive indicator for hippocampal damage. Ten males and ten females were exposed to OX on fetal days 12-16 by maternal administration PO of 30 mg/kg/day and fostered at birth to untreated dams, while control mice received vehicle solution. All mice were tested at 8-9 weeks for ability to find a submerged platform in a fixed location (acquisition: 18 trials, 6 trials per day) and for capacity to re-orient towards a new platform position (reversal: 12 trials, 6 trials per day). OX mice showed a slight but significant impairment of swimming navigation during the initial part of training, as indicated by longer swimming paths during the fourth and fifth trial (day 1), an impairment due both to delayed habituation to the novel stressfull condition and acquisition of platform climbing but unrelated to navigational abilities. No treatment-dependent differences were observed in the reversal phase. During reversal, both OX and control females spent significantly more time in swimming across the location of the old platform. Unrelated to navigational performance, females showed a slightly but significantly higher swimming speed than males. Due to the absence of any navigational impairment, data suggest that prenatal exposure to oxazepam exerts long-term influence on adult learning capacities primarily through interaction with brain systems located outside the hippocampus.", 
    "44": "Pharmacodynamic interactions of low doses of diazepam and alcohol were investigated in a double blind, randomised, 2 x 2 factorial, cross-over study in eight healthy volunteers. Alcohol or glucose 5% were administered intravenously at rates calculated to maintain breath alcohol levels of 0.5 g/l from 1.5 to 5.5 h after starting the alcohol infusion. Diazepam 5 mg or placebo were administered orally at 1.5 h. Evaluation of pharmacodynamic interactions was performed for the average results of tests performed at 2, 3.5 and 5 h. Plasma concentrations of (desmethyl-) diazepam and breath alcohol levels were measured for pharmacokinetic analysis. Breath alcohol reached pseudo steady state levels of 0.38 g/l (range: 0.24-0.57) after alcohol alone and 0.37 g/l (range: 0.27-0.52) in combination with diazepam. Alcohol effects were demonstrated for latency of saccadic eye movements, smooth pursuit eye movements and subjective drug effects. Diazepam impaired smooth pursuit and saccadic eye movements, adaptive tracking, digit symbol substitution and body sway. The effects of combined alcohol and diazepam were mostly additive without significant synergistic interactions. However, in two subjects large supra-additive effects occurred at 3.5 h following alcohol+diazepam, which were not explained by increased drug levels. The design and methods used in this study proved advantageous in evaluating low dose pharmacodynamic interactions. Despite the absence of significant synergistic interactions, unanticipated impairment of performance may occur in susceptible individuals when taking combined low doses of alcohol and diazepam.", 
    "45": "Rats, subjected to sound-vibration stress, showed an abrupt increase in plasma corticosterone (CS). This stimulation was reliably produced using a Burgess brand \"vibro-graver,\" a standard tool used for engraving. With the tool set at \"8\" or coarse, the barrel of the tool was placed on the animal's flank and the point held against the side of the metal cage for 15 s. Plasma CS increased to 29.3 +/- 4.7 micrograms/dl at 15 min and 15.7 +/- 1.8 micrograms/dl at 30 min. These levels were significantly higher than animals pretreated with diazepam, 5 mg/kg i.v., 2 h prior to stimulation (9.2 +/- 2.0 and 7.4 +/- 1.5 micrograms/dl, respectively). Animals which were pretreated with CGS-8216 (a mixed agonist/antagonist at the benzodiazepine receptor), 2 mg/kg i.v., 30 min prior to diazepam had the protective effects of diazepam abolished. Sound/vibration produced a significant elevation in plasma CS in animals given CGS-8216 alone; but, this elevation was significantly lower than in vehicle-treated controls. This comparatively lower plasma CS level suggests a partial-agonist, diazepam-like effect by CGS-8216. Experiments were done in conscious unrestrained male Sprague-Dawley rats with chronic i.v. catheters. Except for 15 s stimulation exposure, all animals remained isolated in sound-attenuated one-way vision boxes for the duration of the serial blood sampling. Control stimulation exposure involved similar handling without turning on the engraving tool. These results demonstrate: 1) the usefulness of this tool to provide a repeatable stress stimulus; 2) the ability of diazepam to abolish the stress response; 3) that CGS-8216 can antagonize the action of diazepam; and 4) a demonstration of the partial agonist effects of CGS-8216.", 
    "46": "Ethopharmacological studies on the behavior of socially housed rats and squirrel monkeys were conducted to explore the role of the benzodiazepine GABAA-coupled ionophore receptor complex in aggressive and social interactions. Benzodiazepine receptor (BZR) antagonists, ZK 93426 (1-10 mg/kg) and flumazenil (3-10 mg/kg), the partial agonist, ZK 91296 (1-10 mg/kg) and the partial inverse agonists Ro 15-4513 (0.3-10 mg/kg), were administered to (1) squirrel monkeys prior to 1 h focal observations within established social groups or to (2) resident male rats before confrontations with a naive male intruder in their home cage for 5 min. Aggression was modified in a similar manner in both species, although squirrel monkeys were more sensitive to BZR challenges. Specifically, resident male rats showed dose dependent reductions in attack bites directed at intruder males that were significant at the highest dose of ZK 93426 (10 mg/kg). In squirrel monkeys, ZK 93426 (3 and 10 mg/kg) reduced aggressive grasps, threats and displays, as well as reducing the duration of being the target of aggression from untreated group members (1-10 mg/kg). The BZR partial agonist, ZK 91296 and the antagonist, flumazenil produced few effects on social behavior, low and high intensity aggression and motor activity in both species. Flumazenil (10-30 mg/kg) and ZK 91296 (10 mg/kg), but not ZK 93426, produced significant increases in foraging and feeding behaviors in squirrel monkeys. The hyperphagic effects of ZK 91296 and flumazenil, that are typical of BZR agonists compounds, were not observed in rats.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "47": "Peripheral administration of the unsulphated cholecystokinin octapeptide (CCK-8us) led to an anxiogenic-like action in the elevated plus-maze model of anxiety in rats. Devazepide and L-365,260 showed potent anxiolytic-like effects at similar doses. The fact that devazepide is 1000 times more potent as a CCK-A receptor antagonist than L-365,260, whereas the two compounds are nearly equipotent at the CCK-B receptor subtype, suggests that CCK-B rather than CCK-A receptors are involved in these effects. Similar results were obtained in mice using the two-compartment test. In the elevated plus-maze, the benzodiazepine antagonist, flumazenil, which was inactive when given alone, significantly antagonized the anxiogenic-like activity of CCK-8us and the anxiolytic-like effects of devazepide and L-365,260. These results suggest a complex interaction between benzodiazepine and CCK receptor mechanisms in the regulation of anxiety states.", 
    "48": "The utility of several measures of saccadic and smooth pursuit eye movements as benzodiazepine pharmacodynamic measures was explored in 24 psychiatrically and medically health control subjects. Measures of sedation and memory impairment were also included. Subjects received four logarithmically increasing doses of intravenous diazepam at 15-min intervals on 1 day resulting in monotonically increasing plasma diazepam levels, and placebo on another day in random order 1 week apart. Measures were collected twice at baseline, once after each dose of diazepam/placebo and twice more, 15 and 30 min after the last dose. Peak saccadic velocity and smooth pursuit gain showed the greatest overall and dose-dependent drug effect among eye movement measures. Although effect sizes at the highest dose for memory impairment and self-rated sedation were comparable to these two measures, reliability (i.e., placebo-day fluctuation) with these measures was considerably poorer. Log-linear pharmacodynamic modeling was used to calculate the effective dose (ED30) or concentration (EC30) required to reduce saccadic velocity or pursuit gain by 30%. Almost all (23/24) subjects had linear and easily interpretable plots for saccadic velocity, while a majority (19/24) of subjects had interpretable plots for smooth pursuit gain. The distribution of ED30 and EC30 values showed a wide range of sensitivities to diazepam. These findings suggest that saccadic velocity and smooth pursuit gain are sensitive, reliable, quantitative benzodiazepine pharmacodynamic measures.", 
    "49": "Rats treated weekly with cumulative doses (1-100 mg/kg, IP) of naltrexone develop an enhanced sensitivity to the operant response-rate decreasing effect of naltrexone. In the present experiment the pharmacological specificity of that enhanced sensitivity was determined by testing a variety of drugs for cross-sensitivity to naltrexone. Cross-sensitivity was evaluated with two procedures. In one, dose-effect functions were determined for each of the test compounds before and after the development of enhanced sensitivity to naltrexone in a single group of rats. In the second procedure, one group of rats was made sensitive to naltrexone, while a second was not. Test compounds were then evaluated in both groups. For both procedures, a shift to the left in the dose-effect functions similar to naltrexone was considered evidence of cross-sensitivity. Of the opioid antagonists tested, only naloxone showed clear cross-sensitivity to naltrexone, although MR 2266 and diprenorphine also showed evidence of cross-sensitivity. The opioid antagonist quadazocine did not show cross-sensitivity to naltrexone on the day of testing, although some evidence of cross-sensitivity was evident 24 h later. In addition, the dose-effect function for d-amphetamine was significantly changed following naltrexone treatment. No evidence of cross-sensitivity was observed for the optical isomer of naloxone, d-naloxone, or for naloxone's quaternary derivative, naloxone methiodide. None of the opioid agonists or agonist-antagonists tested showed cross-sensitivity to naltrexone (i.e. morphine, U-50, 488H, ethylketocyclazocine, N-allylnormetazocine and pentazocine). The non-opioid drugs chlordiazepoxide and phencyclidine also failed to show evidence of cross-sensitivity.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "50": "Diazepam (5 mg/kg) increased the number of shocks accepted by rats on two successive trials in the punished drinking test. Thus, the phenomenon of \"one trial tolerance\" to the anxiolytic effects of benzodiazepines in the elevated plus-maze does not generalise to this other animal test of anxiety. FG 7142 (20 mg/kg) and prior exposure to the odour of a cat had significant anxiogenic effects on two successive trials in the plus-maze. Thus the phenomenon of \"one trial tolerance\" does not generalise to these anxiogenic effects in the plus-maze. Furthermore, chlordiazepoxide retained its ability to counteract the anxiogenic effects in the plus-maze of prior exposure to cat odour, over successive trials. On the basis of these and previous experiments it is suggested that the state of anxiety generated on trial 2 in the plus-maze is close to a phobic state, against which benzodiazepines are relatively ineffective. Chlordiazepoxide (5 and 10 mg/kg) was also ineffective against the behavioural responses of rats during exposure to cat odour, another possible animal test of phobia. This contrasted with its efficacy against the anxiogenic effects of cat odour that subsequently generalised to and could be detected in the plus-maze.", 
    "51": "Studies with electrical brain stimulation suggest that the dorsal periaqueductal grey matter (DPAG) is related to anxiety and to the anti-aversive effects of benzodiazepines (BZD) compounds. However, direct stimulation of the brain may prevent conclusions about the role of specific regions in the control of normal behaviour. In the present study we employed the elevated plus-maze, an ethologically based model of anxiety, to investigate the role of BZD receptors located in the DPAG in anxiety and in the anxiolytic effect of systemically injected BZD. The results showed that midazolam (20-80 nmol), a BZD agonist, dose-dependently increased the percentage of entries and time spent in open arms when microinjected into the DPAG. The effect of midazolam (80 nmol) was antagonized by flumazenil (80 nmol), a BZD antagonist, microinjected into the DPAG 10 min before the agonist. FG 7142 (20-80 nmol), a BZD partial inverse agonist, decreased time spent in open arms at the dose of 40 nmol and the number of open arms entries at all doses when microinjected into the DPAG. The microinjection of flumazenil (80 nmol) into the DPAG failed to antagonize the anxiolytic effect of systemically injected diazepam (2.5 mg/kg). These results strengthen the idea of an involvement of BZD receptors located in the DPAG with anxiety. They also suggest that the DPAG is not the only structure responsible for the anxiolytic effects of systemically injected BZD.", 
    "52": "After 21 days administration, diazepam (0.3-3 mg/kg/day) exhibited, 30 min after the last injection, tolerance to the sedative effect and \"anxiolytic\" activity as recorded in the elevated plus-maze test in rats. A dose-dependent increase of \"anxiety\" was also observed 24 h after withdrawal from 21 or 90 days of diazepam treatment. In contrast, under the same experimental conditions, F 2692 [1-(3'-trifluoromethyl phenyl) 1,4-dihydro 3-amino 4-oxo 6-methyl pyridazine] (3-30 mg/kg/day) exhibited no tolerance to either the sedative effect or the \"anxiolytic\" activity and showed no \"anxiogenic rebound\" response after withdrawal. Chronic diazepam pretreatment for 21 days modified neither the sedative effect nor the dose-dependent \"anxiolytic\" effect of F 2692. Furthermore, F 2692 could reverse the anxiogenic response after withdrawal from 21 days administration of diazepam. Finally, administration of diazepam for 3 weeks followed by a daily administration of F 2692 for a week induced no increase of \"anxiety\" 24 h after withdrawal.", 
    "53": "The transient amnesia produced by lorazepam has been suggested to have much in common with the permanent amnesia associated with organic brain damage. The present study examined the amnesia associated with chronic alcoholism and acute lorazepam administration and hypothesised that because alcoholics have prior impairment, their response to lorazepam induced amnesia would differ from that of non-alcoholics. Memory functioning was tested in 20 chronic alcoholics and 20 non-alcoholic controls both before and after administration of either 2 mg lorazepam or a placebo. It was found that, although there were some discrepancies on some of the memory tests, both long term alcohol abuse and acute lorazepam administration impaired visual and verbal episodic memory but did not impair semantic or short-term memory (STM).", 
    "54": "F 2692 [1-(3'-trifluoromethyl phenyl) 1,4-dihydro 3-amino 4-oxo 6-methyl pyridazine] exhibited dose-dependent \"anxiolytic\" properties in the elevated plus-maze and the punished drinking tests in rats. It was also active in the two-compartment test in mice. The \"anxiolytic\" effects were antagonised by the benzodiazepine antagonists, flumazenil and ZK 93426. The compound exhibited anticonvulsant, sedative, myorelaxant and amnesic effects at doses 3-30 times higher than those required for \"anxiolytic\" activity. F 2692 has a very low affinity for benzodiazepine binding sites in vitro and in vivo (about 1000 and 160 fold lower than diazepam respectively). In addition it displayed no affinity for GABAA, alpha 2-adrenergic, 5-HT1A or 5-HT2 receptors. These data suggest that F 2692 may be a potential anxiolytic compound with an unusual mechanism of action.", 
    "55": "Interactions between the discriminative and reinforcing effects of midazolam were studied in two baboons trained to discriminate midazolam (0.32 mg/kg, IV) from saline. The midazolam generalization gradient determined after the baboons were permitted to self-administer midazolam (IV) was shifted to the left of that determined before self-administration. In contrast, the midazolam generalization gradient determined after the same doses of midazolam were delivered response-independently, but in the same order and with the same temporal pattern as during self-administration, was shifted to the right of that determined just before the response-independent phase. These data suggest that sensitivity to the discriminative-stimulus effects of a drug can be modulated by behavioral experience with that drug.", 
    "56": "The present dose-response study investigated the effects of the benzodiazepine oxazepam (Serax) on anxiety as measured by autonomic and self-report indices in a nonclinical sample. Given Fowles' (1980, 1988) theory that electrodermal activity primarily reflects the activity of the behavioral inhibition system (BIS) while heart rate primarily reflects the activity of the behavioral activation system (BAS), we predicted that electrodermal indices of anxiety would be more affected by oxazepam than heart rate. Psychophysiological and self-report measures were recorded prior to and following a speech stressor in subjects given placebo (n = 17), 15 mg oxazepam (n = 19), and 30 mg oxazepam (n = 17). Anxiolytic effects were found during stressed state as measured by skin conductance level but not heart rate or self-reported anxiety. Furthermore, the anxiolytic effects of oxazepam were noted only during the stressful phases of the experiment. The results are viewed as supportive of Fowles' motivational interpretation of the distinction between heart rate and electrodermal responding.", 
    "57": "A single prior undrugged exposure to the elevated plus-maze has been reported to reduce open arm activity on retest and to attenuate/abolish the anxiolytic response to benzodiazepines at retest intervals ranging from 48 h to 14 days. The present study was designed to examine the generality of these findings by comparing the effects of prior maze experience on baseline behaviour and response to diazepam in two murine models of anxiety. Parallel experiments were conducted in which DBA/2 mice were exposed/not exposed to the plus-maze, treated daily with saline or diazepam (2-4 mg/kg daily for 8 days) and then tested on either the elevated plus-maze or in the light/dark test of exploration. Results show that, in both tests, diazepam reduced behavioural indices of anxiety in maze-naive mice only. However, interpretation of this apparent loss of diazepam efficacy is at least partially confounded by the observation that maze experience per se altered baseline behaviour in both procedures, reducing open arm activity in the plus-maze and increasing light compartment activity in the light/dark test. The apparent elimination of an anxiolytic response to diazepam in two animal models of anxiety by prior plus-maze experience is discussed in relation to experience-related baseline shifts in behaviour.", 
    "58": "To investigate the anxiolytic effects of nitrous oxide (N2O), male hooded rats were tested in the conditioned defensive burying (CDB) test, a paradigm that exploits a propensity of rats to bury objects associated with aversive stimulation. A single, brief electrical shock was delivered to rats upon contact with an electrified prod, before exposure to one of four mixtures of N2O and oxygen (O2) (10-40% N2O) or room air (RA). Compared to RA-exposed animals, rats exposed to N2O exhibited a concentration-related reduction in duration and height of prod-directed \"defensive\" burying with floor bedding material; these measures reached statistical significance at 30% N2O. Pretreatment with 20 mg/kg of the benzodiazepine receptor blocker flumazenil, which alone had no effect, effectively antagonized a 30% N2O-induced decrease in burying. Horizontal locomotion and rearing were not significantly affected at concentrations of N2O that attenuated prod-directed burying. Treatment with the benzodiazepine anxiolytic standard, chlordiazepoxide (2.5-10.0 mg/kg) also resulted in dose-related attenuation of burying behavior. These findings show that N2O can induce effects similar to those of known anxiolytics in this paradigm and suggest a benzodiazepine mechanism in its mediation.", 
    "59": "The purpose of the present work was to develop an objective and precise method to quantify withdrawal responses from anxiolytics relying on ethologically valid responses. Behavioral effects of diazepam withdrawal in rats are automatically measured that appear to correspond to clinically relevant disturbances in affective and sensory-motor functions. Ultrasonic vocalizations and startle reflexes in response to acoustic stimuli were measured as indices of withdrawal 24 h after 5 days of 2.5, 5 or 10 mg/kg diazepam, b.i.d., IP in male Long-Evans rats. About 60% of male rats emit 22-26 kHz ultrasonic calls when exposed to acoustic startle stimuli (18 presentations, 9 at 105 dB and 9 at 115 dB, each 30 s apart on average). Diazepam-withdrawn rats exhibited startle responses with larger maximal and average amplitude and emitted more frequent 22-26 kHz ultrasonic vocalizations than vehicle-treated control animals. The magnitude of the withdrawal changes in ultrasonic calls and in startle reflex amplitude increased significantly already at the low 2.5 mg/kg diazepam dose in spite of considerable individual variability. The increased ultrasound rates during diazepam withdrawal contrast with the suppressive effects of acutely administered diazepam in drug-naive rats. The current methodology offers the opportunity to more adequately characterize withdrawal from anxiolytic substances in a quantitative, objective and automated manner.", 
    "60": "The effects of lorazepam (2 mg) and placebo upon recognition memory with and without conscious recollection were assessed in a cross-over study with normal volunteers. When recognising a word from study lists presented before and 1, 3 and 5 h after drug administration, subjects were required to indicate whether they could consciously recollect the word's prior occurrence or recognised it on the basis of \"knowing\"; in the absence of conscious recollection. Lorazepam only impaired word recognition which was accompanied by conscious recollection, and further, the level of this impairment correlated significantly with each of three different indices of subjects' arousal at the time of presentation of each list. Recognition in the absence of conscious recollection was not impaired but somewhat heightened by lorazepam, and these effects did not significantly relate to any index of arousal. These findings are interpreted as providing further support for the notion that recognition entails two distinct components, one based on contextual and associative information and related to conscious recollection, the other possibly based on a \"traceless\" perceptual or semantic memory system and related to feelings of knowing in the absence of conscious recollection. Implications are drawn for a contextual-encoding/retrieval account of lorazepam-induced amnesia.", 
    "61": "The discriminative stimulus effects of direct and indirect-acting GABAergic drugs were investigated in rats trained to discriminate 5 mg/kg pentobarbital (PB) from saline under a two-lever fixed ratio (FR) 32 schedule of food reinforcement. PB and diazepam produced dose-dependent substitution for the training dose of PB with response rate reduction only at doses above those producing full substitution. Muscimol, thiomuscimol and 4,5,6,7-tetrahydroisoxazolo [5,4-c]-pyridin-3-ol (THIP) produced intermediate levels of pentobarbital-lever responding (40-60%), accompanied by dose-dependent decreases in rates of responding following THIP and muscimol administration. The GABAA agonist progabide and its metabolite 4-([(4-chlorophenyl) (5-fluoro-2-hydroxyphenyl)methylene]amino)] butyric acid (SL 75102) also partially substituted for PB, producing means of 39-73% PB-lever responding. The GABAB agonist, baclofen, completely failed to substitute for PB even at doses that decreased rates of responding. These results show that the discriminative stimulus effects of indirect GABAA agonists, PB and diazepam, although similar to one another, differ from those of direct GABAA receptor agonists, which produced only partial substitution for PB. The GABAB agonist, baclofen, can be distinguished by lacking any ability to substitute for PB. These results contribute to a further understanding of the similarities and differences in the behavioral effects of different types of GABA agonists.", 
    "62": "In an operant learning lever-pressing procedure on an FR10 schedule of milk reinforcement, male Wistar rats were trained to discriminate between saline and 3 mg/kg IP DN-2327, a new anxiolytic which acts on benzodiazepine receptors, 3 mg/kg IP diazepam or 15 mg/kg IP pentylenetetrazol (PTZ). More than 80% appropriate lever responding was established after 27, 38 and 44 daily training sessions with DN-2327, diazepam and PTZ, respectively, as the training drug. Although rats trained with DN-2327 dose-dependently generalized to various doses of DN-2327 and diazepam, the cue of DN-2327 was more potent than that of diazepam: ED50 values of DN-2327 and diazepam for stimulus generalization were 0.30 and 0.66 mg/kg, respectively. These animals partially generalized to pentobarbital (1-10 mg/kg) but did not generalize to buspirone (0.1-10 mg/kg). Rats trained with diazepam dose-dependently generalized to various doses of DN-2327, diazepam and pentobarbital with ED50 values of 0.51, 0.47 and 4.5 mg/kg, respectively, but did not generalize to buspirone. In rats trained with PTZ, DN-2327 and diazepam antagonized the discriminative stimulus produced by 15 mg/kg PTZ in a dose-dependent manner with ED50 values of 0.27 and 0.83 mg/kg, respectively, but buspirone neither antagonized nor was able to substitute for the PTZ-induced stimulus. The cue of DN-2327 was antagonized by flumazenil dose-dependently as was that of diazepam.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "63": "The novel 5-HT3 antagonist, BRL 46470A (endo-N-(8-methyl-8-azabicyclo [3.2.1]oct-3-yl)2,3-dihydro-3,3 dimethyl-indole-1-carboxamide, hydrochloride), has been investigated in a series of in vitro and in vivo tests, including the effect of the drug in models of anxiolysis. In classical tests for 5-HT3 receptor antagonism, BRL 46470A was shown to antagonise 5-HT3 mediated responses in the guinea-pig ileum [pA2 8.3 +/- 0.5, slope 0.98 +/- 0.20, mean +/- SEM (5)], the rabbit isolated heart (pA2 10.1 +/- 0.1, slope 1.2 +/- 0.2, n = 5) and the rat Bezold-Jarisch model (ID50 0.7 microgram/kg IV +/- 0.1, n = 8), with a long duration of action (> 3 h). BRL 46470A selectively displaced [3H]-BRL 43694 from 5-HT3 binding sites in rat brain membranes (Ki 0.32 nM +/- 0.04, n = 4) without displacing (at concentrations greater than 1 microM) a wide variety of ligands binding to other neurotransmitter receptors, opioid receptors and to neurotransmitter gated ion channel complexes. In vivo, BRL 46470A showed anxiolytic-like activity in two animal models predictive of antianxiety effects-elevated X-maze and social interaction in rats. In both models, BRL 46470A showed significant activity over a wide dose-range following both oral (0.0001-0.1 mg/kg PO) and systemic administration. The unique level of potency of BRL 46470A was apparent in the rat social interaction test and was shown to be 100 fold more potent than the 5-HT3 receptor antagonist ondansetron, with no evidence of a bell-shaped dose response curve over 4 orders of magnitude.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "64": "Portal-systemic encephalopathy (PSE) is a major neuropsychiatric complication of chronic liver disease. Neuropathologic evaluation of brain tissue from cirrhotic patients who died in hepatic coma reveals astrocytic (rather than neuronal) changes referred to as Alzheimer type II astrocytosis. Evidence to date suggests that Alzheimer type II astrocytosis is the result of ammonia neurotoxicity. Exposure of cultured astrocytes to concentrations of ammonia equivalent to those encountered in brain in experimental PSE results in Alzheimer type II astrocytosis as well as changes in other astrocytic parameters such as glial fibrillary acidic protein and glycogen metabolism. A second characteristic of PSE is the appearance of increased densities of 'peripheral-type' benzodiazepine receptors (PTBRs) in both brain and peripheral tissues. In brain, PTBRs are highly localized on astrocytic outer mitochondrial membranes. Experimental PSE resulting from portacaval anastomosis in the rat results in increased densities of PTBRs in brain and in increased expression of the endogenous PTBR ligand octadecaneuropeptide in nonneuronal elements. It is suggested that the PTBR and its endogenous ligands could mediate the astrocytic response to chronic exposure to ammonia in PSE. Astrocytic changes in PSE are accompanied by disruption of neuron-astrocytic metabolic trafficking. In particular, reuptake of the neurotransmitter glutamate into the perineuronal astrocyte is inhibited in PSE resulting in glutamatergic synaptic dysregulation and potentially compromised astrocytic energy metabolism. Astrocytic metabolism of monoamine neurotransmitters may also be increased as a result of increased activities of monoamine oxidase MAOB.", 
    "65": "One of the prominent symptoms in alcoholics during withdrawal is an intense feeling of anxiety. Recently new tests have become available which may index anxiety in rodents. We have evaluated two such tests in our model of withdrawal from ethanol (ET) in rats. Rats were given either ET in milk (7-13 g/kg/4 days) or equicaloric dextrin maltose in milk via implanted gastric cannuli. Rats were scored for classical withdrawal symptoms (tremors, convulsions, stereotyped behavior), for stimulus-elicited ultrasonic vocalizations (USVs), and in one study for exploration of novel objects placed in their home cage at various points after the last dose of ET. In Sprague-Dawley rats, classical withdrawal symptoms were highest between 8-12 hours, and disappeared by 36 hours. Latency to explore a novel object was unchanged, but duration was depressed between 10-30 hours, and was recovered by 70 hours. Following a less intense Day 1 treatment regimen in Long-Evans rats, the vocalizations were greatly increased in number, and peak response occurred sooner (6 hours post-infusion) and was of shorter overall duration (50 hours). Pretreatment with diazepam (1.25-5.0 mg/kg) depressed the number of vocalizations during ET withdrawal (ETW), which suggests that this measure could index anxiety in animal models of withdrawal from ET.", 
    "66": "The termination of chronic ethanol administration in rats resulted in the development of withdrawal signs at 10 and 24 hours of withdrawal. The behavioural signs of withdrawal were accompanied by an increased potassium-evoked 45Ca2+ uptake by cortical synaptoneurosomes. The dihydropyridine calcium channel antagonist nifedipine given acutely, suppressed the withdrawal signs and abolished the increased 45Ca2+ uptake. The benzodiazepine receptor inverse agonist Ro 15-4513 (4 mg/kg) given at 1.5 hours after termination of chronic ethanol induced behavioural signs of withdrawal and increased potassium-evoked 45Ca2+ uptake in these animals. Ro 15-45-13 given at 24 hours of withdrawal did not further enhance withdrawal signs or 45Ca2+ uptake. These data suggest that an increased calcium uptake during ethanol withdrawal might be attributed to the activation of dihydropyridine-sensitive calcium channels and might be involved in the development of withdrawal signs after chronic ethanol administration.", 
    "67": "Alcohol-induced locomotor stimulation in mice may provide an animal model of human euphoric responses to moderate alcohol (ethanol) doses. If a common mechanism mediates sensitivity to both drug reward (reinforcement) and drug stimulation, rodent models of drug stimulation would provide powerful tools for investigating drug reinforcement. In addition, stimulant sensitivity might provide a simple marker for susceptibility to ethanol reward, and perhaps addiction (e.g., Newlin and Thomson, 1991). This short report describes the use of three genetic mouse models, (1) FAST and SLOW selectively bred lines, (2) BXD Recombinant Inbred Strains, and (3) a panel of inbred strains of diverse genetic origin, to explore mechanisms mediating ethanol stimulation and reinforcement.", 
    "68": "This is a preliminary study to explore the theory that there may be abnormalities of the benzodiazepine receptor, or a possible endogenous inverse agonist ligand in alcohol withdrawal. The benzodiazepine antagonist flumazenil was administered to 8 alcoholics in early withdrawal in a double blind placebo controlled design. Self ratings of mood and physical symptoms, and observer ratings of withdrawal symptoms revealed differences in the effects of flumazenil and placebo. Flumazenil had an immediate slight anxiogenic action which was short-lived. It then appeared to ameliorate withdrawal symptoms, quite markedly in 2 patients.", 
    "69": "Chronic ethanol treatment increased the binding of [3H]Ro15-4513 in cerebral cortex and cerebellum of rats and produced a reduction in the alpha 1, alpha 2, alpha 5 GABAA receptor subunits mRNAs in the cerebral cortex and alpha 1 subunit mRNA in the cerebellum, and an increase in alpha 6 subunit mRNA in the cerebellum. An increase in the alpha 6 subunit mRNA which selectively encodes Ro15-4513 binding in the cerebellum is consistant with an increase in the photolabelling of [3H]Ro15-4513 to the 55 KDa band in the cerebellum of chronic ethanol treated rats. Using polyclonal antibodies, we have confirmed that chronic ethanol treatment decreased alpha 1 subunit (51 KDa), alpha 2 subunit (53 KDa) and alpha 3 subunit (59 KDa) in cerebral cortex. These results suggest that chronic ethanol treatment produces a decrease in the expression of GABAA receptor subunit which may underlie a molecular basis for ethanol tolerance.", 
    "70": "As will be discussed by Dr E.A. Jones based on observations in animal models of hepatic encephalopathy (HE) in 1984 we commenced our studies on the possible role of \"endogenous\" benzodiazepines (BZs) in human HE in 1986. Unlike animals our initial studies in humans with HE were complicated by the frequent intake of prescription BZs by these patients. Re-education of our staff on the appropriate use of BZs in patients with liver disease and a carefully devised system to exclude patients who have received prescription BZs in the 3 months preceding hospital admission was instigated before our studies could commence. Initially, we examined CSF of patients with HE for the presence of BZ-like activity using a radiometric assay. Our findings of significantly increased activity have since been confirmed by other investigators. Subsequently we discovered fairly large quantities of BZs in blood and urine of these patients, the level of which correlated with the degree of severity of HE. The ultimate finding that this BZ-like activity was due to diazepam, desmethyldiazepam and some other 1-4 benzodiazepine compounds again raised the possibility that our findings were due to occult ingestion of commercially synthesized BZs even though similar findings were made in animal models of HE. Concurrently with this work it became apparent that the food cycle contains trace amounts of the same BZs. However, the levels of \"natural BZs\" in food cannot yet explain the high levels of BZs seen in patients with HE. The source for this high level of BZs is currently our main area of research.", 
    "71": "Alcoholic cirrhosis is frequently associated with episodes of portal-systemic encephalopathy (PSE). There is a growing body of evidence to suggest that the so called \"peripheral-type\" (non GABA-related) benzodiazepine receptors are modified in PSE. Peripheral-type benzodiazepine receptors are localized on the outer mitochondrial membrane in many tissues including brain where they are highly concentrated in astrocytes. PSE is characterized neuropathologically by astrocytic rather than neuronal changes. Densities of peripheral-type benzodiazepine receptors are significantly increased in autopsied brain tissue from alcoholic cirrhotic patients who died in hepatic coma and in the brains of rats following portacaval anastomosis. Endogenous peptide ligands for these receptors are increased in the CNS in clinical and experimental PSE.", 
    "72": "Hepatic encephalopathy (HE) resembles encephalopathies induced by drugs, including benzodiazepines (BZs), that potentiate GABAergic neurotransmission. Neurons from animals with HE show increased sensitivity to BZ and GABA receptor agonists. Moreover, these neurons are excited by BZ receptor antagonists at concentration that do not affect control neurons. In addition, elevated levels of 1,4-BZs, including diazepam and N-desmethyldiazepem, have been found in the brains of animals with HE. Furthermore, behavioral and electrophysiologic ameliorations of HE have been induced in animals by BZ receptor antagonists. These findings suggest that endogenous BZs contribute to the manifestations of HE by augmenting GABAergic neurotransmission.", 
    "73": "Nine patients (mean age 73 years: range 62-83 years) are described with a characteristic tremor or instability of the trunk and lower limbs which occurred when standing still, and which was either diminished or abolished by walking. Three had essential tremor of the upper limbs. The duration of the disorder ranged between 4 months and 20 years (mean 5 years). In all cases the condition worsened with time. Eight patients responded to clonazepam (0.5 to 2.0 mg per day) and one to chlordiazepoxide (30 mg per day). Orthostatic tremor is a disabling condition that responds to benzodiazepine treatment and may be more frequent than previously recognised.", 
    "74": "Many drugs, especially when given in rapid sequence can cause histamine release. Ten healthy volunteers were premedicated with diazepam 10 mg.70 kg-1 i.v. and lormetazepam 1 mg.70 kg-1 i.v., respectively, 30 min prior to etomidate 0.15 mg.kg-1 i.v. in a single-blind, crossover study. The benzodiazepine lormetazepam and the hypnotic etomidate caused distinct increases in histamine plasma levels in two subjects. Maximal histamine levels after lormetazepam were 2.05 and 2.7 ng.ml-1, and after etomidate 1.85 and 3.2 ng.ml-1, respectively. Both drugs are solved in propylene glycol, a solvent that conveys very high osmolality (lormetazepam 6,750 mosm.kg-1, etomidate 4,900 mosm.kg-1). Clinical symptoms, like tachycardia, hypotension or allergic reactions, associated with similar histamine levels were not seen in either case. This limited histamine release appears to be caused by osmotic damage of tissue and blood cells.", 
    "75": "A study was performed about the effects of increasing concentrations of muscle relaxants (suxamethonium, d-tubocurarine, vecuronium, and atracurium), hypnotics (propofol, ketamine, and thiopental), opioids (morphine, buprenorphine, and fentanyl), and benzodiazepines (diazepam, flunitrazepam, and midazolam) on the release of preformed (histamine and tryptase) and de novo synthesized (prostaglandin D2: PGD2 and peptide-leukotriene C4: LTC4) chemical mediators from human basophils and mast cells isolated from skin (HSMC), lung parenchyma (HLMC) and heart tissue (HHMC). None of the drugs tested induced the release of histamine or LTC4 from basophils of normal donors. Suxamethonium did not induce mediator release from any type of human mast cell tested. Only the highest concentration of d-tubocurarine used caused histamine release from HSMC and HLMC. Atracurium, more than vecuronium, induced concentration-dependent histamine release from HSMC and HLMC. Propofol induced a concentration-dependent histamine release from HLMC, but not from HHMC. Only the highest concentrations of ketamine and thiopental used caused a significant release of histamine from HLMC. The muscle relaxants and hypnotics examined did not induce any de novo synthesis of PGD2 or LTC4 in mast cells. Morphine only induced histamine and tryptase release from HSMC, but not the de novo synthesis of PGD2. In contrast, buprenorphine caused histamine and tryptase release from HLMC, and not from HSMC, whilst it also induced de novo synthesis of PGD2 and LTC4 in HLMC. Fentanyl did not give any histamine and tryptase release from mast cells. Diazepam and flunitrazepam only induced a small release of histamine from mast cells, whereas midazolam caused the release of histamine from HLMC. The biochemical pathways underlying the release of mediators from human mast cells induced by drugs used during general anaesthesia are different from those underlying the immune release of histamine. From the results obtained with the in vitro model described here, it is clear that new drugs promising for the anesthesiologic arena should be tested in vitro before their potential histamine-releasing activity is experienced in vivo.", 
    "76": "3'-azido-3'deoxythymidine (AZT), a clinically used anti-HIV compound, was evaluated for antiviral effect on HIV infection in combination with other antiviral compounds in vitro. Interactions were evaluated by the median-effect principle and the isobologram technique. Synergistic effect was obtained by combining many evaluated antiviral agents with AZT. We observed a difference in the degree of synergism depending on the evaluated compound; the results indicate that compounds with the same target in the viral replicative cycle (ddI: 2',3'-dideoxyinosine, didanosine; d4T: 2',3'-dideoxy-2',3'-didehydrothymidine stavodine; TIBO: tetrahydro-imidazole-benzodiazepin) had a synergistic effect at all concentrations, agents that disturb the infectivity of virus (CAS: Castanospermine; AME: Amphotericin B Methyl Ester) exerted a strong synergistic effect at low concentrations, and finally compounds interfering with the adhesion/penetration process of virus (ConA: Concanavalin A; DS: dextran sulfate) were most potent with AZT when used in rather high concentrations. At this moment in the HIV epidemic, these observations suggest that combinations of antiviral compounds should be evaluated in clinical trials, with the major emphasis on nucleoside analogues and compounds influencing the infectivity of the virus.", 
    "77": "Clinically used antiepileptic drugs (AEDs) decrease membrane excitability by interacting with ion channels or neurotransmitter receptors. Currently available AEDs appear to act on sodium channels, GABAA receptors, or calcium channels. Phenytoin, carbamazepine, and possibly valproate (VPA) decrease high-frequency repetitive firing of action potentials by enhancing sodium channel inactivation. Benzodiazepines and barbiturates enhance GABAA receptor-mediated inhibition. Ethosuximide and possibly VPA reduce a low-threshold calcium current. The mechanisms of action of AEDs currently under development are less clear. Lamotrigine may decrease sustained high-frequency repetitive firing. The mechanisms of action of felbamate are unknown. Gabapentin (GBP) appears to bind to a specific binding site in the central nervous system with a restricted regional distribution, but the identity of the binding site and the mechanism of action of GBP remain uncertain.", 
    "78": "A recombinant homodimer p66/p66 of the HIV-1 reverse transcriptase (RT) was expressed in and purified from a protease-deficient strain of the yeast Saccharomyces cerevisiae. The RNase H activity associated with the homodimer was biochemically characterized. The effect of cations and the hybrid substrate specificity were studied. Some compounds which have been found to inhibit retroviral replication were tested as potential inhibitors of the retroviral DNA polymerase and RNase H activities. Most of these compounds inhibited preferentially the DNA polymerase activity. On the other hand, only suramin was found to inhibit RNase H more efficiently than DNA polymerase. As in the case of the DNA polymerase activity, the thiol-reacting agent N-ethylmaleimide (NEM) did not affect the RNAse H activity of HIV RT. When the effect of NEM was tested against E coli RNase H, a weak inhibitory effect was detected. Surprisingly, NEM strongly inhibits the same bacterial RNase H in the presence of a recombinant form of HIV RT devoid of nuclease activity. These results strongly suggest an interaction between E coli RNase H and HIV-1 RT.", 
    "79": "Insomnia is a widespread condition which affects approximately one-third of the general population. It is especially prevalent in the elderly. The treatment modalities of insomnia are varied and include nonpharmacological and pharmacological techniques. Insomnia is a symptom of an underlying condition. Before starting treatment, it is imperative to carefully assess the possible causes of insomnia, since the aetiology of the insomnia determines the treatment. Pharmacotherapy is indicated in transient insomnia which occurs in otherwise healthy, normal sleepers, and in the treatment of intermittent insomnia in the elderly. Pharmacotherapy is not indicated in chronic insomnia, except perhaps on an intermittent basis and as adjunctive treatment. If adjunctive pharmacotherapy is to be used in chronic insomnia, the possibility of a primary sleep disorder must be ruled out prior to the use of a sedative hypnotic. When using sedative hypnotic agents, the lowest possible dose should be used for the shortest possible time. Special care should be exercised when treating the elderly, because altered pharmacokinetics in this age group may impair tolerability. Benzodiazepines remain the recommended hypnotic agents, although newer, non-benzodiazepine agents may also be utilised. Despite the relative safety of benzodiazepines, the most common adverse effects include residual daytime sleepiness, rebound insomnia and anterograde amnesia. Short-acting benzodiazepines are more commonly associated with rebound insomnia and withdrawal symptoms, whereas the long acting benzodiazepines are more likely to produce residual daytime sleepiness. Anterograde amnesia may be seen with all benzodiazepines. Use of alcohol for its sedative properties, and over-the-counter preparations, are not recommended for the treatment of insomnia.", 
    "80": "The present paper reviews possible molecular and cellular mechanisms in the cochlea that might contribute to tinnitus. They constitute a part of a highly integrated network in cochlear sound processing and are divided for easier understanding into three different models, i.e. active motor tinnitus, transduction tinnitus and signal-transfer tinnitus. Some of the steps of the pathophysiological models can even be pharmacologically influenced (as exemplified by experimental applications of lidocaine, calcium channel blocker, benzodiazepine, glutamate and atropine). This provides a rationale for the efficient suppression of tinnitus in some patients by these drugs. The most evident problem of all models in tinnitus, including the ones proposed in this paper, is the lack of objective verification by measurement. Thus, the well-defined clinical situation of each patient is hardly attributable to one of the models suggested. In addition, adequate therapy--perhaps one of the drugs considered--still cannot be based upon a reliable clinical finding.", 
    "81": "Peripheral benzodiazepine receptors have been evidenced in human normal prostate and prostatic nodular hyperplasia using [3H]Ro 5-4864 and [3H]PK 11195. Binding of both radioligands was found to be saturable. In normal and pathologic tissues, Scatchard analysis revealed a single population of binding sites. KD values of [3H]PK 11195 in normal and hyperplastic prostates were 14.6 +/- 5.6 and 12 +/- 2.42 nmol/l with Bmax of 12,155 +/- 1,328 and 13,924 +/- 2,454 fmol/mg protein, respectively. Using [3H]Ro 5-4864, the value of Bmax was similar (13,630 +/- 1,878 fmol/mg protein), but its affinity was 15 times lower when compared to [3H]PK 11195. Human prostatic nodular hyperplasia is not associated with a change in the density of peripheral benzodiazepine receptors.", 
    "82": "In whole-cell voltage-clamp recordings from cultured rat hippocampal neurons, the 2,3-benzodiazepine GYKI 52466 was a potent antagonist of kainate- and AMPA-activated currents (IC50 values, 7.5 and 11 microM, respectively), but was inactive against N-methyl-D-aspartate (NMDA) or gamma-aminobutyric acid responses. The block produced by GYKI 52466 occurred in a noncompetitive fashion, was voltage independent, and failed to show use dependence, indicating an allosteric blocking mechanism. In kinetic experiments with kainate as the agonist, the GYKI 52466 binding and unbinding rates were 1.6 x 10(5) M-1 s-1 and 3.2 s-1, respectively. GYKI 52466 also suppressed non-NMDA receptor-mediated spontaneous synaptic currents via a postsynaptic action. Non-competitive AMPA/kainate antagonists such as GYKI 52466 could offer advantages over competitive antagonists in the treatment of glutamate-associated neurological disorders, particularly under conditions in which high levels of the amino acid would render the competitive antagonists relatively ineffective. Moreover, the results demonstrate the existence of a novel recognition site for an atypical benzodiazepine on non-NMDA receptors.", 
    "83": "Tetrahydroimidazo[4,5,1-jk][1,4]benzodiazepin-2(1H)-one and -thione (TIBO) derivatives (e.g., R82150) are potent, human immunodeficiency virus-1 (HIV-1)-specific, inhibitors of reverse transcriptase (RT) that are undergoing initial evaluation in clinical trials. Because HIV-1 has become resistant to other RT inhibitors, we investigated the potential for viral resistance to TIBO R82150 by serial in vitro passage of HIV-1IIIB in the presence of drug. R82150-resistant variants (> 100-fold increase in IC50) dominated the replicating virus population after only three or four passages. R82150-resistant virus was partially cross-resistant to other HIV-1-specific RT inhibitors, including nevirapine (approximately 10-fold increase in IC50) and 1-[(2-hydroxyethoxy)methyl]-6-(phenylthio)thymine (approximately 3.5-fold increase) but remained susceptible to 2',3'-dideoxynucleosides and phosphonoformate. DNA sequencing of cloned resistant RT, combined with site-specific mutational analyses and construction of mutant recombinant proviruses, demonstrated that a single, conservative amino acid substitution (Leu100 to Ile) in HIV-1 RT is responsible for high level R82150 resistance and partial nevirapine resistance. These studies indicate that a subtle mutation in HIV-1 RT can dramatically affect viral susceptibility to an HIV-1-specific RT inhibitor. The clinical efficacy of TIBO derivatives and other HIV-1-specific RT inhibitors may be limited by the emergence of drug-resistant viral strains.", 
    "84": "Receptors for 4-aminobutyric acid (GABA) have been identified in both central and peripheral nervous systems of several invertebrate phyla. To date, much of the information derived from physiological and biochemical studies on insect GABA receptors relates to GABA-gated chloride channels that show some similarities with vertebrate GABAA receptors. Like their vertebrate central nervous system (CNS) counterparts, agonist activation of such insect GABA receptors leads to a rapid, picrotoxin-sensitive increase in chloride ion conductance across the cell membrane. In insects, responses to GABA can be modulated by certain benzodiazepines and barbiturates. However, recent studies have detected a number of striking pharmacological differences between GABA-gated chloride channels of insects and vertebrates. Receptor binding, electrophysiological and 36Cl- flux assays have indicated that many insect receptors of this type are insensitive to the vertebrate GABAA antagonists bicuculline and pitrazepin. Benzodiazepine binding sites coupled to insect GABA receptors display a pharmacological profile distinct from that of corresponding sites in vertebrate CNS. Receptor binding studies have also demonstrated differences between convulsant binding sites of insect and vertebrate receptors. Insect GABA receptor molecules are important target sites for several chemically-distinct classes of insecticidally-active molecules. By characterizing these pharmacological properties in detail, it may prove possible to exploit differences between vertebrate and insect GABA receptors in the rational design of novel, more selective pest control agents. The recent application of the powerful techniques of molecular biology has revealed a diversity of vertebrate GABAA receptor subunits and their respective isoforms that can assemble in vivo to form a multiplicity of receptor subtypes. Molecular cloning of insect GABA receptor subunits will not only enhance our understanding of invertebrate neurotransmitter receptor diversity but will also permit the precise identification of the sites of action of pest control agents.", 
    "85": "Three different treatments for dental fear were tested in a long-term perspective study. Twenty-nine patients with severe dental anxiety and avoidance behavior were assigned to Behavioral Therapy (BT, n = 12), PRemedication with bensodiazepine (PR, n = 8) or dental treatment under General Anesthesia (GA, n = 9). Ten years after initial treatment the patients were reexamined. Changes in dental anxiety and dental care attendance were reported. Patients' dental health status was assessed by radiographic survey. Regular dental attendance was reported by 19 patients (65.5%), with a significantly better result for the BT group (91.6%) compared to the GA group (33.3%). Reported level of dental anxiety, as measured by the Dental Anxiety Scale, revealed a significant reduction during the 10-yr period except among GA patients and those reporting irregular dental attendance behavior. A rise in mood as assessed by the Mood Adjective Checklist was revealed in the total group, with a better effect in the BT and PR groups as well as in patients who reported regular dental attendance. A substantial general improvement in oral health was seen during the 10-yr period, especially among patients receiving regular dental care. Thus, for a majority of patients in this study, directed treatment for dental anxiety and avoidance behavior made it possible to maintain regular dental care behavior during a 10-yr period.", 
    "86": "Thirty children presenting to the dental clinic of a pediatric hospital who required brief but urgent dental care, and who could not be satisfactorily examined or treated, were administered one of three medications--ketamine (Ketalar), 3 mg/kg; midazolam (Versed), 0.4 mg/kg; or sufentanil (Sufenta), 1.5 or 1.0 micrograms/kg--intranasally in a randomized, double-blinded protocol. The patients were brought to the day surgery area following appropriate fasting and administered one of the medications diluted in a dose of 0.1 mL/kg normal saline while sitting in a nurse's arms. Cardiorespiratory monitors were applied when tolerated, and the child was placed on the operating room table. Each child was injected locally with up to one dental cartridge of 2% lidocaine with 1:100,000 epinephrine before dental extractions. A sedation score was recorded using a scale where 1 = hysterical/untreatable, 5 = ideal sedation, and 10 = obtunded and desaturated, requiring airway management assistance. Midazolam administration resulted in acceptable sedation (mean score: 4) with no desaturations below 90% as measured by pulse oximetry and a mean recovery room observation time of only 3 +/- 2 min (+/- SD). Ketamine also had a mean sedation score of 4 and a short recovery period (7 +/- 7 min); however, two children experienced brief desaturations. Sufentanil at 1.5 micrograms/kg was noted to produce much more heavily sedated children (mean score 7), with a high incidence of significant oximetry desaturation (80%) and prolonged recovery room duration (58 +/- 40 min). Use of 1.0 microgram/kg sufentanil resulted in no desaturations, less sedation (mean score 4), and a brief recovery time (7 +/- 13 min).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "87": "This study examined midazolam and midazolam plus fentanyl in a placebo-controlled, double-blind clinical trial. It tested the hypothesis that combined drug therapy results in significantly poorer safety but no difference in efficacy compared to the single drug approach. Subjects were among 207 mildly anxious young adults having their third molars removed. Fentanyl had a significant depressant effect on respiration. Fifty of 79 (63%) subjects who received a midazolam-fentanyl combination became apneic, while only two of 78 (3%) who received midazolam alone were apneic (Fisher's Exact Test, P < 0.001). Two subjects (2.5%) in the combination group and none in the midazolam alone group had oxygen saturations drop below 90%. About twice as many subjects in the combination group had end-tidal carbon dioxide (EtCO2) levels greater than 25% above baseline. While these results are consistent with those for apnea, contingency analyses of the oxygen saturation and EtCO2 results were not statistically significant. Subjects in the combination group were more than four times as likely to have excellent versus good, fair, or poor sedation at a given level of intraoperative pain, and behavioral (movement and verbalization) but not cognitive measures of anxiety were attenuated.", 
    "88": "Previous studies have used the elevated plus maze to test for \"anxiolytic\" drugs in rats. The present study demonstrates that guinea-pigs handled daily from birth exhibit similar behaviour to rats on the plus maze. Pretreatment with diazepam (1.0 mg/kg) significantly increased the time the animals spent in the open arms and amount of entries into the open arms. Using intra-cortical microdialysis on exposure of the guinea-pig to the elevated plus maze resulted in increased extracellular 5-HT in the frontal cortex. Diazepam reduced, but not significantly, the increase in extracellular 5-HT and produced an \"anxiolytic\" profile of behaviour. Pretreatment with the benzodiazepine antagonist flumazenil (10.0 mg/kg) fully antagonised the behavioural effects of diazepam. Flumazenil also reduced the effect of diazepam on the increase in extracellular 5-HT observed on exposure of the guinea-pig to the elevated plus maze. Flumazenil alone decreased basal extracellular cortical 5-HT but had no effect on behaviour in the elevated plus maze. The results show that an increase in extracellular 5-HT occurs in the guinea-pig exposed to aversive conditions. While it remains to be determined whether the \"anxiolytic\" effects of diazepam in the guinea-pig are causally associated with decreased extracellular 5-HT, it is of interest that the selective benzodiazepine antagonist also prevented the increase in basal extracellular 5-HT produced by the exposure to the elevated plus maze but had no effect on behaviour. Results indicate that there is no simple relationship between inhibition of 5-HT release and the \"anxiolytic\" action of benzodiazepines.", 
    "89": "Two cDNA clones encoding two different isoforms of the thyrotropin-releasing hormone receptor (TRH-R) from GH3 rat anterior pituitary cells have been isolated. One isoform corresponds to the TRH-R(412) receptor previously described (de la Peña, P., Delgado, L. M., del Camino, D., and Barros, F. (1992) Biochem. J. 284, 891-899). The second one, named TRH-R(387), contains a 52-base pair deletion, which yields a new variant of the receptor protein 25 amino acid shorter and which contains 12 new residues on its carboxyl terminus. This new isoform is produced by alternative splicing of a retained intron in the primary transcript of a gene represented only once in the rat genome. Furthermore, the perfect colinearity between genomic DNA and TRH-R(412) cDNA demonstrates that no other introns are present within the coding region of the TRH receptor gene. Functional expression in Xenopus laevis oocytes indicates that both cDNAs encode fully functional TRH receptors. Otherwise, indistinguishable electrophysiological responses to TRH are evoked in oocytes expressing both receptor isoforms.", 
    "90": "Gamma aminobutyric acid (GABA) is the major inhibitory neurotransmitter in the mammalian cerebellum. Cerebellar granule, Purkinje, and deep nuclear neurons are known to receive GABAergic afferents. Since GABA exerts its inhibitory effects via GABA receptors, it is of interest to determine the temporal relationship between the formation of GABAergic synapses and the expression of genes coding for the GABA receptor. In a previous study, we have examined the developmental expression of binding sites for [3H]muscimol, which binds with high affinity to the beta subunits of the GABAA/benzodiazepine (GABAA/BZ) receptor. In the present study, [35S]cRNA probes were used to examine the appearance and distribution of GABAA/BZ beta 1, beta 2, and beta 3 subunit mRNAs in the developing C57BL/6 mouse cerebellum by in situ hybridization. In the adult cerebellum, the distribution of the three subunit mRNAs was clearly different, despite considerable overlap, and their temporal expression differed throughout postnatal development. The beta 1 hybridization signal appeared within the cerebellar cortex during the second postnatal week as a discrete band at the interface of the molecular and granule cell layers. Grains were distributed diffusely over small densely staining cells surrounding the Purkinje cells; relatively few grains were visible over Purkinje cell bodies themselves. This distribution may reflect an association with Bergmann glia or basket cells. The beta 2 and beta 3 hybridization signals were present considerably earlier than that of the beta 1 mRNA. The beta 2 signal was present at birth in the molecular/Purkinje cell layer; as development progressed, the signal became increasingly intense over both granule and Purkinje cells. At birth, the beta 3 subunit mRNA was present in the external germinal and molecular layers, later becoming largely localized within the granule cell layer. Dense beta 2 and beta 3 cRNA probe labeling was present over the adult granule cell layer. Moderate levels of beta 2 signal were seen over Purkinje cell bodies; considerably less labeling was observed with the beta 3 probe. The adult distribution of beta 2 and beta 3 cRNA probes showed good spatial correspondence with the known GABAA receptor beta subunit markers, [3H]-muscimol and the mAb 62-3G1 antibody, each being present within the granule cell layer. Our results indicate that the temporal expression of GABAA/BZ receptor beta subunit messages within a given cell type may be independently regulated, and that acquisition of the beta 2 and beta 3 mRNAs occurs before these cells become integrated into mature synaptic circuits.", 
    "91": "Hair samples were collected at the time of delivery from 63 neonates whose mothers were known to be heroin (9 cases), nicotine (40 cases), benzodiazepines (11 cases), cocaine (2 cases) and amphetamine (1 case) users. In all cases, the corresponding drug was found in neonatal hair from the infants, with concentrations in the range 0.61-3.47 ng/mg (morphine), 0.15-11.80 ng/mg (nicotine), 3.36-17.55 ng/mg (diazepam), 0.78-31.83 ng/mg (oxazepam), 0.71-2.47 ng/mg (benzoylecgonine), and 1.21 ng/mg (amphetamine). A significant correlation (P < 0.001) was established between nicotine concentration in the hair of the neonates, and in the hair of their mother.", 
    "92": "At present, it is unclear whether ligands which bind at the benzodiazepine/GABA receptor complex play a tonic modulatory role with regard to striatal dopamine (DA) transmission. The present study was designed to examine the effects of Ro15-1788, a benzodiazepine (BZ) receptor antagonist, and SR 95531, a GABAA receptor antagonist, on striatal extracellular DA (DA[e]) concentrations in anesthetized and awake rats using the technique of in vivo microdialysis. Local administration of Ro15-1788 resulted in a dose-dependent increase in DA[e] in both anesthetized and awake animals. The Ro15-1788-induced increase in DA[e] was blocked by coadministration of the BZ agonist diazepam, as well as GABA. Local administration of SR 95531 also resulted in a dose-dependent alteration in striatal DA levels in both anesthetized and awake animals. The SR 95531-induced increase in DA was blocked by coadministration of GABA. The results suggest that GABA may play a tonic inhibitory role with regard to striatal DA transmission.", 
    "93": "Abecarnil is a recently described beta-carboline which acts at central benzodiazepine receptors (BZR) and has anxioselective/anticonvulsant properties. While it may be classified provisionally as a partial agonist at BZR, there is also evidence that its pharmacological profile may be due to a selective action at BZR subtypes. The general aim of the present series of experiments was to investigate the effects of abecarnil on ingestional behaviour in the rat. The results indicated that abecarnil (0.3-10 mg/kg, i.p.) selectively increased the intake of preferred 0.05% sodium saccharin and 0.9% sodium chloride solutions in two-choice tests using water-deprived rats. These results confirm and extend previous work with the potent BZR agonist clonazepam. Moreover, abecarnil significantly increased the ingestion of sweetened mash and 3% sucrose solution in nondeprived animals. In general, these results indicate that abecarnil is effective in increasing ingestional responses, a characteristic it shares with classical agonists like diazepam. The results could be accounted for in terms of a partial agonist profile for abecarnil, but do not rule out the possibility of selective actions at BZR subtypes.", 
    "94": "Reversal of hemodynamic alterations induced by midazolam maleate (1.0 mg/kg of body weight), xylazine hydrochloride (0.44 mg/kg), and butorphanol tartrate (0.1 mg/kg) with yohimbine (0.1 mg/kg) and flumazenil (0.25 mg/kg) was evaluated in 5 dogs. The dogs were anesthetized with isoflurane for instrumentation. With return to consciousness, baseline values were recorded, and the midazolam/xylazine/butorphanol mixture with glycopyrrolate was administered IV. Hemodynamic data were recorded for 60 minutes, and then a reversal mixture of yohimbine and flumazenil was administered IV. All variables were measured 1 minute from beginning of the reversal injection. Mean arterial pressure, pulmonary arterial pressure, systemic vascular resistance, and right ventricular stroke work index increased significantly (P < 0.05) above baseline at 60 minutes. Cardiac index and central venous pressure significantly decreased below baseline at 60 minutes. After reversal, mean arterial pressure and central venous pressure significantly decreased from baseline, whereas cardiac index, pulmonary arterial pressure, and right ventricular stroke work index increased significantly above baseline. Heart rate, cardiac index, and right ventricular stroke work index increased significantly above the 60-minute value after reversal. Mean arterial pressure and systemic vascular resistance decreased significantly (P < 0.05) below the 60-minute value after reversal. The hemodynamic alterations accompanying midazolam/xylazine/butorphanol sedation-anesthesia may be rapidly reversed with a combination of yohimbine and flumazenil."
}