{
    "0": "Opioid antagonists (e.g., naltrexone) and positive modulators of γ-aminobutyric-acidA (GABAA) receptors (e.g., alprazolam) modestly attenuate the abuse-related effects of stimulants like amphetamine. The use of higher doses to achieve greater efficacy is precluded by side effects. Combining naltrexone and alprazolam might safely maximize efficacy while avoiding the untoward effects of the constituent compounds.", 
    "1": "The present pilot study tested the hypothesis that acute pretreatment with the combination of naltrexone and alprazolam would not produce clinically problematic physiological effects or negative subjective effects and would reduce the positive subjective effects of d-amphetamine to a greater extent than the constituent drugs alone.", 
    "2": "Eight nontreatment-seeking, stimulant-using individuals completed an outpatient experiment in which oral d-amphetamine (0, 15, and 30 mg) was administered following acute pretreatment with naltrexone (0 and 50 mg) and alprazolam (0 and 0.5 mg). Subjective effects, psychomotor task performance, and physiological measures were collected.", 
    "3": "Oral d-amphetamine produced prototypical physiological and stimulant-like positive subjective effects (e.g., VAS ratings of Active/Alert/Energetic, Good Effect, and High). Pretreatment with naltrexone, alprazolam, and their combination did not produce clinically problematic acute physiological effects or negative subjective effects. Naltrexone and alprazolam each significantly attenuated some of the subjective effects of d-amphetamine. The combination attenuated a greater number of subjective effects than the constituent drugs alone.", 
    "4": "The present results support the continued evaluation of an opioid receptor antagonist combined with a GABAA-positive modulator using more clinically relevant experimental conditions like examining the effect of chronic dosing with these drugs on methamphetamine self-administration.", 
    "5": "The present study evaluated anxiolytic activity of (+)-limonene epoxide (EL), through the marble burying test (MBT) assay, and the antioxidant potential in vitro and in vivo in mice hippocampus of adult mice subjected to experimental anxiety protocol. For behavioral studies, and in vivo antioxidant analyses, mice were treated orally with 0.05% Tween 80 dissolved in 0.9% saline solution (vehicle), ascorbic acid 250 mg/kg, diazepam (2 mg/kg) and EL (25, 50 and 75 mg/kg). Results suggest an anxiolytic effect of (+)-limonene epoxide. A reduction in number of buried marbles in groups treated with EL doses of 25, 50 and 75 mg/kg was observed when compared with diazepam and vehicle groups. This reduction was observed after treatments with single and repeated doses, reinforcing the hypothesis of anxiolytic effect. The anxiolytic effect was reversed by pretreatment with flumazenil (25 mg/kg, o.r) in the same way as it was observed with diazepam (2 mg/kg, o.r, positive control), suggesting that these drugs possess a similar mechanism of action. In antioxidant tests in vitro, the concentrations from 0.9 to 7.2 μg/ml were tested. The results of in vitro antioxidant tests demonstrated a 50% inhibitory effective concentration of 0.7342, 1.296 and 1.169 μg/ml against the formation of nitrite ion, hydroxyl radical and reactive substances to thiobarbituric acid, respectively. The treatment with EL reduced the lipid peroxidation level and nitrite content, suggesting an antioxidant role in vivo since it was able to reduce the formation of reactive species derived from oxygen and nitrogen. Furthermore, the EL increased activity of enzymes catalase and superoxide dismutase in mice hippocampus, suggesting that their role may be due to antioxidant upregulation of these enzymes.", 
    "6": "We examined the difference in cerebral function alterations between drug-induced blepharospasm patients and essential blepharospasm (EB) patients by using positron emission tomography with (18)F-fluorodeoxyglucose. Cerebral glucose metabolism was examined in 21 patients with drug-induced blepharospasm (5 men and 16 women; mean age, 53.1 [range, 29-78] years), 21 essential EB patients (5 men and 16 women; mean age, 53.0 [range, 33-72] years) and 24 healthy subjects (6 men and 18 women; mean age, 57.9 [range, 22-78] years) with long-term history of benzodiazepines use (drug healthy subjects). Drug-induced blepharospasm patients developed symptoms while taking benzodiazepines or thienodiazepines. Sixty-three normal volunteers (15 men and 48 women; mean age, 53.6 [range, 20-70] years) were examined as controls. Differences between the patient groups and control group were examined by statistical parametric mapping. Additionally, we defined regions of interests on both sides of the thalamus, caudate nucleus, anterior putamen, posterior putamen and primary somatosensory area. The differences between groups were tested using two-sample t-tests with Bonferroni correction for multiple comparisons. Cerebral glucose hypermetabolism on both side of the thalamus was detected in drug-induced blepharospasm, EB patients and drug healthy subjects by statistical parametric mapping. In the analysis of regions of interest, glucose metabolism in both sides of the thalamus in the drug-induced blepharospasm group was significantly lower than that in the EB group. Moreover, we observed glucose hypermetabolism in the anterior and posterior putamen bilaterally in EB group but not in drug-induced blepharospasm group and drug healthy subjects. Long-term regimens of benzodiazepines or thienodiazepines may cause down-regulation of benzodiazepine receptors in the brain. We suggest that the functional brain alteration in drug-induced blepharospasm patients is similar to that in EB patients, and that alteration of the GABAergic system might be related to the pathology of both blepharospasm types.", 
    "7": "The ischemic stroke cascade is composed of several pathophysiological events, providing multiple targets for pharmacological intervention. JM-20 (3-ethoxycarbonyl-2-methyl-4-(2-nitrophenyl)-4,11-dihydro-1H-pyrido[2,3-b][1,5]benzodiazepine) is a novel hybrid molecule, in which a benzodiazepine portion is covalently linked to a dihydropyridine ring, forming a new chemical entity with potential multisite neuroprotective activity. In the present study, JM-20 prevented PC-12 cell death induced either by glutamate, hydrogen peroxide or KCN-mediated chemical hypoxia. This molecule also protected cerebellar granule neurons from glutamate or glutamate plus pentylenetetrazole-induced damage at very low micromolar concentrations. In rat liver mitochondria, JM-20, at low micromolar concentrations, prevented the Ca2+-induced mitochondrial permeability transition, as assessed by mitochondrial swelling, membrane potential dissipation and organelle release of the pro-apoptotic protein cytochrome c. JM-20 also inhibited the mitochondrial hydrolytic activity of F1F0-ATP synthase and Ca2+ influx. Therefore, JM-20 may be a multi-target neuroprotective agent, promoting reductions in neuronal excitotoxic injury and the protection of the mitochondria from Ca2+-induced impairment as well as the preservation of cellular energy balance.", 
    "8": "Stachys tibetica Vatke (Himalayan or mountain tea) grows abundantly in the tropical and subtropical locations of the world including India, Tibet and China. The traditional healers of Kargil and adjoining areas in Ladakh, Jammu and Kashmir in India use the drug to treat fever, cough, phobias and various mental disorders etc. in the form of a decoction or as a tea. Flavonoids are important components in most herbal teas and play an important role in the management of various brain disorders via mimicking the action of benzodiazepines or through benzodiazepine receptors.", 
    "9": "The present study aimed to isolate flavonoids from S. tibetica and to evaluate their anxiolytic potential in comparison to reference synthetic (diazepam) and natural (apigenin) molecules.", 
    "10": "S. tibetica root powder was extracted with 95% methanol for about 72 h using a soxhlet apparatus and the resultant extract was subjected to isolation procedures, resulting in the isolation of apigenin 7-glucoside and characterisation by various physical and spectrometric analyses. Apigenin 7-glucoside was evaluated for anxiolytic activity in rats in comparison with the reference compounds diazepam and apigenin using the elevated plus maze (EPM) model.", 
    "11": "Phytochemical investigations of S. tibetica revealed the presence of tannins, phenolics, flavonoids, saponins, glycosides and carbohydrates. A flavonoid glucoside, apigenin 7-glucoside was isolated for the first time from the roots of S. tibetica Vatke. The percentage of time spent and arm entries in the open arms was increased while the arms entries and duration of time spent in closed arms were decreased in the groups treated with apigenin 7-glucoside (which dose). In a similar fashion, diazepam and apigenin also exhibited anxiolytic activity (*p<0.05, **p<0.01). Apigenin 7-glucoside significantly decreased the percentage of head dips in EPM. Apigenin 7-glucoside showed anxiolytic potential comparable to the reference drugs apigenin and diazepam.", 
    "12": "Apigenin 7-glucoside could be an important molecule for the treatment of anxiety and further studies are required to elucidate its possible mechanism of action.", 
    "13": "Menthol, a naturally occurring compound in the essential oil of mint leaves, is used for its medicinal, sensory and fragrant properties. Menthol acts via transient receptor potential (TRPM8 and TRPA1) channels and as a positive allosteric modulator of recombinant GABAA receptors. Here, we examined the actions of menthol on GABAA receptor-mediated currents in intact midbrain slices.", 
    "14": "Whole-cell voltage-clamp recordings were made from periaqueductal grey (PAG) neurons in midbrain slices from rats to determine the effects of menthol on GABAA receptor-mediated phasic IPSCs and tonic currents.", 
    "15": "Menthol (150-750 μM) produced a concentration-dependent prolongation of spontaneous GABAA receptor-mediated IPSCs, but not non-NMDA receptor-mediated EPSCs throughout the PAG. Menthol actions were unaffected by TRPM8 and TRPA1 antagonists, tetrodotoxin and the benzodiazepine antagonist, flumazenil. Menthol also enhanced a tonic current, which was sensitive to the GABAA receptor antagonists, picrotoxin (100 μM), bicuculline (30 μM) and Zn(2+) (100 μM), but unaffected by gabazine (10 μM) and a GABAC receptor antagonist, 1,2,5,6-tetrahydropyridin-4-yl)methylphosphinic acid hydrate (TPMPA; 50 μM). In addition, menthol potentiated currents induced by the extrasynaptic GABAA receptor agonist THIP/gaboxadol (10 μM).", 
    "16": "These results suggest that menthol positively modulates both synaptic and extrasynaptic populations of GABAA receptors in native PAG neurons. The development of agents that potentiate GABAA -mediated tonic currents and phasic IPSCs in a manner similar to menthol could provide a basis for novel GABAA -related pharmacotherapies.", 
    "17": "Seizure is a frequent reason for activating the Emergency Medical System (EMS). Little is known about the frequency of seizure caused by hypoglycemia, yet many EMS protocols require glucose testing prior to treatment. We hypothesized that hypoglycemia is rare among EMS seizure patients and glucose testing results in delayed administration of benzodiazepines.", 
    "18": "This was a retrospective study of a national ambulance service database encompassing 140 ALS capable EMS systems spanning 40 states and Washington DC. All prehospital calls from August 1, 2010 through December 31, 2012 with a primary or secondary impression of seizure that resulted in patient treatment or transport were included. Median regression with robust and cluster (EMS agency) adjusted standard errors was used to determine if time to benzodiazepine administration was significantly related to blood glucose testing.", 
    "19": "Of 2,052,534 total calls, 76,584 (3.7%) were for seizure with 53,505 (69.9%) of these having a glucose measurement recorded. Hypoglycemia (blood glucose <60 mg/dL) was present in 638 (1.2%; CI: 1.1, 1.3) patients and 478 (0.9%; CI: 0.8, 1.0) were treated with a glucose product. A benzodiazepine was administered to 73 (11.4%; CI: 9.0, 13.9) of the 638 hypoglycemic patients. Treatment of seizure patients with a benzodiazepine occurred in 6,389 (8.3%; CI: 8.1, 8.5) cases and treatment with a glucose product occurred in 975 (1.3%; CI: 1.2, 1.4) cases. Multivariable median regression showed that obtaining a blood glucose measurement prior to benzodiazepine administration compared to no glucose measurement or glucose measurement after benzodiazepine administration was independently associated with a 2.1 minute (CI: 1.5, 2.8) and 5.9 minute (CI: 5.3, 6.6) delay to benzodiazepine administration by EMS, respectively.", 
    "20": "Rates of hypoglycemia were very low in patients treated by EMS for seizure. Glucose testing prior to benzodiazepine administration significantly increased the median time to benzodiazepine administration. Given the importance of rapid treatment of seizure in actively seizing patients, measurement of blood glucose prior to treating a seizure with a benzodiazepine is not supported by our study. EMS seizure protocols should be revisited.", 
    "21": "In the recent decades increasing number of women have been seeking deaddiction services. Despite that the report data is very limited from India.", 
    "22": "The present research aimed to study the demographic and clinical profile of women seeking deaddiction treatment at a tertiary care center in North India.", 
    "23": "Retrospective structured chart review of 100 women substance abusers seeking treatment at a deaddiction center between September 1978 and December 2011.", 
    "24": "A typical case was of 36.3 years age, married (65%), urban (61%), nuclear family (59%) based housewife (56%), with good to fair social support (69%). The commonest substance of abuse was tobacco (60%), followed by opioids (27%), alcohol (15%), and benzodiazepines (13%). The common reasons for initiation of substance use were to alleviate frustration or stress (49%) and curiosity (37%). Family history of drug dependence (43%), comorbidity (25%), and impairments in health (74%), family (57%), and social domains (56%) were common. Only a third of the sample paid one or more follow visit, and of those 58% were abstinent at the last follow-up. Significant predictors identified were being non-Hindu and higher educational years for abstinent status at follow-up.", 
    "25": "The common substances of abuse were tobacco, opioids, and alcohol and benzodiazepines; and family history of drug abuse and comorbidity were common. The follow-up and outcome were generally poor. This profile gives us some clues to address a hidden health problem of the community.", 
    "26": "To identify prescription drugs involved in falsified prescriptions in community pharmacies in 6 European countries.", 
    "27": "A cross-sectional survey among 2,105 community pharmacies in Belgium, France, Italy, the Netherlands, Spain and Sweden was carried out to collect all suspect prescription forms. For each reported drug, the number of reported falsified prescriptions per thousand inhabitants was estimated. A falsification ratio was calculated by dividing the number of reports by the number of defined daily doses per 1,000 inhabitants per day for this drug, computed from national sale or reimbursement data.", 
    "28": "On 862 prescription forms, benzodiazepines (zolpidem, bromazepam, alprazolam), buprenorphine (as an opioid maintenance drug) and tramadol were the most frequently reported. Depending on their level of use in each country, methylphenidate, morphine and flunitrazepam presented the highest falsification ratios, particularly in Spain, Belgium and France.", 
    "29": "Stimulants, opioids and some benzodiazepines were the most frequently reported drugs in this survey on falsified prescriptions, but differences between countries were observed.", 
    "30": "The present study examined the effects of administering selective 5-HT antagonists and agonists to rats tested in the elevated zero-maze (EZM) model of anxiety. The EZM paradigm has advantages over the elevated plus-maze (EPM) paradigm with respect to measuring anxiety, yet has been utilized less frequently. Three experiments were conducted each with a diazepam control (0.25, 0.5 and 0.75 mg/kg). In the first experiment, we administered the 5-HT2C antagonist RS 102221 (0.5, 1.0, and 2.0 mg/kg) and 5-HT2C agonist MK-212 (0.25, 0.5 and 0.75 mg/kg); in the second experiment, we administered the 5-HT3 antagonist Y-25130 (0.1, 1.0 and 3.0 mg/kg) and 5-HT3 agonist SR 57227A (0.1, 1.0 and 3.0 mg/kg), and in the third experiment, we administered the 5-HT4 antagonist RS 39604 (0.01, 0.1, 1.0 mg/kg) and 5-HT4 agonist RS 67333 (0.01, 0.1 and 0.5 mg/kg). The administration of 5-HT2/3/4 subtype antagonists all generated behavioral profiles indicative of anxiolytic-like effects in the EZM, which was apparent from examination of both traditional and ethological measures. While little effect was observed from 5-HT2 and 5-HT3 agonists, the 5-HT4 agonist RS 67333 was found to produce a paradoxical anxiolytic-like effect similar to that produced by the 5-HT4 antagonist RS 39604. We conclude by discussing the implications of these findings.", 
    "31": "To describe serial electroencephalographic (EEG) findings of three patients with anti-NMDAR encephalitis.", 
    "32": "Three women (age 15-34years) with confirmed anti-NMDAR encephalitis underwent serial EEG recordings. Continuous EEG for 72h was performed in one case and 3-day video-EEG monitoring was obtained in two cases.", 
    "33": "Generalized rhythmic delta activity (GRDA) was found in all patients. GRDA persisted for hours, but was not continuous on a 24-h EEG recording, disclosed no frequency, voltage or field evolution, and was not seen on the first EEG of two patients. Extreme delta brush was noted in two patients who presented more severe disease. One patient presented seizures, which were electrographically and clinically different from the GRDA pattern and from dyskinetic movements.", 
    "34": "Serial or continuous EEG may be necessary to detect GRDA in anti-NMDAR patients. To avoid unnecessary treatment, this pattern should not be interpreted as indicative of ictal activity, unless there is evidence of its ictal nature.", 
    "35": "Our findings may contribute to the diagnosis of anti-NMDAR encephalitis in cases with characteristic clinical picture.", 
    "36": "We report 2 pediatric patients who presented initially with seizures followed by subacute language regression characterized by a verbal auditory agnosia. These previously normal children had no evidence of expressive aphasia during their symptomatic periods. Further, in both cases, auditory agnosia was associated with sleep-activated electroencephalographic (EEG) epileptiform activity, consistent with Landau-Kleffner syndrome. However, both cases are unique since the episodic auditory agnosia and sleep-activated EEG epileptiform activity rapidly responded to combination therapy with pulse benzodiazepine and corticosteroids. Further, in each case, recurrences were characterized by similar symptoms, EEG findings, and beneficial responses to the pulse benzodiazepine and corticosteroid therapy. These observations suggest that pulse combination high-dose corticosteroid and benzodiazepine therapy may be especially effective in Landau-Kleffner syndrome.", 
    "37": "A child with the major form of hyperekplexia is presented who stopped ambulating because of frequent unexpected falls associated with acoustic and visual stimuli. A combination of clobazam and clonazepam was well tolerated and was rapidly and dramatically effective in eliminating the falls and restoring ambulation.", 
    "38": "A bibliometric study was carried out to ascertain the volume and impact of scientific literature published on second-generation antipsychotic drugs (SGAs) in Singapore from 1997 to 2011.", 
    "39": "A search of the EMBASE and MEDLINE databases was performed to identify articles originating from Singapore that included the descriptors 'atypic* antipsychotic*', 'second-generation antipsychotic*', 'clozapine', 'risperidone', 'olanzapine', 'ziprasidone', 'quetiapine', 'sertindole', 'aripiprazole', 'paliperidone', 'amisulpride', 'zotepine', 'asenapine', 'iloperidone', 'lurasidone', 'perospirone' and 'blonanserin' in the article titles. Certain bibliometric indicators of production and dispersion (e.g. Price's Law on the increase of scientific literature, and Bradford's Law) were applied, and the participation index of various countries was calculated. The bibliometric data was also correlated with some social and health data from Singapore, such as the total per capita expenditure on health and gross domestic expenditure on research and development.", 
    "40": "From 1997 to 2011, a total of 51 articles on SGAs in Singapore were published. Our results suggested non-fulfilment of Price's Law (r = 0.0648 after exponential adjustment vs. r = 0.2140 after linear adjustment). The most widely studied drugs were clozapine (21 articles), risperidone (16 articles) and olanzapine (8 articles). Division into Bradford zones yielded a nucleus occupied by the Journal of Clinical Psychopharmacology (6 articles) and the Singapore Medical Journal(4 articles). The analysed material was published in a total of 30 journals, with the majority from six journals. Four of these six journals have an impact factor greater than 2.", 
    "41": "Publications on SGAs in Singapore are still too few to confirm an exponential growth of scientific literature.", 
    "42": "Prescription drug abuse is the fastest growing drug problem in the United States, and the increase in unintentional drug overdose deaths has been driven by the increase in opioid analgesic use. Given the epidemic of non-medical prescription pain reliever use and the current medico-legal climate, it is increasingly important for the prescriber to monitor for medication compliance.", 
    "43": "The purpose of this IRB approved study is to compare the results of oral fluid (OF) and routine urinalysis for monitoring compliance in a single academic pain management program in an urban setting in order to evaluate the utility of OF analysis in compliance monitoring when prescribing opioid medications.", 
    "44": "Outcomes analysis of prospective, consecutive, paired comparison study with clinical implications.", 
    "45": "Single academic interventional pain management center in the United States.", 
    "46": "Paired OF and urine specimens were collected for each patient with signed informed consent, at the Institute for Pain Medicine, Western Pennsylvania Hospital, from patients who routinely donated urine on a random basis for compliance testing. A total of 153 paired specimens were analyzed. Demographic and prescription data were made available. Specimens were screened using immunoassay and presumptive positive findings were confirmed with liquid-chromatography and mass spectrometry. Although both matrices were tested for a wider range of medications, the data presented here are representative of analgesic opioids and benzodiazepine drug classes only.", 
    "47": "Following exclusion criteria, of the 132 remaining specimen pairs that were positive for opioids or benzodiazepines in at least one matrix, 101 pairs showed exact drug class matches (76.5%). In an additional 21 pairs, at least one drug class was positive in both matrices (15.9%), giving an overall agreement of 92.4%. Overall, 191 positive results were found in urine averaging 1.4 drugs per specimen; 176 positives were detected using OF for an average of 1.3 drugs per specimen.", 
    "48": "In the setting of stable dosing of prescription opioids and/or concomitant illicit drug use, given comparable detection rates between urine and OF matrix qualitative results, the OF matrix for drug testing for compliance monitoring may serve as a useful and valid testing tool. The authors conclude that overall OF analysis produces comparable results to urine sample analysis with detection rates differing primarily due to differences in windows of detection for different drug classes.", 
    "49": "The limitations include the study was performed in a single academic center in an urban community. Also, there is a paucity of literature regarding windows of detection for OF analysis compared to urine. IRB: APPROVED - Allegheny-Singer Research Institute West Penn Allegheny Heath System (ASRI-WPAHS) - IRB Study #FWA00015120.", 
    "50": "Alcohol withdrawal syndrome (AWS) is a potentially fatal outcome of severe alcohol dependence that presents a significant challenge to treatment. Although AWS is thought to be driven by a hyperglutamatergic brain state, benzodiazepines, which target the GABAergic system, comprise the first line of treatment for AWS. Using a rat model of ethanol withdrawal, we tested whether ceftriaxone, a β-lactam antibiotic known to increase the expression and activity of glutamate uptake transporter EAAT2, reduces the occurrence or severity of ethanol withdrawal manifestations. After a 2-week period of habituation to ethanol in two-bottle choice, alcohol-preferring (P) and Wistar rats received ethanol (4.0 g/kg) every 6 h for 3-5 consecutive days via gavage. Rats were then deprived of ethanol for 48 h during which time they received ceftriaxone (50 or 100 mg/kg, IP) or saline twice a day starting 12 h after the last ethanol administration. Withdrawal manifestations were captured by continuous video recording and coded. The evolution of ethanol withdrawal was markedly different for P rats vs Wistar rats, with withdrawal manifestations occurring >12 h later in P rats than in Wistar rats. Ceftriaxone 100 mg/kg per injection twice per day (200 mg/kg/day) reduced or abolished all manifestations of ethanol withdrawal in both rat variants and prevented withdrawal-induced escalation of alcohol intake. Finally, ceftriaxone treatment was associated with lasting upregulation of ethanol withdrawal-induced downregulation of EAAT2 in the striatum. Our data support the role of ceftriaxone in alleviating alcohol withdrawal and open a novel pharmacologic avenue that requires clinical evaluation in patients with AWS.", 
    "51": "CYP Oxidoreductase (Por) is the essential electron donor for all CYP enzymes and is responsible for the activation of CYP. The Taconic Hepatic CYP Reductase Null (HRN) mouse model possesses a targeted mutation that results in liver-specific deletion of the Por gene thereby resulting in a disruption of CYP metabolism in the liver. The objectives of these studies were to further characterize the HRN mouse using probe drugs metabolized by CYP. In addition, tumor exposure in xenograft tumor bearing HRN immune-compromised (nude) mice was also determined. In HRN mice following intravenous (iv) administration of midazolam, clearance (CL) was reduced by ∼ 80% compared to wild-type mice (WT). After oral administration, the AUC of midazolam was increased by ∼ 20-fold in HRN mice compared to WT mice; this greater effect suggests that hepatic first pass plays a role in the oral CL of midazolam. A 50% and an 80% decrease in CL were also observed in HRN mice following iv administration of docetaxel and theophylline, respectively, compared to WT mice. In addition, a 2- to 3-fold increase in tumor concentrations of G4222, a tool compound, were observed in tumor bearing HRN nude mice compared to tumor bearing nude WT mice. The observations from these experiments demonstrate that, for compounds that are extensively metabolized by hepatic CYP, the HRN mouse model could potentially be valuable for evaluating in vivo efficacy of tool compounds in drug discovery where high hepatic CL and low exposure may prevent in vivo evaluation of a new chemical entity.", 
    "52": "Bipolar disorder (BPD) is prevalent and is associated with a significant economic burden. Asenapine, the first tetracyclic antipsychotic approved in Canada for the treatment of BPD, has shown a comparable efficacy profile to other atypical antipsychotics. In addition, it is associated with a favourable metabolic profile and minimal weight gain potential. This study aimed to assess the economic impact of asenapine compared to olanzapine in the treatment of BPD in Canada.", 
    "53": "A decision tree combined with a Markov model was constructed to assess the cost-utility of asenapine compared with olanzapine. The decision tree takes into account the occurrence of extrapyramidal symptoms (EPS), the probability of switching to a different antipsychotic, and the probability of gaining weight. The Markov model takes into account long-term metabolic complications including diabetes, hypertension, coronary heart diseases (CHDs), and stroke. Analyses were conducted from both a Canadian Ministry of Health (MoH) and a societal perspective over a five-year time horizon with yearly cycles.", 
    "54": "In the treatment of BPD, asenapine is a dominant strategy over olanzapine from both a MoH and a societal perspective. In fact, asenapine is associated with lower costs and more quality-adjusted life years (QALYs). Results of the probabilistic sensitivity analysis indicated that asenapine remains a dominant strategy in 99.2% of the simulations, in both a MoH and a societal perspective, and this result is robust to the many deterministic sensitivity analyses performed.", 
    "55": "This economic evaluation demonstrates that asenapine is a cost-effective strategy compared to olanzapine in the treatment of BPD in Canada.", 
    "56": "Considerable concern has been expressed about overprescribing of benzodiazepines and related harms. Past analyses have relied on World Health Organization-defined daily doses (DDD) which are sometimes out of keeping with clinical usage. This study examines 20-year (1992-2011) trends of benzodiazepine dispensing in Australia using both DDD and Ashton equivalent dose.", 
    "57": "Data from the Drug Utilisation Sub-Committee and the Pharmaceutical Benefits Scheme (PBS) website were analysed. Trends in number of prescriptions, DDD/1000 people/day and DDD/prescription were examined over time, and between states/territories.", 
    "58": "In the 20-year period, 174 080 904 scripts were recorded, with temazepam the most dispensed benzodiazepine (35% of scripts), followed by diazepam (23%). Overall recorded utilisation fell from 27.7 DDD/1000 people/day in 1992 to 20.8 in 2011 (24.9% decrease). There were striking changes in use of individual benzodiazepines over time, with reductions in oxazepam and flunitrazepam and dramatic increases in alprazolam. Since 1998, there has been a steady increase, albeit modest, in per script DDD. The DDD/1000 people/day for items dispensed through PBS/Repatriaton-PBS was highest in Tasmania and lowest in Northern Territory.", 
    "59": "Despite a modest overall decline in the amount of benzodiazepine dispensed, the level of use is still likely to reflect relative over-prescribing given the paucity of accepted indications for long-term use. Since 1998, there was a polynomial increase in quantity dispensed per script. The WHO-defined DDD for clonazepam seems inappropriate and could impede monitoring of its abuse. Other problems include lack of national data for medications not subsidised on PBS/Repatriation PBS. A broad policy approach is required, not one which targets only one particular benzodiazepine.", 
    "60": "The aim of this study was to report the management and complications of anaesthesia in dogs undergoing balloon valvuloplasty.", 
    "61": "A retrospective review of medical records of dogs that were diagnosed with pulmonic stenosis and undergoing balloon valvuloplasty between 2000 and 2012.", 
    "62": "Thirty-nine cases were identified (28 males and 11 females). Median (range) age and bodyweight was 6 (4 to 48) months and 11·5 (2·0 to 30·3) kg, respectively. The most commonly represented breeds included mixed breed (n = 7, 17·9%) and English bulldog (n = 6, 15·3%). Anaesthesia was induced most commonly with intravenous administration of ketamine-diazepam (n = 8, 20·5%), propofol-diazepam (n = 8, 20·5%), or propofol-midazolam-lidocaine (n = 6, 15·4%), and maintained with isoflurane in combination with fentanyl or lidocaine. Anaesthetic and surgery times (mean ± sd) were 268·5 ±54 minutes and 193·2 ±50 minutes, respectively. The most common intraoperative complications were hypotension (n = 19, 48·7%), bradycardia (n = 8, 20·5%) and desaturation (n = 7, 17·9%). Cardiac arrhythmias were observed in 21 (53·8%) dogs. Death occurred in one (2·6%) dog due to severe hypotension after ballooning followed by cardiac arrest.", 
    "63": "Successful anaesthesia can be performed in young dogs with pulmonic stenosis undergoing balloon valvuloplasty. Management of anaesthesia requires intense monitoring and immediate treatment of complications. Anaesthetic risk increases during ballooning and may result in cardiac arrest.", 
    "64": "A molecularly imprinted polymer (MIP) based on free-radical polymerization was prepared with 1-(N,N-biscarboxymethyl)amino-3-allylglycerol and N,N-dimethylacrylamide as functional monomers, N,N-methylene diacrylamide as the cross-linker, copper ion-clonazepam as the template and 2,2-azobis(2-methylbutyronitrile) as the initiator. The imprinted polymer was characterized by Fourier transform infrared spectroscopy, elemental analysis, thermo-gravimetric analysis, and SEM. The MIP of agglomerated microparticles with multipores was used for SPE. The imprinted polymer sorbent was selective for clonazepam. The optimum pH and sorption capacity were 5 and 0.18 mg/g at 20C, respectively. The profile of the drug uptake by the sorbent reflects good accessibility of the active sites in the imprinted polymer sorbent. The MIP-SPE was the most feasible technique for the extraction of clonazepam with a high recovery from human plasma and urine samples.", 
    "65": "Widespread implementation of palliative care treatment plans could reduce suffering in the last days of life by adopting best practices of traditionally home-based hospice care in inpatient settings.", 
    "66": "To evaluate the effectiveness of a multi-modal intervention strategy to improve processes of end-of-life care in inpatient settings.", 
    "67": "Implementation trial with an intervention staggered across hospitals using a multiple-baseline, stepped wedge design.", 
    "68": "Six Veterans Affairs Medical Centers (VAMCs).", 
    "69": "Staff training was targeted to all hospital providers and focused on identifying actively dying patients and implementing best practices from home-based hospice care, supported with an electronic order set and paper-based educational tools.", 
    "70": "Several processes of care were identified as quality endpoints for end-of-life care (last 7 days) and abstracted from electronic medical records of veterans who died before or after intervention (n = 6,066). Primary endpoints were proportion with an order for opioid pain medication at time of death, do-not-resuscitate order, location of death, nasogastric tube, intravenous line infusing, and physical restraints. Secondary endpoints were administration of opioids, order/administration of antipsychotics, benzodiazepines, and scopolamine (for death rattle); sublingual administration; advance directives; palliative care consultations; and pastoral care services. Generalized estimating equations were conducted adjusting for longitudinal trends.", 
    "71": "Significant intervention effects were observed for orders for opioid pain medication (OR: 1.39), antipsychotic medications (OR: 1.98), benzodiazepines (OR: 1.39), death rattle medications (OR: 2.77), sublingual administration (OR: 4.12), nasogastric tubes (OR: 0.71), and advance directives (OR: 1.47). Intervention effects were not significant for location of death, do-not-resuscitate orders, intravenous lines, or restraints.", 
    "72": "This broadly targeted intervention strategy led to modest but statistically significant changes in several processes of care, indicating its potential for widespread dissemination to improve end-of-life care for thousands of patients who die each year in inpatient settings.", 
    "73": "The level of the translocator protein (TSPO) increases dramatically in microglial cells when the cells are activated in response to neuronal injury and insult. The radiotracer [(18) F]GE-180 binds selectively and with high affinity to TSPO and can therefore be used to measure neuroinflammation in a variety of disease states. An optimized, automated synthesis of [(18) F]GE-180 has been developed for the GE FASTlab™ synthesizer. The entire process takes place on the single-use cassette. The radiolabelling is performed by nucleophilic fluorination of the S- enantiomer mesylate precursor. The crude product is purified post-radiolabelling using two solid-phase extraction cartridges integrated on the cassette. Experimental design and multivariate data analysis were used to assess the robustness, and critical steps were optimized with respect to efficacy and quality. The average radiochemical yield is 48% (RSD 6%, non-decay corrected), and the synthesis time including purification is approximately 43 min. The radiochemical purity is ≥95% for radioactive concentration ≤1100 MBq/mL. The total amount of precursor-related chemical impurities is 1-2 µg/mL. The use of solid-phase extraction purification results in a robust GMP compliant process with a product of high chemical and radiochemical purity and consistent performance across positron emission tomography (PET) centers.", 
    "74": "To assess the capability of (18)F-2-tert-butyl-4-chloro-5-{6-[2-(2-fluoroethoxy)-ethoxy]-pyridin-3-ylmethoxy}-2H-pyridazin-3-one ((18)F-BCPP-EF), a novel positron emission tomography (PET) probe for mitochondrial complex I (MC-I) activity, as a specific marker of ischemia-induced neuronal death without being disturbed by inflammation, translational research was conducted using an animal PET in ischemic brains of Cynomolgus monkeys (Macaca fascicularis). Focal ischemia was induced by the right middle cerebral artery occlusion for 3 hours, then PET scans were conducted at Day-7 with (15)O-gases for regional cerebral blood flow (rCBF) and regional cerebral metabolism of oxygen (rCMRO₂), and (18)F-BCPP-EF for MC-I with arterial blood sampling. On Day-8, the additional PET scans conducted with (11)C-flumazenil ((11)C-FMZ) for central-type benzodiazepine receptors, (11)C-PBR28 for translocator protein, and (18)F-fluoro-2-deoxy-D-glucose ((18)F-FDG) for regional cerebral metabolic rate of glucose (rCMRglc). The total distribution volume (VT) values of (18)F-BCPP-EF showed the significant reduction in MC-I activity in the damaged area at Day-7. When correlated with rCBF and rCMRO₂, the VT values of (18)F-BCPP-EF provided better correlation with rCMRO₂ than with rCBF. In the inflammatory regions (region of interest, ROIPBR) of the ischemic hemisphere detected with (11)C-PBR28, higher (18)F-FDG uptake and lower VT of (18)F-BCPP-EF, (11)C-FMZ, and rCMRO2 than those in normal contralateral hemisphere were observed. These results strongly suggested that (18)F-BCPP-EF could discriminate the neuronal damaged areas with neuroinflammation, where (18)F-FDG could not owing to its high uptake into the activated microglia.", 
    "75": "The objective of this study was to identify best practices and provide guidance to clinicians to ensure safety and optimize intrathecal drug delivery for chronic intractable pain.", 
    "76": "Twelve experienced pain medicine practitioners-eight anesthesiologists, one neurosurgeon, one physiatrist, one clinical psychologist, and one advanced practice registered nurse-from the United States, Australia, and Europe gathered to identify and publish consensus on best practices in three areas related to safe intrathecal therapy for pain: safety and monitoring, patient and device management, and patient selection and trialing.", 
    "77": "Intrathecal drug delivery is a valuable alternative drug delivery system for many patients with severe chronic or end-of-life pain. While device-related complications (mostly with catheters) and surgical-site infections can occur, the main therapy-related safety issues associated with intrathecal drug delivery arise primarily with inadequate patient monitoring (e.g., respiratory depression), inflammatory mass (e.g., high doses and concentrations of opioids), wound healing, dosing errors (e.g., medication concentration and pump programming), pump fills or refills (e.g., pocket fills), and interaction with concomitant systemic medications (e.g., opioids and benzodiazepines). Many of the reported adverse events and complications of intrathecal drug delivery can be prevented by adequate clinician training, implementation of best practices, and experience. In adopting the therapy, patients must be apprised of its risks and benefits. Physicians and patients must partner to achieve both safety and effectiveness.", 
    "78": "Local anesthetic-induced convulsions remain a concern of anesthesiologists when performing regional anesthesia. Our previous study found that the lidocaine requirement for IV regional anesthesia was reduced with coadministration of emulsified isoflurane. We designed this study to examine whether emulsified isoflurane could increase the convulsive threshold of lidocaine and produce protection after a lidocaine-induced convulsion.", 
    "79": "In experiment 1, the median convulsive dose of lidocaine with or without the addition of emulsified isoflurane was determined using the up-and-down method. In experiment 2, emulsified isoflurane (0.032 mL/kg for isoflurane), midazolam (1.6 mg/kg), 30% Intralipid (solvent of emulsified isoflurane) or saline was infused to treat lidocaine-induced convulsions, respectively. Convulsive behavior was scored by the modified Racine scale. Cognitive function and the pathology of hippocampus cornu ammonis 3 pyramid neurons of rats were evaluated on days 1, 3, 5, and 7 after convulsions.", 
    "80": "In experiment 1, the median convulsive dose of lidocaine alone producing convulsions was 18.7 ± 2.6 mg/kg, and it was increased to 22.7 ± 2.6 (P = 0.010) and 26.7 ± 2.6 mg/kg (P < 0.001) with coadministration of emulsified isoflurane at doses of 0.016 and 0.032 mL/kg isoflurane, respectively. In experiment 2, both emulsified isoflurane and midazolam significantly suppressed lidocaine-induced tonic-clonic seizures. Rats treated with emulsified isoflurane regained full consciousness (convulsive score = 0) significantly earlier than rats treated with midazolam (8.7 ± 2.4 vs 19.5 ± 3.9 minutes, P < 0.001). Cognitive impairment and hippocampus cornu ammonis 3 pyramid neuron abnormalities were found after convulsions and improved with the administration of both emulsified isoflurane and midazolam.", 
    "81": "Emulsified isoflurane increased the convulsive threshold of lidocaine and preserved neurological function in rats experiencing lidocaine-induced convulsions.", 
    "82": "The author reports the combined treatment with pharmacotherapy and psychotherapy of a patient suffering from recurrent panic disorder. Respected the patient's subjective aspects, at the beginning there was only supportive therapy supplemented with autogenic training. At this time the treatment was aimed at anxiety reducing directly. Later, when the panic disorder returned, the therapy was completed with shorter periods of cognitive behavioral therapy. During these sessions the patient learned that the underlying, hidden causes of her mental disorders could be revealed, understood and coped with, thereby more permanent periods without symptoms could be achieved. During the last sessions of the treatment the patient herself recognised the main cause of her recurrent panic disorder: it was a sentence she was told by her relatives when she was 18, which acted as a malediction-sentence. After the identification and modification of the dysfunctional attitudes and basic assumptions related to the malediction-sentence the patient had no panic symptoms anymore and she gradually stopped taking her medication. This case report demonstrates that the underlying, deep-rooted psychic cause of panic disorder can be revealed and understood and by this way permanent asymptomatic state can be achieved. This case also strengthens the common knowledge that panic disorder can be treated most successfully if pharmacotherapy is combined with psychotherapy.", 
    "83": "Awake fibreoptic intubation (AFOI) frequently requires sedation, anxiolysis and relief of discomfort without impairing ventilation and depressing cardiovascular function. The goal is to allow the patient to be responsive and co-operative. Medications such as fentanyl, remifentanil, midazolam and propofol have been reported to assist AFOI; however,these agents are associated with cardiovascular or respiratory adverse effects. Dexmedetomidine has been proposed as an alternative to facilitate AFOI.", 
    "84": "The primary objective of this review is to evaluate and compare the efficacy and safety of dexmedetomidine in the management of patients with a difficult or unstable airway undergoing awake fibreoptic intubation (AFOI).", 
    "85": "We searched the Cochrane Central Register of Controlled Trials (CENTRAL; 2012, Issue 5), MEDLINE (1966 to May 2012) through Ovid, EMBASE (1980 to May 2012) and Web of Science (1945 to May 2012); we screened the reference lists of all eligible trials and reviews to look for further trials and contacted authors of trials to ask for additional information. We searched for ongoing trials at http://www.controlledtrials.com/ and http://clinicaltrials.gov/ . We reran our search of all databases listed above on 21 November 2013.", 
    "86": "We included published and unpublished randomized controlled trials, regardless of blinding or language of publication, in participants 18 years of age or older who were scheduled for an elective AFOI because of an anticipated difficult airway. Participants received dexmedetomidine or control medications.", 
    "87": "Three review authors independently extracted data on study design, participants, interventions and outcomes. We assessed risk of bias using The Cochrane Collaboration's tool. We estimated risk ratios (RRs) or mean differences (MDs) with 95% confidence internals (CIs) for outcomes with sufficient data; for other outcomes, we performed a qualitative analysis.", 
    "88": "We identified four randomized controlled trials (RCTs), which included 211 participants. The four trials compared dexmedetomidine with midazolam, fentanyl, propofol or a sodium chloride placebo, respectively. The trials showed low or unclear risk of bias primarily because information provided on allocation concealment and other potential sources of bias was inadequate. Owing to clinical heterogeneity and potential methodological heterogeneity, it was impossible to conduct a full meta-analysis. We described findings from individual studies or presented them in tabular form. Limited evidence was available for assessment of the outcomes of interest for this review. Results of the limited included trials showed that dexmedetomidine significantly reduced participants' discomfort with no significant differences in airway obstruction, low oxygen levels or treatment-emergent cardiovascular adverse events noted during AFOI compared with control groups. When the search was rerun (from May 2012 to November 2013), it was noted that four studies are awaiting assessment. We will deal with these studies when we update the review.", 
    "89": "Small, limited trials provide weak evidence to support dexmedetomidine as an option for patients with an anticipated difficult airway who undergo AFOI. The findings of this review should be further corroborated by additional controlled investigations.", 
    "90": "Escitalopram (ESC) is considered one of the most effective selective serotonin reuptake inhibitors (SSRI) for the treatment of major depression disorder. However, little is known on its potential risk of inducing major malformations (MM) and/or perinatal complications (PC). Aim of the present study is to provide a review of the available literature on the safety profile of ESC during pregnancy and breastfeeding and to compare data with the maternal and neonatal outcomes of 8 cases of the DEGRA Center.", 
    "91": "MEDLINE and PubMed databases were searched for English language articles by using the following keywords: \"escitalopram\", \"selective serotonin reuptake inhibitors\", \"major malformations\", \"perinatal complications\", \"pregnancy\", \"breastfeeding\". We also reported 8 cases of women treated with ESC during their pregnancy and breastfeeding at the Clinic of Affective Disorders in Pregnancy and Postpartum of the United Hospital of Ancona (DEGRA Center).", 
    "92": "Although some cases of MM have been reported in the literature after maternal exposure to ESC during early pregnancy, the rate of MM is substantially in the range of those reported in unexposed women. ESC exposure seems to be significantly associated with some PC such as lower rates of live births and higher rates of newborns with low birth weight. On the contrary, no short-term adverse effects in newborns were reported in the 5 studies evaluating the safety of ESC during breastfeeding. Data coming from DEGRA Center are consistent with the literature: all pregnancy were full term, all newborns were healthy and obtained normal APGAR score; no MM or miscarriage were reported. Only one case of mild withdrawal syndrome was reported in a newborn who was also exposed to benzodiazepines and paroxetine late in pregnancy. Two infants exposed to ESC also during the lactation did not reported any adverse effects at short-term.", 
    "93": "Data coming from published studies and from our cases seem to support the notion that ESC might be considered safe during pregnancy and breastfeeding, particularly as far as MM is concerned. As well as other SSRI it could be associated with an increased risk of PC. Nevertheless, given the few cases here analysed and the paucity of the studies so far published, no definitive conclusions should be drawn.", 
    "94": "Patients in Israeli methadone maintenance treatment can achieve a maximum of 2 weeks of take-home dose (13-THD) privileges after at least 2 years since the achievement of 1-week privileges (6-THD). Patients who ever achieved 6-THD were characterized to predict achievement of 13-THD.", 
    "95": "All patients who ever achieved 6-THD and then achieved 13-THD were studied (December 2010-December 2012). Information on drugs in urine on admission, demographics, and addiction characteristics was retrieved from medical charts. Retention in treatment and duration with THD were calculated and analyzed by Kaplan-Meier and Cox model regression.", 
    "96": "Fifty-five of the 161 patients who achieved 6-THD also achieved 13-THD. No benzodiazepine abuse on admission (odds ratio [OR] = 2.3, 95% confidence interval [CI]: 1.1-4.7), being Israeli-born (OR = 2.3, 95% CI: 1.1-5.2), and less than 12 years of education (OR = 2.8, 95% CI: 1.1-7.1) predicted the 13-THD achievers. The time to achieve 6-THD was shorter for the 13-THD patients than for the 106 who achieved only 6-THD (1.7 ± 1.5 vs. 2.3 ± 2.0 years, P = 0.07). After losing THD privileges, the 13-THD group showed a worse outcome than the 6-THD group: 1 year after losing 6-THD (n = 92) or 13-THD (n = 27), 3.3% of the former left treatment versus 14.8% of the latter, whereas 83.7% versus 70.4%, respectively, succeeded in regaining any THD and 12.0% versus 14.8%, respectively, failed altogether.", 
    "97": "Patients who achieved 13-THD were characterized by more rapid progress in rehabilitation, but those who failed and lost 13-THD privileges were at a higher risk to deteriorate further than those who failed after achieving 6-THD.", 
    "98": "There is no established psychometric instrument dedicated to the measurement of severity in psychotic depression (PD). The aim of this study was to investigate whether a new composite rating scale, the Psychotic Depression Assessment Scale (PDAS), covering both the psychotic and the depressive domains of PD, could detect differences in effect between two psychopharmacological treatment regimens.", 
    "99": "We reanalyzed the data from the Study of Pharmacotherapy of Psychotic Depression (STOP-PD), which compared the effect of Olanzapine+Sertraline (n=129) versus Olanzapine+Placebo (n=130). The response to the two regimens was compared using both a mixed effects model and effect size statistics on the total scores of three rating scales: the 17-item Hamilton Depression Rating Scale (HAM-D17), its 6-item melancholia subscale (HAM-D6), and the 11-item PDAS consisting of the HAM-D6 plus five items from the Brief Psychiatric Rating Scale covering psychotic symptoms.", 
    "100": "According to both statistical approaches, the PDAS, the HAM-D17 and the HAM-D6 were all able to detect significant differences in treatment effect between Olanzapine+Sertraline and Olanzapine+Placebo (Olanzapine+Sertraline being superior). Notably, 45% of the trial participants were at least \"probable psychotic\" at their last assessment in the trial.", 
    "101": "The STOP-PD was not designed specifically to answer the research questions of the present study.", 
    "102": "The Psychotic Depression Assessment Scale (PDAS) is a sensitive measure of treatment response in PD. The fact that 45% of the patients still experienced psychotic symptoms at their last trial assessment emphasizes the need to include items pertaining to psychotic symptoms in rating scales for PD.", 
    "103": "The effectiveness of clorazepate dipotassium combined with fluoxetine and a behaviour modification programme for the treatment of anxiety disorders in dogs was investigated. Forty dogs with anxiety disorders were initially enrolled and 36 dogs completed the trial. Dogs were classified into two behavioural categories (anxious dogs with aggression and anxious dogs without aggression) according to their presenting complaints, and were also subdivided into males, females, juveniles and adults. The dog owners were provided with a behaviour modification plan for their dogs to be commenced in the first week of therapy. Clorazepate dipotassium was administered PO at 1.0 mg/kg every 24 h for 4 weeks, and fluoxetine was administered PO at 1.0 mg/kg every 24 h for 10 weeks. Therapy with both drugs was initiated simultaneously. Improvement was reported in 25/36 dogs. Significant differences in treatment effects were observed between anxious dogs with aggression and anxious dogs without aggression (P<0.05). Positive correlations between owner compliance with the treatment plan and reported improvement achieved during three periods of study were also noted.", 
    "104": "Cases of transient myoclonus without other neurological manifestations in the elderly have very rarely been reported.", 
    "105": "To report clinical features of elderly people with isolated transient myoclonus.", 
    "106": "Clinical and laboratory features of 11 consecutive patients with isolated transient myoclonus (six men and five women; mean age, 75 years) were reviewed. Transient myoclonus was defined as an acute onset of tremulous myoclonus with/without asterixis in adults without other neurological symptoms.", 
    "107": "Preceding infections were recorded in five patients (pneumonia, two; upper respiratory tract infection, two; and septic arthritis of the shoulder, one). Myoclonus predominantly affected the head and/or neck (n=10) and upper extremities (n=11), compared with the trunk (n=2) and lower extremities (n=6). Asterixis was observed in six patients. Laboratory testing, neuroimaging, and electroencephalograms revealed no specific abnormalities. With or without treatment using benzodiazepines, myoclonus in all patients resolved completely within 1-4 days, although five had recurrence 2-19 months after their first episodes. Among these five patients, the accompanying asterixis patterns (presence or not) in four were different in the first and subsequent episodes.", 
    "108": "Isolated transient myoclonus with or without asterixis may be more common than generally believed, and it could be a clinical entity or disease spectrum. Transient myoclonus is a benign condition in the elderly, but can be under-reported or misdiagnosed. Therefore, it is important to recognize that the elderly may have this syndrome.", 
    "109": "The synthesis and characterization of new series of 1,4-benzodiazepine derivatives have been presented. The structures were confirmed by elemental analyses, IR spectral, (1)H NMR spectral and mass spectral data. All the compounds were screened for in vitro antimicrobial and anthelmintic activities. The antibacterial activity was tested against Staphylococcus aureus (Gram positive), Bacillus cereus (Gram positive), Escherichia coli (Gram negative) and Pseudomonas aeruginosa (Gram negative). The antifungal activity was tested against Aspergillus niger and Candida albicans. All the compounds showed considerable antimicrobial activity against the microorganism studied. The significant anthelmintic activity of all novel compounds was demonstrated against Pheretima posthuma. Based on the nature of substituent present, the structure-activity correlation of novel compounds was discussed.", 
    "110": "In vitro studies show that the abused inhalant toluene affects a number of ligand-gated ion channels.The two most consistently implicated of these are γ-aminobutyric acid type A(GABAA) receptors which are positively modulated by toluene and N-methyl-D-aspartate(NMDA) receptors which are negatively modulated by toluene. Behavioral studies also suggest an interaction of toluene with GABAA and/or NMDA receptors but it is unclear if these receptors underlie the abuse-related intoxicating effects of toluene. Seventeen B6SJLF1/J mice were trained using a two-choice operant drug discrimination procedure to discriminate 10 min of exposure to 2000 ppm toluene vapor from 10 min of exposure to air. The discrimination was acquired in a mean of 65 training sessions. The stimulus effects of 2000 ppm toluene vapor were exposure concentration-dependent but rapidly diminished following the cessation of vapor exposure. The stimulus effects of toluene generalized to the chlorinated hydrocarbon vapor perchloroethylene but not 1,1,2-trichloroethane nor the volatile anesthetic isoflurane. The competitive NMDA antagonist CGS-19755, the uncompetitive antagonist dizocilpine and the glycine-site antagonist L701,324 all failed to substitute for toluene. The classical nonselective benzodiazepines midazolam and chlordiazepoxide produced toluene-like stimulus effects but the alpha 1 subunit preferring positive GABAA modulator zaleplon failed to substitute for toluene. The barbiturates pentobarbital and methohexital and the GABAA positive modulator neurosteroid allopregnanolone did not substitute for toluene. These data suggest that the stimulus effects of toluene may be at least partially mediated by benzodiazepine-like positive allosteric modulation of GABAA receptors containing alpha 2, 3 or 5 subunits.", 
    "111": "When chronic, excessive alcohol intake is abruptly halted, patients are at risk for developing life-threatening alcohol withdrawal syndrome (AWS). Benzodiazepines have established efficacy, yet some patients' symptoms persist despite treatment with high doses.", 
    "112": "The study objective was to compare time to resolution of AWS symptoms in mechanically ventilated patients receiving propofol-containing versus benzodiazepine infusions.", 
    "113": "This study was a retrospective cohort analysis of adult patients with ICD-9 codes for AWS who required mechanical ventilation for AWS symptoms.", 
    "114": "A total of 1637 records were reviewed, and 64 were included. Propofol-containing regimens were used in 46 cases (72%), whereas benzodiazepine infusion monotherapy accounted for 18 cases (28%). Patients were predominantly male (97%), with a mean age of 45 years. Lorazepam-equivalent benzodiazepine doses given prior to intubation were greater in patients receiving propofol infusion (56 vs 15 mg, P = .03). Time to resolution of AWS symptoms for propofol- and benzodiazepine-treated patients was 8 and 7 days, respectively (P = .34). Median hospital and intensive care unit lengths of stay were similar (9 vs 10 days and 4 vs 4 days, respectively; P > .05 for both comparisons), as were days of mechanical ventilation (4 vs 3 days, P = .98). Patients in the benzodiazepine infusion monotherapy group required numerically increased amounts of benzodiazepine bolus doses while on continuous sedation, compared with patients receiving propofol infusion (36 vs 10 mg, P = .06).", 
    "115": "Propofol and Benzodiazepine-treated patients with AWS requiring mechanical ventilation experienced similar days of AWS symptoms, length of stay, and mechanical ventilation.", 
    "116": "The misuse and abuse of prescription medications in the United States continues to increase despite interventions by health care professionals, regulatory, and law enforcement agencies. Opioid analgesics are the leading class of prescription drugs that have caused unintentional overdose deaths. Benzodiazepines when taken alone are relatively safe agents in overdose. However, a 5-fold increase in deaths attributed to benzodiazepines occurred from 1999 to 2009. Emergency department visits related to opioid analgesics increased by 111% followed by benzodiazepines 89%. During 2003 to 2009, the 2 prescriptions drugs with the highest increase in death rates were oxycodone 264.6% and alprazolam 233.8%. Therefore, benzodiazepines have a significant impact on prescription drug unintentional overdoses second only to the opioid analgesics. The combination prescribing of benzodiazepines and opioid analgesics commonly takes place. The pharmacokinetic drug interactions between benzodiazepines and opioid analgesics are complex. The pharmacodynamic actions of these agents differ as their combined effects produce significant respiratory depression. Physician and pharmacy shopping by patients occurs, and prescription drug-monitoring programs can provide important information on benzodiazepine and opioid analgesic prescribing patterns and patient usage. Health care professionals need to inform patients and work closely with regulatory agencies and legislatures to stem the increasing fatalities from prescription drug unintentional overdoses.", 
    "117": "The transcription factor signal STAT5 is constitutively activated in a wide range of leukemias and lymphomas, and drives the expression of genes necessary for proliferation, survival, and self-renewal. Thus, targeting STAT5 is an appealing therapeutic strategy for hematologic malignancies. Given the importance of bromodomain-containing proteins in transcriptional regulation, we considered the hypothesis that a pharmacologic bromodomain inhibitor could inhibit STAT5-dependent gene expression. We found that the small-molecule bromodomain and extra-terminal (BET) bromodomain inhibitor JQ1 decreases STAT5-dependent (but not STAT3-dependent) transcription of both heterologous reporter genes and endogenous STAT5 target genes. JQ1 reduces STAT5 function in leukemia and lymphoma cells with constitutive STAT5 activation, or inducibly activated by cytokine stimulation. Among the BET bromodomain subfamily of proteins, it seems that BRD2 is the critical mediator for STAT5 activity. In experimental models of acute T-cell lymphoblastic leukemias, where activated STAT5 contributes to leukemia cell survival, Brd2 knockdown or JQ1 treatment shows strong synergy with tyrosine kinase inhibitors (TKI) in inducing apoptosis in leukemia cells. In contrast, mononuclear cells isolated form umbilical cord blood, which is enriched in normal hematopoietic precursor cells, were unaffected by these combinations. These findings indicate a unique functional association between BRD2 and STAT5, and suggest that combinations of JQ1 and TKIs may be an important rational strategy for treating leukemias and lymphomas driven by constitutive STAT5 activation.", 
    "118": "PET imaging of nonhuman primates (NHPs) requires correction of head motion if the subjects are scanned awake and their heads are unrestrained, because the NHPs move their heads faster and more frequently than human subjects. This work focuses on designing and validating 2 motion-correction algorithms for awake NHP brain PET imaging.", 
    "119": "Two motion-correction methods were implemented for awake NHP brain PET imaging: multiacquisition frame (MAF) and event-by-event (EBE). Motion data were acquired from an external motion-tracking device. The MAF method divides scan data into short subframes, reconstructs each subframe individually, and registers them to a reference orientation. This method suffers from residual intraframe motion and data loss when motion is large because a minimum frame duration is often required. The EBE method, previously implemented for a human brain scanner and adapted for a small-animal PET scanner in this work, eliminates intraframe motion and should have a best accuracy. We first evaluated the accuracy of both motion-correction methods with moving phantom scans. Both motion-correction methods were then applied to awake NHP brain PET studies with a gamma-aminobutyric acid A-benzodiazepine receptor ligand, (11)C-flumazenil, and the reconstructed images were compared with those from a motion-free anesthetized study.", 
    "120": "The phantom studies showed that EBE motion correction recovers the contrast (within 3%) similarly to the static study, whereas MAF motion correction using the standard algorithm setting showed a 25% reduction in contrast from the static case. In awake NHP brain PET imaging, EBE motion correction better recovers the fine structures than the MAF method, as compared with anesthetized studies.", 
    "121": "The large magnitude and frequency of NHP head motion suggests that EBE motion correction with accurate externally measured motion data can noticeably alleviate image blurring due to the intraframe motion in the MAF motion-correction method.", 
    "122": "Since cocaine and psychostimulant dependence are related to increased dopamine release, antipsychotics have been tried to reduce their reinforcing properties. A meta-analysis was undertaken to assess the efficacy and tolerability of antipsychotics in cocaine- or stimulant-dependent patients.", 
    "123": "We searched PubMed, Cochrane Library databases, and PsycINFO from database inception until June 24, 2013, using the following keywords: (randomized OR random OR randomly) AND (placebo) AND (methylphenidate OR cocaine OR methamphetamine OR amphetamine OR 3,4-methylenedioxymethamphetamine) AND (dependence OR abuse) AND (antipsychotic OR neuroleptic OR 34 specific antipsychotic names).", 
    "124": "Included were randomized, placebo-controlled trials of antipsychotics lasting at least 2 weeks in patients with primary cocaine or psychostimulant dependence. Of 363 hits, we removed 316 duplicates, 20 references based on abstract/title, and 13 ineligible full-text articles, retaining 14 trials for this meta-analysis.", 
    "125": "Two authors independently extracted the data. Coprimary outcomes included degree of substance use and lack of abstinence. Risk ratio (RR), 95% CI, and standardized mean difference were calculated.", 
    "126": "Ten studies in patients with primary cocaine dependence (risperidone = 5, olanzapine = 3, reserpine = 2; n = 562) and 4 in those with amphetamine/methamphetamine dependence (aripiprazole = 4; n = 179) were meta-analyzed (14 studies, total n = 741). When study results were pooled together, antipsychotics did not differ from placebo in regard to cocaine use days and lack of cocaine or amphetamine/methamphetamine abstinence, severity of addiction, cocaine or amphetamine/methamphetamine craving, Clinical Global Impressions-Severity of Illness (CGI-S) scores, depression, anxiety, compliance, all-cause discontinuation, and several side effects. However, antipsychotics caused more intolerability-related discontinuation than placebo (P = .0009). Individually, aripiprazole was superior to placebo in regard to CGI-S (P = .001), while olanzapine was inferior to placebo in regard to cocaine craving (P = .03) and risperidone was inferior to placebo in regard to depression (P = .002).", 
    "127": "Antipsychotics had no advantages over placebo in regard to cocaine use and cocaine or psychostimulant abstinence or craving, while causing more intolerability-related discontinuations.", 
    "128": "Benzodiazepines, other anxiolytics, or sedative hypnotics are prescribed for 30%-50% of posttraumatic stress disorder (PTSD) patients. Prior data and theory suggest that these medications may inhibit response to exposure therapy, one of the most effective PTSD treatments. The present post hoc study reanalyzed results from a psychotherapy trial to assess whether benzodiazepine use was associated with reduced response to exposure therapy.", 
    "129": "Between August 2002 and October 2005, 283 female veterans and soldiers meeting DSM-IV criteria for PTSD were randomly assigned to 10 weekly 90-minute sessions of either prolonged exposure (n = 140) or present-centered psychotherapy (n = 143). Benzodiazepine use (n = 57) or non-use (n = 226) at intake was not randomly assigned. Multilevel modeling was used to assess the effects of benzodiazepine status, psychotherapy condition, and their interaction on changes on the Clinician-Administered PTSD Scale and the PTSD Checklist during the treatment and 6-month follow-up periods.", 
    "130": "Consistent with prior reports from these data, prolonged exposure psychotherapy produced greater reductions per week in PTSD symptoms than did present-centered psychotherapy (b = -0.48, P = .02). Patients prescribed benzodiazepines did not have weaker response to prolonged exposure, but demonstrated poorer posttreatment maintenance of gains from present-centered psychotherapy (b = -0.78, P < .001).", 
    "131": "Prolonged exposure is a sufficiently robust treatment that patients who are taking benzodiazepines can benefit from it. It is unclear whether benzodiazepine use or other patient factors accounted for benzodiazepine recipients' poorer maintenance of gains in present-centered psychotherapy.", 
    "132": "ClinicalTrials.gov identifier: NCT00032617.", 
    "133": "Systematic evaluation of published evidence-base of the efficacy of five antiepileptic drugs - lacosamide, levetiracetam, valproate, phenytoin and phenobarbital - in convulsive benzodiazepine-resistant status epilepticus.", 
    "134": "Data sources included electronic databases, personal communication, and back tracing of references in pertinent studies. These were prospective and retrospective human studies presenting original data for participants with convulsive benzodiazepine-resistant status epilepticus. Interventions were intravenous lacosamide, levetiracetam, phenobarbital, phenytoin and valproate. Outcome measured is clinically detectable cessation of seizure activity. Level-of-evidence was assessed according to Oxford Centre of Evidence-Based Medicine and The Cochrane Collaboration's Tool for Assessment of Risk. Twenty seven studies (798 cases of convulsive status epilepticus) were identified and 22 included in a meta-analysis. Random-effects analysis of dichotomous outcome of a single group estimate (proportion), with inverse variance weighting, was implemented. Several sources of clinical and methodological heterogeneity were identified.", 
    "135": "Efficacy of levetiracetam was 68.5% (95% CI: 56.2-78.7%), phenobarbital 73.6% (95% CI: 58.3-84.8%), phenytoin 50.2% (95% CI: 34.2-66.1%) and valproate 75.7% (95% CI: 63.7-84.8%). Lacosamide studies were excluded from the meta-analysis due to insufficient data.", 
    "136": "Valproate, levetiracetam and phenobarbital can all be used as first line therapy in benzodiazepine-resistant status epilepticus. The evidence does not support the first-line use of phenytoin. There is not enough evidence to support the routine use of lacosamide. Randomized controlled trials are urgently needed.", 
    "137": "Use of the femoral vein for the injection of illicit drugs (i.e. groin injecting) has been linked to various health-related harms, including deep vein thrombosis. However, little is known about the prevalence of groin injecting and factors that predict this practice among people who inject drugs (PWID) in Thailand. We sought to investigate the prevalence and factors associated with groin injecting in Bangkok, Thailand.", 
    "138": "Data were derived from the Mitsampan Community Research Project in Bangkok between July and October 2011. Multivariate logistic regression was used to identify factors associated with groin injecting in the last six months.", 
    "139": "Among 437 participants, 34.3% reported groin injecting in the last six months. In multivariate analyses, factors positively associated with groin injecting included: having higher than secondary education (adjusted odds ratio [AOR] = 1.59; 95% confidence interval [CI]: 1.00 - 2.56), weekly midazolam injection (AOR = 8.26; 95% CI: 5.04 - 14.06), and reports of having had drugs planted on oneself by police (AOR = 2.14; 95% CI: 1.37 - 3.36).", 
    "140": "Over one-third of our sample of Thai PWID reported recent groin injecting. Frequent midazolam injection and higher education were found to be associated with groin injecting. That high intensity PWID were more likely to inject in the groin is concerning given the known negative consequences associated with the groin as a site of injection. Additionally, PWID who reported drug planting by police were more likely to inject in the groin, suggesting that reliance on law enforcement approaches may undermine safe injection practices in this setting. These findings highlight the need for evidence-based interventions to address the harms associated with groin injecting, including efforts to alert PWID to risks of groin injecting, the distribution of appropriate injecting equipment, and efforts to encourage use of other injecting sites.", 
    "141": "Many anesthetic drugs interact with the NMDA receptor and may therefore alter the clinical presentation of anti-NMDA-R encephalitis.", 
    "142": "A 24-year-old woman was admitted to hospital for decreased consciousness and hyperthermia. Cerebrospinal fluid analysis revealed lymphocytic pleocytosis, and elevated protein. Cultures were negative. Patient state worsened with agitation, facial dyskinesia, ocular deviation, and limb dystonia. Diagnosis of anti-NMDA-R encephalitis was evidenced by specific antibodies. High doses of methylprednisolone were administered. CT scan disclosed an ovarian teratoma and tumor resection was scheduled under anesthesia with propofol, sufentanil, atracurium and sevoflurane. Sedation after surgery was maintained with propofol. Rapidly after surgery, patient's condition deteriorated with increase of dyskinesias, and two tonic-clonic generalized seizure events.", 
    "143": "In patients with anti-NMDA-R encephalitis, anesthesia using benzodiazepines, opiates and curares, which fail to interfere with the NMDA pathway, should be preferred.", 
    "144": "The subfornical organ (SFO) is an important sensory circumventricular organ implicated in the regulation of fluid homeostasis and energy balance. We investigated whether the SFO is activated by the hormone cholecystokinin (CCK). CCK₁ and CCK₂ receptors were identified in the SFO by RT-PCR. Dissociated SFO neurons that responded to CCK (40/77), were mostly depolarized (9.2 ± 0.9 mV, 30/77), but some were hyperpolarized (-7.3 ± 1.1 mV, 10/77). We next examined the responses of SFO neurons in vivo to CCK (16 μg/kg ip), in the presence and absence of CCK₁ or CCK₂ receptor antagonists (devazepide; 600 μg/kg and L-365,260; 100 μg/kg, respectively), using the functional activation markers c-Fos and phosphorylated extracellular signal-related kinase (p-ERK). The nucleus of the solitary tract (NTS) served as a control for CCK-induced activity. There was a significant increase in c-Fos expression in the NTS (259.2 ± 20.8 neurons) compared with vehicle (47.5 ± 2.5). Similarly, in the SFO, c-Fos was expressed in 40.5 ± 10.6 neurons in CCK-treated compared with 6.6 ± 2.7 in vehicle-treated rats (P < 0.01). Devazepide significantly reduced the effects of CCK in the NTS but not in SFO. L-365,260 blocked the effects of CCK in both brain regions. CCK increased the number of p-ERK neurons in NTS (27.0 ± 4.0) as well as SFO (18.0 ± 4.0), compared with vehicle (8.0 ± 2.6 and 4.3 ± 0.6, respectively; P < 0.05). Both devazepide and L-365,260 reduced CCK-induced p-ERK in NTS, but only L-365,260 reduced it in the SFO. In conclusion, the SFO represents a novel brain region at which circulating CCK may act via CCK₂ receptors to influence central autonomic control.", 
    "145": "It is unknown what next-step strategies are being used in clinical practice for patients with obsessive-compulsive disorder (OCD) who do not respond to first-line treatment. As part of a cross-sectional study of OCD, treatment and symptom information was collected.", 
    "146": "Consecutive OCD out-patients in nine international centers were evaluated by self-report measures and clinical/structured interviews. OCD symptom severity was evaluated by the Yale Brown Obsessive Compulsive Scale (YBOCS) and Clinical Global Impression-Severity Scale (CGI-S). Clinical response to current treatment was evaluated by the CGI-Improvement Scale (CGI-I ≤ 2).", 
    "147": "In total, 361 participants reported taking medication; 77.6% were taking a selective serotonin reuptake inhibitor; 50% reported use of at least one augmentation strategy. Antipsychotics were most often prescribed as augmenters (30.3%), followed by benzodiazepines (24.9%) and antidepressants (21.9%). No differences in OCD symptom severity were found between patients taking different classes of augmentation agents.", 
    "148": "Results from this international cross-sectional study indicate that current OCD treatment is in line with evidence-based treatment guidelines. Although augmentation strategies are widely used, no significant differences in OCD symptom severity were found between monotherapy and augmentation or between different therapeutic agents.", 
    "149": "The purpose of this study was to assess whether early symptom improvement predicts later treatment outcome in patients with schizophrenia.", 
    "150": "Data were pooled from intent-to-treat (ITT) populations of three six-week randomized controlled studies with fixed doses of asenapine (ASE; n=470), olanzapine (OLA; n=95), risperidone (RIS; n=56), haloperidol (HAL; n=112), or placebo (PLA; n=275). Early improvement was defined as a 20% reduction of Positive and Negative Syndrome Scale (PANSS) total score at week 2, compared to baseline (primary criterion). Treatment outcome at week 6 was defined as response (PANSS: ≥50% score reduction) or remission (PANSS item score ≤3 on selected items at week 6). Odds ratios (ORs) and predictive performance statistics were calculated.", 
    "151": "Statistically significant associations between early improvement (at week 2) and treatment outcome (at week 6) were observed for all treatment groups except OLA; as evidenced by increased ORs for response. Analysis of associations between early improvement and remission, as defined by Andreasen et al. (2005), revealed a statistically significant relationship for ASE and PLA-treated patients only. Predictive performance statistics revealed higher negative predictive value (NPV) and sensitivity rates, and comparably lower positive predictive value (PPV) and specificity rates across treatment groups for both response and remission.", 
    "152": "It is suggested that absence of improvement within two weeks of treatment may predict the unlikely success of subsequent pharmacological intervention.", 
    "153": "New compounds involving the biologically important 1,4-benzodiazepine skeleton were conveniently constructed from 2-(arylamino)benzamides through PhI(OAc)2-mediated oxidative C–N bond formation. The attractive features of this new synthetic strategy include mild reaction conditions, the heavy-metal-free characteristic of the oxidative coupling process, and the flexibility to tolerate a broad scope of substrates.", 
    "154": "Complaints of depression and anxiety are very common among adult patients seeking treatment in primary care settings, and primary care providers prescribe the majority of medications for these conditions. Psychiatrists are often asked to evaluate and manage patients with major depression or anxiety disorders who have not improved after treatment in primary care. We highlight ten frequently overlooked aspects of the care of patients who present with depression and anxiety in primary care. Chief among these aspects is the consideration of a thorough differential diagnosis, particularly bipolar disorder, psychotic disorders, dementia and substance abuse, each of which requires specific treatment approaches. Additional considerations include avoidance of medications or doses that may aggravate anxiety symptoms and regular follow-ups to assess symptomatic and functional improvement. Finally, it is important to actively manage the treatment through dose escalation, switching medications or employing additional treatment components until remission is achieved. Judicious use of benzodiazepine clonazepam and appropriate referrals to psychotherapy can contribute to optimal treatment outcomes.", 
    "155": "To evaluate sleep modifications induced by chronic benzodiazepine (BDZ) abuse.", 
    "156": "Cohort study, comparison of sleep measures between BDZs abusers and controls. Drug Addiction Unit (Institute of Psychiatry) and Unit of Sleep Disorders (Institute of Neurology) of the Catholic University in Rome. Six outpatients affected by chronic BDZ abuse were enrolled, (4 men, 2 women, mean age 53.3 ± 14.8, range: 34-70 years); 55 healthy controls were also enrolled (23 men, 32 women, mean age 54.2 ± 13.0, range: 27-76 years). All patients underwent clinical evaluation, psychometric measures, ambulatory polysomnography, scoring of sleep macrostructure and microstructure (power spectral fast-frequency EEG arousal, cyclic alternating pattern [CAP]), and heart rate variability.", 
    "157": "BDZ abusers had relevant modification of sleep macrostructure and a marked reduction of fast-frequency EEG arousal in NREM (patients: 6.6 ± 3.7 events/h, controls 13.7 ± 4.9 events/h, U-test: 294, p = 0.002) and REM (patients: 8.4 ± 2.4 events/h, controls 13.3 ± 5.1 events/h, U-test: 264, p = 0.016), and of CAP rate (patients: 15.0 ± 8.6%, controls: 51.2% ± 12.1%, U-test: 325, p < 0.001).", 
    "158": "BDZ abusers have reduction of arousals associated with increased number of nocturnal awakenings and severe impairment of sleep architecture. The effect of chronic BDZ abuse on sleep may be described as a severe impairment of arousal dynamics; the result is the inability to modulate levels of vigilance.", 
    "159": "Numerous studies have demonstrated that sleep promotes memory consolidation, but there is little research on the effect of hypnotics on sleep-dependent memory consolidation. We compared bedtime administration of zolpidem-ER 12.5 mg (6- to 8-h duration of action), middle-of-the-night administration of zaleplon 10 mg (3- to 4-h duration of action), and placebo to examine the effect of different durations of hypnotic drug exposure on memory consolidation during sleep.", 
    "160": "Twenty-two participants with no sleep complaints underwent 3 conditions in a counterbalanced crossover study: (1) zolpidem-ER 12.5 mg (bedtime dosing), (2) zaleplon 10 mg (middle-of-the-night dosing), and (3) placebo. Memory testing was conducted before and after an 8-h sleep period, using a word pair association task (WPT; declarative memory) and a finger-tapping task (FTT; procedural memory).", 
    "161": "ANOVA revealed a significant condition effect for the WPT (p = 0.025) and a trend for the FTT (p = 0.067), which was significant when sex was added to the model (p = 0.014). Improvement in memory performance following sleep was lower with bedtime dosing of zolpidem-ER compared to placebo and middle-of-the-night dosing of zaleplon. There were no differences between placebo and zaleplon.", 
    "162": "The results suggest that in some circumstances hypnotics may have the potential to reduce the degree of sleep-dependent memory consolidation and that drug-free sleep early in the night may ameliorate this effect.", 
    "163": "This study was a comparative investigation of the clinical efficacy and safety of intramuscular (IM) olanzapine, IM haloperidol, and IM levomepromazine in acute agitated patients with schizophrenia.", 
    "164": "The subjects were 122 inpatients. Their clinical symptoms were assessed using Positive and Negative Syndrome Scale Excited Component (PANSS-EC), PANSS, and Agitation-Calmness Evaluation Scale, and their safety were assessed using the Abnormal Involuntary Movement Scale, Barnes Akathisia Rating Scale (BARS), and Drug-induced Extrapyramidal Symptoms Scale (DIEPSS).", 
    "165": "The mean changes from baseline on the PANSS-EC, Agitation-Calmness Evaluation Scale, Abnormal Involuntary Movement Scale, BARS, and DIEPSS scores were significantly better in both IM olanzapine and IM levomepromazine than in IM haloperidol. Of these, the mean changes from baseline on the BARS and DIEPSS scores were significantly better in IM olanzapine than in IM levomepromazine. The mean change from baseline on the PANSS positive score was significantly better in both IM olanzapine and IM haloperidol than in IM levomepromazine.", 
    "166": "The results of this study suggest the possibility that the anti-agitation effects of IM olanzapine and IM levomepromazine are more rapid than those of IM haloperidol. No worsening of EPS was observed. Our results also suggest that compared with IM levomepromazine, IM olanzapine is safer and affords greater improvement in symptoms.", 
    "167": "A novel pyrrolo[1,4]benzodiazepine antibiotic, designated oxoprothracarcin (3), was isolated from the marine strain Streptomyces sp. M10946 along with three known secondary metabolites, cyclo(D)-Pro-(D)-Val (1), cyclo(D)-Pro-(D)-Leu (2), and limazepine A (4). The chemical structures of these substances were elucidated by spectroscopic analyses, including 1D- and 2D-NMR and ESI-MS. Antitumor and antibacterial assays indicated that compounds 1-4 weakly inhibit the growth of MDA-MB-231 and A549 cells. The isolation of compound 3 with a high yield (36 mg/10 L) indicated that this marine S. sp. M10946 may provide new lead compounds for structural modification and drug screening.", 
    "168": "An LC-MS/MS method has been developed for the simultaneous quantification of P-glycoprotein (P-gp) and cytochrome P450 (CYP) probe substrates and their Phase I metabolites in DBS and plasma. P-gp (fexofenadine) and CYP-specific substrates (caffeine for CYP1A2, bupropion for CYP2B6, flurbiprofen for CYP2C9, omeprazole for CYP2C19, dextromethorphan for CYP2D6 and midazolam for CYP3A4) and their metabolites were extracted from DBS (10 µl) using methanol. Analytes were separated on a reversed-phase LC column followed by SRM detection within a 6 min run time.", 
    "169": "The method was fully validated over the expected clinical concentration range for all substances tested, in both DBS and plasma. The method has been successfully applied to a PK study where healthy male volunteers received a low dose cocktail of the here described P-gp and CYP probes. Good correlation was observed between capillary DBS and venous plasma drug concentrations.", 
    "170": "Due to its low-invasiveness, simple sample collection and minimal sample preparation, DBS represents a suitable method to simultaneously monitor in vivo activities of P-gp and CYP.", 
    "171": "Moderate intravenous (IV) sedation combined with local anesthesia is common for outpatient oral surgery procedures. An ideal sedative agent must be safe and well tolerated by patients and practitioners. This study evaluated fospropofol, a relatively new sedative/hypnotic, in comparison to midazolam, a commonly used benzodiazepine, for IV moderate sedation during oral and maxillofacial surgery. Sixty patients were randomly assigned to either the fospropofol or the midazolam group. Each participant received 1 μg/kg of fentanyl prior to administration of the selected sedative. Those in the fospropofol group received an initial dose of 6.5 mg/kg, with 1.6 mg/kg supplemental doses as needed. Those in the midazolam group received initial doses of 0.05 mg/kg, followed by 0.02 mg/kg supplemental doses. The quality of sedation in each patient was evaluated with regard to (a) onset of sedation, maintenance, and recovery profile; (b) patient and surgeon satisfaction; and (c) hemodynamic stability and adverse effects. The fospropofol group demonstrated shorter physical recovery times than midazolam patients, taking a mean of 11.6 minutes versus 18.4 minutes for physical recovery (P = .007). Cognitive recovery comparison did not find any difference with a mean of 7.5 minutes versus 8.8 minutes between the 2 drug groups (P = .123). The fospropofol group had a higher rate of local anesthetic injection recall (90.5 vs 44.4%, P = .004). Other parameters of recall were comparable. Two adverse effects demonstrated significance, with more patients in the midazolam group experiencing tachycardia (48.2 vs 9.4%, P = .001), and more patients in the fospropofol group experiencing perineal discomfort (40.6 vs 0, P < .001). No significant difference was found in any other measures of sedation safety, maintenance, or satisfaction. Fospropofol, when administered intravenously by a dentist anesthesiologist at the indicated dose in this study, appears to be a safe, well-tolerated alternative to midazolam for intravenous moderate sedation during minor oral surgery procedures.", 
    "172": "The purpose of this study was to identify the risk factors associated with low peripheral oxygen saturation (SpO2) and delayed recovery of dental patients with disabilities after intravenous sedation. A total of 1213 patients with disabilities were retrospectively investigated with respect to demographic parameters and sedation conditions. Multivariate logistic analyses were conducted for patients with an SpO2 <90% and a recovery period of >60 minutes to identify the risk factors for poor sedation conditions. A significant odds ratio related to decreased SpO2 was observed for age, sex, midazolam and propofol levels, concurrent use of nitrous oxide, cerebral palsy, Down syndrome, and mental retardation. The most problematic patients were those diagnosed with Down syndrome (odds ratio, 3.003-7.978; 95% confidence interval; P < .001). Decision tree analysis showed an increased risk of decreased SpO2 in males with Down syndrome or after administration of >0.493 mg/kg propofol in combination with midazolam. An increased risk of delayed awakening was seen in patients aged less than 21 years and in males administered >0.032 mg/kg of midazolam. Intravenous sedation for dental patients with disabilities, particularly those with cerebral palsy, Down syndrome, or mental retardation, increases the risk of decreased SpO2. In addition, delayed recovery is expected after midazolam administration.", 
    "173": "Depot antipsychotic injections are an important tool for the management of patients with schizophrenia who have difficulty with adherence to oral medication. However, pain and discomfort at the injection site can be a potential impediment to the use of these long-acting formulations. We report here the results of a pooled analysis of injection site-related adverse events (AEs) collected during treatment with the olanzapine long-acting injection (olanzapine LAI).", 
    "174": "Unsolicited injection site-related AEs were pooled from 7 olanzapine LAI clinical trials conducted in patients between March 2001 and December 2010. All patients had a Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition (DSM-IV) or Fourth Edition, Text Revision (DSM-IV-TR) diagnosis of schizophrenia or schizoaffective disorder and were between the ages of 18 and 75. Doses ranged from 45 to 405 mg olanzapine LAI, and injection intervals were 2, 3, or 4 weeks. Events were evaluated for severity, timing, possible risk factors, and outcome. A criterion of p < .05 for statistical significance was used for all tests.", 
    "175": "A total of 1752 patients received at least 1 olanzapine LAI injection. Of these, 92 patients (5.3%) reported at least 1 injection site-related AE, with \"pain\" being the most common type (2.9%). Most events were mild (81.4%) and the median duration was 3 days. Four patients (0.2%) discontinued due to injection site-related AEs. Dose volume and body mass index did not appear to affect the probability of injection site-related AEs. However, patients who experienced a post-injection delirium/sedation syndrome event (n = 37) were more likely to have or have had an injection site-related AE at some time during the study. Incidence of injection site-related AEs appeared to decrease over time. In 94.2% of the injection site-related AEs, no specific treatment or concomitant medication was reported; in 9 cases, patients received pharmacologic treatment for reaction, mass, abscess, rash, or pain.", 
    "176": "Injection site-related AEs with olanzapine LAI were generally mild. The incidence and nature of these injection site-related AEs were generally similar to those occurring during treatment with other injectable antipsychotics.", 
    "177": "ClinicalTrials.gov ID; URL: NCT00094640, NCT00088478, NCT00088491, NCT00088465, and NCT00320489.", 
    "178": "The cholesteryl ester transfer protein (CETP) plays an integral role in the metabolism of plasma lipoproteins. Despite two failures, CETP inhibitors are still in clinical development. We review the genetics of CETP and coronary disease, preclinical data on CETP inhibition and atherosclerosis, and the effects of CETP inhibition on cholesterol efflux and reverse cholesterol transport. We discuss the two failed CETP inhibitors, torcetrapib and dalcetrapib, and attempt to extract lessons learned. Two CETP inhibitors, anacetrapib and evacetrapib, are in phase III development, and we attempt to differentiate them from the failed drugs. Whether pharmacologic CETP inhibition will reduce the risk of cardiovascular disease is one of the most fascinating and important questions in the field of cardiovascular medicine.", 
    "179": "Prescribe in the elderly has specifcities, with age-related pharmacologica modifications, polypharmacy, and risk of drug toxicity. At time of the prescription renewal, each drug must be re-evaluated. The objective of this study was to identify the nature and reasons of drugs modifications during a hospitalization in a geriatric ward, in order to optimize drug prescriptions in elderly and to limit iatrogenic diseases. A descriptive study was carried out with 221 patients hospitalized in 4 geriatrics wards of Lyon region, over a period of 2 months. Prescriptions modifications between admission and exit were studied. Among drugs the most often stopped, we found proton pump inhibitors and serotonin uptake inhibitors. All non steroidal anti inflammatory agents and anti-arthritis drugs, as neary al cerebra vasodilators which were prescribed, were stopped. The reasons for stop were no indication (37 % of cases), adverse effects (13.2 %), inappropriate medication (7.7 %), non demonstrated effectiveness (5.9 %). Drugs overuse concerned above all proton pump inhibitors and antihypertensive agents. Among drugs the most often started, we found paracetamol, morphine, benzodiazepines with short half-life, cholinesterase inhibitors, the most often for an acute pathology (61.7 % of cases). Drugs overuse is therefore predominant, more than inappropriate medication and drugs underuse. To stop needless drugs and drugs which didn't prove their effectiveness would already allow to improve drugs prescription in elderly.", 
    "180": "Safety and efficacy of long-term olanzapine treatment in Japanese patients with bipolar depression were assessed.", 
    "181": "An integrated analysis of data from two studies was performed in olanzapine-treated patients (n = 165) with bipolar depression. Study 1 was a 6-week, double-blind, global study. Patients were randomly assigned to olanzapine or placebo followed by 18 weeks of open-label treatment. Study 2 was an open-label extension of Study 1 involving only Japanese patients. Patients assigned to Pre-olanzapine and Pre-placebo in Study 1 were treated for 24 weeks (total olanzapine exposure 42 or 48 weeks) and newly recruited patients (New-olanzapine) were treated for 48 weeks. Safety outcomes included treatment-emergent adverse events and changes in metabolic parameters. Efficacy outcome was assessed with Montgomery-Åsberg Depression Rating Scale score.", 
    "182": "Forty-three percent of patients completed the 42- or 48-week olanzapine treatment period. The most common treatment-emergent adverse event was weight increased (47.9%). Significant increases were seen in weight (3.5 kg), and in fasting glucose (3.5 mg/dL), fasting total cholesterol (8.1 mg/dL), and fasting triglycerides (35.1 mg/dL). Remission rates (Montgomery-Åsberg Depression Rating Scale total score ≤12 at any time) were 79.8% for the Pre-olanzapine group, 90.2% for the Pre-placebo group, and 85.0% for the New-olanzapine group. No patents developed mania during treatment.", 
    "183": "Long-term use of olanzapine in a Japanese population with bipolar depression is associated with increases in weight and fasting metabolic measures, and also with improved depressive symptoms with avoidance of mania. Clinicians must carefully consider the benefits and risks of long-term therapy with olanzapine.", 
    "184": "The risk of abnormal bleeding with serotonin reuptake inhibitors has been known, but there is insufficient evidence base to guide pharmacological treatment of anxiety in patients with underlying haematological conditions. The following case report is about a 50-year-old female with generalized anxiety disorder, social phobia, obsessive compulsive disorder, and alcohol abuse where pharmacological treatment of anxiety symptoms has been difficult as it would lead to bruising due to the patient's underlying qualitative platelet dysfunction. Treatment with venlafaxine, citalopram, escitalopram, and clomipramine resulted in improvement and anxiety symptoms, as well as reduction in alcohol use, but pharmacological treatment has to be discontinued because of bruising and hematomas. In view of an active substance use disorder, benzodiazepines were avoided as a treatment option. The patient's anxiety symptoms and comorbid alcohol abuse responded well to pharmacological treatment with buspirone which gradually titrated up to a dose of 30 mg BID. Patient was followed for around a six-month period while she was on buspirone before being discharged to family doctor's care. Buspirone is unlikely to have a significant effect on platelet serotonin transponder and could be an effective alternative for pharmacological treatment of anxiety in patients with a bleeding diathesis.", 
    "185": "The degree of oxidized cysteine (Cys) 34 in human serum albumin (HSA), as determined by high performance liquid chromatography (HPLC), is correlated with oxidative stress related pathological conditions. In order to further characterize the oxidation of Cys34-HSA at the molecular level and to develop a suitable analytical method for a rapid and sensitive clinical laboratory analysis, the use of electrospray ionization time-of-flight mass spectrometer (ESI-TOFMS) was evaluated. A marked increase in the cysteinylation of Cys34 occurs in chronic liver and kidney diseases and diabetes mellitus. A significant positive correlation was observed between the Cys-Cys34-HSA fraction of plasma samples obtained from 229 patients, as determined by ESI-TOFMS, and the degree of oxidized Cys34-HSA determined by HPLC. The Cys-Cys34-HSA fraction was significantly increased with the progression of liver cirrhosis, and was reduced by branched chain amino acids (BCAA) treatment. The changes in the Cys-Cys34-HSA fraction were significantly correlated with the alternations of the plasma levels of advanced oxidized protein products, an oxidative stress marker for proteins. The binding ability of endogenous substances (bilirubin and tryptophan) and drugs (warfarin and diazepam) to HSA purified from chronic liver disease patients were significantly suppressed but significantly improved by BCAA supplementation. Interestingly, the changes in this physiological function of HSA in chronic liver disease were correlated with the Cys-Cys34-HSA fraction. In conclusion, ESI-TOFMS is a suitable high throughput method for the rapid and sensitive quantification of Cys-Cys34-HSA in a large number of samples for evaluating oxidative stress related chronic disease progression or in response to a treatment.", 
    "186": "Insomnia is a common clinical condition characterized by difficulty initiating or maintaining sleep, or non-restorative sleep with impairment of daytime functioning. Currently, treatment for insomnia involves a combination of cognitive behavioral therapy (CBTi) and pharmacological therapy. Among pharmacological interventions, the most evidence exists for benzodiazepine (BZD) receptor agonist drugs (GABAA receptor), although concerns persist regarding their safety and their limited efficacy. The use of these hypnotic medications must be carefully monitored for adverse effects. Orexin (hypocretin) neuropeptides have been shown to regulate transitions between wakefulness and sleep by promoting cholinergic/monoaminergic neural pathways. This has led to the development of a new class of pharmacological agents that antagonize the physiological effects of orexin. The development of these agents may lead to novel therapies for insomnia without the side effect profile of hypnotics (e.g., impaired cognition, disturbed arousal, and motor balance difficulties). However, antagonizing a system that regulates the sleep-wake cycle may create an entirely different side effect profile. In this review, we discuss the role of orexin and its receptors on the sleep-wake cycle and that of orexin antagonists in the treatment of insomnia.", 
    "187": "Ulcerative colitis (UC) patients may have increased concentrations of drugs in their blood. We hypothesized that this response is mainly due to a decrease in the expression and activity of the drug-metabolizing enzyme, cytochrome P450 (CYP), in the liver. In this study, we have tried to demonstrate the hypothesis. UC was induced in mice by treatment with dextran sulfate sodium (DSS) solution. The mRNA and protein expression levels of CYP, inflammatory cytokine levels, and the metabolic activity of CYP3A in the liver were measured. The nuclear translocations of nuclear factor kappa B (NF-κB), pregnane X receptor (PXR), and constitutive androstane receptor (CAR) were analyzed. The levels of hepatic inflammatory cytokines increased in the DSS-treated group. The hepatic mRNA and protein expression of CYP (CYP1A, CYP2C, CYP2D, CYP2E, and CYP3A) and the CYP3A metabolic activity significantly decreased compared to the control group. Hepatic NF-κB nuclear translocation significantly increased in the DSS-treated group. In contrast, the nuclear translocations of PXR and CAR were decreased. Lipopolysaccharides from inflammatory sites in the colon induce hepatic inflammation in DSS-induced murine colitis. This inflammation then causes an increase in the nuclear translocation of hepatic NF-κB and a decrease in the nuclear translocation of PXR and CAR, resulting in the decreased expression and activities of CYP. The results of this study indicated that at the onset of UC, the decreased activity of hepatic CYP causes an increase in the concentrations of drugs in the blood, leading to an increase in the incidence of adverse reactions.", 
    "188": "The purpose of this work was to develop and evaluate a fast, robust and specific UPLC-MS/MS screening platform for the determination and quantification of a variety of commonly used drugs of abuse in urine, i.e. a high-throughput quantitative analysis. Substances in the drug classes opioids, central nervous system stimulants and benzodiazepines and related agents were included in addition to cannabis and pregabalin, a total of 35 different analytes. Based on the concentrations and the physico-chemical properties of the substances, three UPLC-MS/MS methods were developed in parallel. Prior to analysis, sample preparation consisted of two different simple dilutions with 60 and 100 μL urine, respectively, using a Tecan Freedom Evo pipetting robot platform. A Waters Xevo TQ-S tandem quadrupole mass spectrometer coupled to a Waters I-class UPLC was used for quantitative analysis of one quantitative and one qualifying MRM transition for each analyte, except for tramadol for which the metabolite O-desmethyl-tramadol was included in the MRM method to confirm tramadol identity. Deuterated analogs were included as internal standards. The between-assay relative standard deviations varied from 2% to 11% and the limits of quantification were in the range 1-200 ng/mL for the various analytes. After development and initial testing, the method has been successfully implemented and routinely used at our hospital for quantitative screening of drugs of abuse in more than 35,000 urinary samples.", 
    "189": "Peripheral nerve injury (PNI) negatively influences spinal gamma-aminobutyric acid (GABA)ergic networks via a reduction in the neuron-specific potassium-chloride (K(+)-Cl(-)) cotransporter (KCC2). This process has been linked to the emergence of neuropathic allodynia. In vivo pharmacologic and modeling studies show that a loss of KCC2 function results in a decrease in the efficacy of GABAA-mediated spinal inhibition. One potential strategy to mitigate this effect entails inhibition of carbonic anhydrase activity to reduce HCO3(-)-dependent depolarization via GABAA receptors when KCC2 function is compromised. We have tested this hypothesis here. Our results show that, similarly to when KCC2 is pharmacologically blocked, PNI causes a loss of analgesic effect for neurosteroid GABAA allosteric modulators at maximally effective doses in naïve mice in the tail-flick test. Remarkably, inhibition of carbonic anhydrase activity with intrathecal acetazolamide rapidly restores an analgesic effect for these compounds, suggesting an important role of carbonic anhydrase activity in regulating GABAA-mediated analgesia after PNI. Moreover, spinal acetazolamide administration leads to a profound reduction in the mouse formalin pain test, indicating that spinal carbonic anhydrase inhibition produces analgesia when primary afferent activity is driven by chemical mediators. Finally, we demonstrate that systemic administration of acetazolamide to rats with PNI produces an antiallodynic effect by itself and an enhancement of the peak analgesic effect with a change in the shape of the dose-response curve of the α1-sparing benzodiazepine L-838,417. Thus, carbonic anhydrase inhibition mitigates the negative effects of loss of KCC2 function after nerve injury in multiple species and through multiple administration routes resulting in an enhancement of analgesic effects for several GABAA allosteric modulators. We suggest that carbonic anhydrase inhibitors, many of which are clinically available, might be advantageously employed for the treatment of pathologic pain states.", 
    "190": "Using behavioral pharmacology techniques, we show that spinal GABAA-mediated analgesia can be augmented, especially following nerve injury, via inhibition of carbonic anhydrases. Carbonic anhydrase inhibition alone also produces analgesia, suggesting these enzymes might be targeted for the treatment of pain.", 
    "191": "Priapism in children after a black widow spider bite is a rare phenomenon with only a few case reports noted in the literature. Black widow bites are commonly associated with pain, muscle cramping, hypertension, and tachycardia. Initial treatment includes pain control with opiate or opioid medications and benzodiazepines, with antivenom reserved for severe cases of envenomation manifested by uncontrolled pain or hypertension. Treatment with antivenom for priapism is not well described; however, it has been noted to resolve priapism in the few cases that have been reported. We present a case of a 3-year-old boy who was bitten by a black widow and presented with abdominal cramping and priapism.", 
    "192": "Excess inhibition in the brain of individuals carrying an extra copy of chromosome 21 could be responsible for cognitive deficits observed throughout their lives. A change in the excitatory/inhibitory balance in adulthood would alter synaptic plasticity, potentially triggering learning and memory deficits. γ-Aminobutyric acid (GABA) is the major inhibitory neurotransmitter in the mature central nervous system and binds to GABAA receptors, opens a chloride channel, and reduces neuronal excitability. In this review we discuss methods to alleviate neuronal inhibition in a mouse model of Down syndrome, the Ts65Dn mouse, using either an antagonist (pentylenetetrazol) or two different inverse agonists selective for the α5-subunit containing receptor. Both inverse agonists, which reduce inhibitory GABAergic transmission, could rescue learning and memory deficits in Ts65Dn mice. We also discuss safety issues since modulation of the excitatory-inhibitory balance to improve cognition without inducing seizures remains particularly difficult when using GABA antagonists.", 
    "193": "As part of an effort to identify agonists of TRPV1, a peripheral sensory nerve ion channel, high throughput screening of the NIH Small Molecule Repository (SMR) collection identified MLS002174161, a pentacyclic benzodiazepine. A synthesis effort was initiated that ultimately afforded racemic seco analogs 12 of the SMR compound via a silver mediated intramolecular [3+2] cycloaddition of an azo-methine ylide generated from α-iminoamides 11. The cycloaddition set four contiguous stereocenters and, in some cases, also spontaneously afforded imides 13 from 12. The synthesis of compounds 12, the features that facilitated the conversion of 12-13, and their partial agonist activity against TRPV1 are discussed.", 
    "194": "Drug poisoning is the leading cause of death from injuries in the United States. In New York City (NYC), unintentional drug poisoning death is the third leading cause of premature death, and opioids are the most commonly occurring class of drugs. Opioid overdose prevention efforts aim to decrease the number of people at risk for overdose and to decrease fatality rates among those using opioids by improving overdose response. These strategies can be enhanced with a comprehensive understanding of the settings in which overdoses occur.", 
    "195": "A cross-sectional analysis of unintentional opioid poisoning deaths in NYC from 2005 to 2010 (n=2649). Bivariate and multivariate analyses were performed to identify factors associated with settings of fatal opioid overdose.", 
    "196": "Three-quarters of the sample overdosed in a home; one-tenth in an institution, and the remaining in a public indoor setting, the outdoors or another non-home setting. Factors associated with overdosing at home include female gender, college degree, residence in the borough of Staten Island, and combined use of opioid analgesics and benzodiazepines. Factors associated with overdosing outside of the home include ages 35-64, residence in Manhattan, and use of heroin.", 
    "197": "The sample represents a near census of unintentional opioid overdose deaths in NYC during the study period, and allows for the identification of demographic and drug-using patterns by setting of overdose. Because most opioid overdoses occur inside the home, opioid overdose response programs can most efficiently address the epidemic by both reducing the risk of overdose in the home and targeting those who may be in the home at the time of an overdose for overdose response training. Approaches include minimizing risk of misuse and diversion through safe storage and safe disposal programs, physician education on prescribing of opioid analgesics and benzodiazepines, prescription of take-home naloxone, and Good Samaritan laws.", 
    "198": "Glycine receptor (GlyR) antibodies have been identified in patients with rigidity and hyperekplexia, but the clinical phenotype associated with these antibodies has not been fully elucidated. The clinical features in two additional patients with GlyR antibodies are described. A 55-year-old man presented with stimulus-induced hyperekplexia and rigidity in the lower limbs and trunk. He initially responded to benzodiazepines, but presented after 18 months with severe, painful, prolonged spasms associated with supraventricular and ventricular arrhythmias, hypoventilation and oxygen desaturation requiring intubation. He improved following treatment with clonazepam, baclofen and immunomodulatory therapies. A 58-year-old woman presented with stiffness in the legs and hyperekplexia associated with hypoventilation, at times leading to loss of consciousness. She responded to benzodiazepines and has remained in remission. The clinical picture associated with GlyR antibodies includes autonomic dysfunction, cardiac arrhythmias and hypoventilation. It is important to recognise these serious complications early to limit mortality from this treatable condition.", 
    "199": "Anxiety disturbances are recognized as common psychiatric comorbidities in Parkinson's disease (PD) and contribute to significant impairments in areas of cognitive, functional, motor and social performance. Anxiety in PD results in reduced quality of life, higher levels of care dependency and increased caregiver burden. Surprisingly, there is a paucity of treatment data. In one randomized, controlled study, bromazepam was found to be effective for anxiety in PD. However, usage of benzodiazepines in the PD population is limited by potential risk of confusion and falls. There are no controlled studies of selective serotonin reuptake inhibitors (SSRIs) for anxiety in PD. However, results from uncontrolled studies suggest that SSRIs are effective for anxiety in PD, although in these studies anxiety outcomes were secondary. This review underscores that, given the high prevalence of anxiety disturbances in PD, there is a significant paucity of treatment data for this population. Additional studies are warranted. In the meantime, clinicians should rely on empiric assessments of known risks and putative benefits to guide treatment decisions. Cognitive and behavioral therapies (with or without pharmacotherapy) have demonstrated efficacy and warrant consideration. When feasible, a targeted and individualized multimodal approach utilizing psychotherapeutic interventions along with pharmacologic therapies should be considered.", 
    "200": "The study aimed at comparing the fixed tapering dose and the symptom-triggered regimens of lorazepam for alcohol detoxification.", 
    "201": "We carried out a prospective, randomized, double blind controlled trial involving 63 consecutive consenting male patients admitted with diagnosis of uncomplicated alcohol withdrawal. The patients were randomized into two groups based on the type of lorazepam dosage: symptom-triggered (n = 33) and fixed tapering dose regimens (n = 30). Alcohol withdrawal symptoms were rated on CIWA-Ar (Clinical Institute Withdrawal Assessment - Alcohol revised). The main outcome measures were the total amount and duration of lorazepam treatment and the incidence of adverse events or complications.", 
    "202": "The mean lorazepam dose administered in the symptom-triggered group was significantly lower than in the fixed tapering dose group (9.5 versus 19.9 mg, P < 0.001) and for a significantly shorter duration of time (47.8 versus 146 h, P < 0.001) with more significant results for higher initial CIWA-Ar scores. There were no significant differences between both the groups in terms of the incidence of complications like seizures or delirium tremens.", 
    "203": "Symptom-triggered lorazepam treatment for alcohol withdrawal resulted in administration of lower total doses of medication for a shorter duration of treatment and was as safe as the fixed tapering dose.", 
    "204": "In vivo imaging of GABAA receptors is essential for the comprehension of psychiatric disorders in which the GABAergic system is implicated. Small animal SPECT provides a modality for in vivo imaging of the GABAergic system in rodents using [(123)I]Iomazenil, an antagonist of the GABAA receptor. The goal of this work is to describe and evaluate different quantitative reference tissue methods that enable reliable binding potential (BP) estimations in the rat brain to be obtained.", 
    "205": "Five male Sprague-Dawley rats were used for [(123)I]Iomazenil brain SPECT scans. Binding parameters were obtained with a one-tissue compartment model (1TC), a constrained two-tissue compartment model (2TCc), the two-step Simplified Reference Tissue Model (SRTM2), Logan graphical analysis and analysis of delayed-activity images. In addition, we employed factor analysis (FA) to deal with noise in data.", 
    "206": "BPND obtained with SRTM2, Logan graphical analysis and delayed-activity analysis was highly correlated with BPF values obtained with 2TCc (r=0.954 and 0.945 respectively, p<0.0001). Equally significant correlations were found between values obtained with 2TCc and SRTM2 in raw and FA-denoised images (r=0.961 and 0.909 respectively, p<0.0001). Scans of at least 100min are required to obtain stable BPND values from raw images while scans of only 70min are sufficient from FA-denoised images. These images are also associated with significantly lower standard errors of 2TCc and SRTM2 BP values.", 
    "207": "Reference tissue methods such as SRTM2 and Logan graphical analysis can provide equally reliable BPND values from rat brain [(123)I]Iomazenil SPECT. Acquisitions, however, can be much less time-consuming either with analysis of delayed activity obtained from a 20-minute scan 50min after tracer injection or with FA-denoising of images.", 
    "208": "We examined the difference between the effects of olanzapine (OLZ) and risperidone (RIS) on PR and QT intervals among patients with stable schizophrenia using a cohort analysis.", 
    "209": "Twenty-one subjects treated with OLZ were enrolled in the study. Following baseline assessments, which included PR and QT intervals, OLZ was switched to RIS for each subject. The same parameters were evaluated following the switch to RIS.", 
    "210": "All patients who had been treated with OLZ were successfully switched to RIS. In all patients, we observed a significant decrease in PR interval (t = 2.397, P = 0.029) and no change in either QTc or RR interval. In female patients, the QTc interval was significantly decreased (t = 3.495, P = 0.008) following the switch, while in male patients, the QTc interval did not change. No patients showed a PR interval of >200 ms or a QTc interval of >500 ms.", 
    "211": "OLZ treatment has a greater prolonging effect on PR and QT intervals compared with RIS. Careful attention may need to be paid to the cardiac conduction system in addition to QT prolongation during OLZ treatment.", 
    "212": "We normally assess another individual's level of consciousness based on her or his ability to interact with the surrounding environment and communicate. Usually, if we observe purposeful behavior, appropriate responses to sensory inputs, and, above all, appropriate answers to questions, we can be reasonably sure that the person is conscious. However, we know that consciousness can be entirely within the brain, even in the absence of any interaction with the external world; this happens almost every night, while we dream. Yet, to this day, we lack an objective, dependable measure of the level of consciousness that is independent of processing sensory inputs and producing appropriate motor outputs. Theoretically, consciousness is thought to require the joint presence of functional integration and functional differentiation, otherwise defined as brain complexity. Here we review a series of recent studies in which Transcranial Magnetic Stimulation combined with electroencephalography (TMS/EEG) has been employed to quantify brain complexity in wakefulness and during physiological (sleep), pharmacological (anesthesia) and pathological (brain injury) loss of consciousness. These studies invariably show that the complexity of the cortical response to TMS collapses when consciousness is lost during deep sleep, anesthesia and vegetative state following severe brain injury, while it recovers when consciousness resurges in wakefulness, during dreaming, in the minimally conscious state or locked-in syndrome. The present paper will also focus on how this approach may contribute to unveiling the pathophysiology of disorders of consciousness affecting brain-injured patients. Finally, we will underline some crucial methodological aspects concerning TMS/EEG measurements of brain complexity.", 
    "213": "Anorectal procedures are often performed in an outpatient setting using a variety of anesthetic techniques. One technique that has not been well studied is surgeon-administered conscious sedation along with local anesthetic. The purpose of this study was to evaluate the use of this technique with emphasis on safety, efficacy, and patient satisfaction. Chart review was performed on 133 consecutive patients who had anorectal procedures at an outpatient surgery center. Additionally, 65 patients were enrolled prospectively and completed a satisfaction survey. Inclusively, charts of 198 patients who underwent outpatient anorectal surgery under conscious sedation and local anesthesia under the direction of a colorectal surgeon from 2004 through 2008 were reviewed. Parameters related to patient and procedural characteristics, safety, efficacy, and satisfaction were evaluated. Surgeon-administered sedation consisted of combined fentanyl and midazolam in 90 per cent. Eighty per cent of procedures were performed in the prone position and 23 per cent were in combination with an endoscopic procedure. Eighty-two per cent were classified as American Society of Anesthesiologists Grade 1 or 2. Transient mild hypoxemia or hypotension occurred in 4 and 3 per cent of the patients, respectively. Mean operative time was 29 minutes with a mean stay in the postanesthesia care unit of 37 minutes. There were no early major cardiac or respiratory complications. Ninety-seven per cent of the patients surveyed reported a high degree of satisfaction. Surgeon-administered conscious sedation with local anesthesia was well tolerated for outpatient anorectal surgeries. Additional studies are needed to confirm the safety and efficacy of this technique.", 
    "214": "Borderline personality disorder (BPD) patients display a complex and heterogeneous clinical phenotype that plausibly implies variable underlying pathogenic mechanisms. A dysregulation of peripheral benzodiazepine receptors has previously been shown in BPD peripheral tissues, implying possible alterations of its ligand, the diazepam binding inhibitor (DBI) or of the downstream products of its activation, i.e. neuroactive steroids.", 
    "215": "The aim of this work consisted in assessing, by ELISA, fasting plasma levels of DBI and dehydroepiandrosterone sulphate (DHEA-S), including cortisol and the cortisol-to-DHEA-S molar ratio (CDR), in 17 BPD adolescents versus 13 healthy controls, testing the possibility that clinical scales related to depressive or anxious traits (CDI, STAI-Y) or to disease severity (BPDCL) might be associated with a selective dysregulation of these parameters.", 
    "216": "DBI plasma levels were unchanged, while DHEA-S ones were significantly increased (approx. 70%) and the CDR decreased in BPD patients. No meaningful correlations with clinical variables emerged.", 
    "217": "Our results indicate that a dysfunction of the neurosteroid system might be operative in BPD in spite of unchanged DBI plasma levels and that DHEA-S might represent a generalized trait marker for the altered stress response that is associated with this disorder.", 
    "218": "Most patients remain symptomatic after an initial intervention with approved treatments for generalized social anxiety disorder. This randomized controlled trial provides systematic, prospectively derived data on the relative benefits of \"next-step\" pharmacotherapies to improve outcomes for individuals with generalized social anxiety disorder who remain symptomatic after initial treatment.", 
    "219": "This three site, 12-week, double-blind randomized controlled trial compared the relative benefits of three strategies for patients remaining symptomatic (Liebowitz Social Anxiety Scale [LSAS] score >50) after a 10-week trial of sertraline alone: the addition of up to 3.0 mg/day of clonazepam (sertraline plus clonazepam), a switch to up to 225 mg/day of venlafaxine, or prolonged sertraline treatment with placebo (sertraline plus placebo).", 
    "220": "A total of 397 participants received at least one dose of sertraline; 181 nonresponders (LSAS score >50) at week 10 were randomly assigned to sertraline plus clonazepam, switch to venlafaxine, or sertraline plus placebo. Overall, 21% of patients achieved remission (LSAS score ≤30) at the endpoint, and 27% of patients assigned to sertraline plus clonazepam achieved remission compared with patients assigned to sertraline plus placebo (17%) or venlafaxine (19%), but the differences did not reach significance. Sertraline plus clonazepam was associated with a significantly greater drop in LSAS severity (p=0.020) and disability (p=0.0028) compared with sertraline plus placebo; no significant differences were observed on these parameters between venlafaxine and either sertraline plus placebo or sertraline plus clonazepam. In supplemental analysis, the overall response rate (LSAS score ≤50) was 46%, including a significantly greater proportion of patients in the sertraline plus clonazepam group (56%) compared with the sertraline plus placebo group responding (36%; p=0.027); differences did not reach significance between venlafaxine and sertraline plus placebo or sertraline plus clonazepam.", 
    "221": "The findings suggest that the clonazepam augmentation strategy provides relative benefits for sertraline nonresponders in social anxiety disorder.", 
    "222": "Delirium tremens represents the most severe complication of alcohol withdrawal syndrome and, in its complications, significantly increases the morbidity and mortality of patients. Alcohol withdrawal delirium is characterized by features of alcohol withdrawal itself (tremor, sweating, hypertension, tachycardia etc.) together with general delirious symptoms such as clouded consciousness, disorientation, disturbed circadian rhythms, thought processe and sensory disturbances, all of them fluctuating in time. The treatment combines a supportive and symptomatic approach. Benzodiazepines in supramaximal doses are usually used as drugs of choice but in some countries such as the Czech Republic or Germany, clomethiazole is frequently used as well.", 
    "223": "A computer search of the all the literature published between 1966 and December 2012 was accomplished on MEDLINE and Web of Science with the key words \"delirium tremens\", \"alcohol withdrawal\", \"treatment\" and \"pharmacotherapy\". There were no language or time limits applied.", 
    "224": "When not early recognized and treated adequately, delirium tremens may result in death due to malignant arrhythmia, respiratory arrest, sepsis, severe electrolyte disturbance or prolonged seizures and subsequent trauma. Owing to these possible fatalities and other severe unexpected complications, delirium tremens should be managed at an ICU or wards ensuring vital signs monitoring. In symptomatic treatment, high doses of benzodiazepines, especially lorazepam, diazepam and oxazepam are considered the gold standard drugs. Supportive therapy is also of great importance.", 
    "225": "Several compounds that potentiate GABA-induced inhibitory currents also decrease stress, anxiety and addiction-related behaviors. Because of the well-established connection between stress and addiction, compounds that reduce stress-induced responses might be efficacious in treating addiction. Since endogenous neurosteroids such as allopregnanolone may function in a manner similar to benzodiazepines to reduce HPA axis activation and anxiety following stressful stimuli, we hypothesized that exogenously applied neurosteroids would reduce cocaine reinforcement in two animal models.", 
    "226": "Male Wistar rats were trained to self-administer cocaine and food under a concurrent alternating operant schedule of reinforcement. Two separate groups of rats were trained to self-administer cocaine or food pellets and were then exposed to similar cue-induced reinstatement paradigms. Both groups of rats were pretreated with various doses of neurosteroids.", 
    "227": "Allopregnanolone and 3α-hydroxy-3β-methyl-17β-nitro-5α-androstane (R6305-7, a synthetic neurosteroid) were ineffective in selectively decreasing cocaine relative to food self-administration. On the other hand, both allopregnanolone and R6305-7 significantly decreased the cue-induced reinstatement of extinguished cocaine seeking, confirmed by one-way ANOVA.", 
    "228": "These results suggest that neurosteroids may be effective in reducing the relapse to cocaine use without affecting ongoing cocaine self-administration.", 
    "229": "The prevalence of sleep disorders increases with age. Sleep disorders may have serious health implications and may be related to serious underlying diseases. Many older people use hypnotics, like benzodiazepines, although these medications have serious side effects and often lead to habituation. Acetaminophen is one of the most frequently used off-label drugs for sleep disorders, although little is known about its effects. Our objective is to investigate whether acetaminophen is effective in treating self-reported sleep disorders in older people.", 
    "230": "Participants, aged 65 years or older (n=150), who have sleep disorders will be randomized for treatment with either acetaminophen 1000 mg or placebo, once daily at bedtime in a double-blind design. Eligible patients should be able to give informed consent, should not be cognitively impaired (Minimal Mental State Examination (MMSE) score≥20), should not have pain, and should not use acetaminophen on a regular basis because of pain complaints. The study will take three weeks to complete. During these three weeks, the participants register their sleep behavior in a sleep diary. The participants will use the study medication during the second and third week. The primary endpoint will be the self-reported sleep disorders at the end of week three, as measured by means of the Insomnia Severity Index (ISI). To validate these subjective sleep parameters against objectively measured indices of the sleep-wake pattern, we will measure the periods of wakefulness and sleep in a subgroup of participants, using an actigraph worn on the wrist during the entire study period.", 
    "231": "The proposed study will contribute to our knowledge about the treatment of sleep disorders in an older population. There is a need for treatments for sleep disorders without serious adverse effects. Acetaminophen might be a simple and inexpensive alternative for the regimes that are currently used with older people.", 
    "232": "The Netherlands National Trial Register NTR2747.", 
    "233": "In patients with high-grade glioma seizures occur relatively frequently during the end-of-life phase. At some point, the use of oral anti-epileptic drugs is no longer possible due to swallowing difficulties caused by advanced tumour progression. We have established a draft guideline and propose that anti-epileptic drugs be prescribed by alternative routes of administration in the end-of-life phase in glioma patients with known epilepsy who develop swallowing difficulties. Buccal clonazepam would be our drug of first choice as a maintenance treatment in addition to intranasal midazolam for the acute management of seizures. Adequate treatment of epileptic seizures, particularly during the end-of-life phase, can help to maintain quality of life as long as possible in patients with high-grade glioma.", 
    "234": "Ocular dominance (OD) plasticity in mouse primary visual cortex (V1) declines during postnatal development and is absent beyond postnatal day 110 if mice are raised in standard cages (SCs). An enriched environment (EE) promotes OD plasticity in adult rats. Here, we explored cellular mechanisms of EE in mouse V1 and the therapeutic potential of EE to prevent impairments of plasticity after a cortical stroke. Using in vivo optical imaging, we observed that monocular deprivation in adult EE mice (i) caused a very strong OD plasticity previously only observed in 4-wk-old animals, (ii) restored already lost OD plasticity in adult SC-raised mice, and (iii) preserved OD plasticity after a stroke in the primary somatosensory cortex. Using patch-clamp electrophysiology in vitro, we also show that (iv) local inhibition was significantly reduced in V1 slices of adult EE mice and (v) the GABA/AMPA ratio was like that in 4-wk-old SC-raised animals. These observations were corroborated by in vivo analyses showing that diazepam treatment significantly reduced the OD shift of EE mice after monocular deprivation. Taken together, EE extended the sensitive phase for OD plasticity into late adulthood, rejuvenated V1 after 4 mo of SC-rearing, and protected adult mice from stroke-induced impairments of cortical plasticity. The EE effect was mediated most likely by preserving low juvenile levels of inhibition into adulthood, which potentially promoted adaptive changes in cortical circuits.", 
    "235": "A cocktail approach can detect the activities of multiple cytochrome P450 (CYP) isoforms following the administration of multiple CYP-specific substrates in a single experiment. This study aimed to develop a simultaneous and comprehensive in vivo analysis of CYP activity in rats. The rats received an oral administration of losartan (10 mg/kg) and omeprazole (40 mg/kg). Caffeine (1 mg/kg), dextromethorphan (10 mg/kg) and midazolam (10 mg/kg) were administered 15 min later. In the drug-interaction phase, the rats were treated orally with dexamethasone (80 mg/kg) 24 h before, or with ketoconazole (10 mg/kg), fluvoxamine (100 mg kg) or fluconazole (10 mg/kg) 1 h before the administration of cocktail drugs. The concentrations of the drugs and their metabolites were determined by LC/MS/MS. Plasma concentrations of five CYP substrates and their metabolites were simultaneously evaluated after the oral drug administration. Fluvoxamine and fluconazole significantly increased the Cmax and AUC of caffeine, and the AUC of omeprazole and midazolam. Dexamethasone significantly increased Cmax and AUC of losartan, while it decreased the Cmax of midazolam. Ketoconazole showed no significant effect on the pharmacokinetic parameters of the tested drugs. In conclusion, a cocktail approach was developed for simultaneous and comprehensive analysis of the activities of multiple CYP isoforms in rats. In this approach, the effects of inhibitors and an inducer of various CYP isoforms were examined. Although further studies are necessary to predict the effects in humans, this approach may be expected to serve as a convenient method for detecting drug-drug interactions in rats.", 
    "236": "We aimed to investigate the prevalence of night eating syndrome (NES) in a large cohort of patients with restless legs syndrome (RLS).", 
    "237": "Our cross-sectional study included 120 patients examined at the University of Bologna Centre for Sleep Disorders, Bologna, Italy, and met all four International RLS criteria for the diagnosis of RLS. Each patient underwent a semistructured telephone interview investigating demographic data and general health status, RLS features and severity, presence of excessive daytime sleepiness, and presence of NES.", 
    "238": "The sample included 37 men and 83 women with a mean age of 63.8±11.5 years. There were 31% of patients who reported episodes of nocturnal eating (NE); among them, 17% fulfilled the new diagnostic criteria for NES. Comparing RLS patients with and without NE, there were no differences in RLS features. However, RLS patients with NE were older (67.2±11.6 vs. 62.4±11; P=.038), were in a higher body mass index (BMI) range (27.7±3.8 vs. 26.1±4.1 kg/m2; P=.023), were taking more drugs for concomitant diseases (89% vs. 72%; P=.031), were more likely to report insomnia (40% vs. 23%; P=.041), and were using more hypnotic agents (37.8% vs. 19.3%; P=.050) and dopaminergic drugs (65% vs. 46%; P=.041). When comparing those RLS patients with NES diagnostic criteria and those without NES, no differences emerged in demographic, clinical, and RLS features; however, NES patients were in a higher BMI range (28.3±4.1 vs. 26.2±3.9kg/m(2), P=.037), were more frequently smokers (43% vs 17%; P=.027), and were more frequently using hypnotic agents (30% vs. 24%; P=.025). Lastly, no differences were found when comparing patients with a NES diagnosis and those with NE not fitting the diagnostic criteria for NES, except for a higher use of benzodiazepine drugs (BDZ) in this latter subgroup (29% vs. zero; P=.014).", 
    "239": "A nocturnal compulsion to eat seems to be an intrinsic part of the clinical spectrum of RLS manifestations and an odd risk factor for increases in BMI in RLS patients. However, it is still not clear if NE in RLS would fit in one of the two known categorized syndromes of NE (i.e., sleep-related eating disorder [SRED] or NES) or if it represents a different strictly RLS-related eating behavior.", 
    "240": "Matrix effects (MEs) are a major problem affecting the quantitative accuracy of liquid chromatography-electrospray ionization mass spectrometry (LC-ESI-MS) when analyzing complicated samples. While analyzing urine specimens, the wide diversity of endogenous materials and different urine concentrations may result in inaccurate quantification. In this study, we propose a postcolumn-infused internal standard (PCI-IS) strategy for universal correction of MEs in urine specimens. MEs can be effectively corrected by dividing the target analyte signal intensity by the PCI-IS intensity. To evaluate the performance of PCI-IS, we used 6 benzodiazepine (BZD) drugs in 5 different concentrations of urine matrixes as a test model. The divergence of the BZD drug signal responses in 5 different urine matrixes was expressed using their respective coefficients of variation (CV) to evaluate the efficiency of using PCI-IS in correcting matrix effects. The CV of the BZD drug signal intensities in these 5 different concentrations of the urine matrixes were reduced from 10 to 30% to less than 10% when the PCI-IS correction method was employed. When the PCI-IS method was used to correct the 6 BZDs in 25 real human urine samples, over 90% of the test results exhibited quantification errors of less than 20%, and all of the test results had quantification errors of less than 30%. These results demonstrate that the PCI-IS method can resolve the problem of inaccurate quantification that arises from the diversity of urine specimens. The PCI-IS method is particularly useful for clinical analysis or forensic toxicology to improve the quantification accuracy in an economical way.", 
    "241": "Oral diazepam, administered in varying doses, is among the few proposed treatment options for electrical status epilepticus during slow wave sleep in children. We sought to retrospectively evaluate the long-term efficacy of high-dose oral diazepam in reducing electrographic and clinical evidence of electrical status epilepticus during slow wave sleep in children. Additionally, we surveyed caregivers to assess safety and behavioral outcomes related to ongoing therapy.", 
    "242": "We collected demographic and clinical data on children treated for electrical status epilepticus during slow wave sleep between October 2010 and March 2013. We sought to identify the number of patients who achieved at least a 50% reduction in spike wave index on electroencephalograph after receiving high-dose oral diazepam. We also administered a questionnaire to caregivers to assess for behavioral problems and side effects.", 
    "243": "We identified 42 evaluable patients who received high-dose diazepam (range 0.23-2.02 mg/kg per day) to treat electrical status epilepticus during slow wave sleep. Twenty-six patients had spike reduction data and 18/26 (69.2%) children achieved a greater than 50% reduction in spike wave count from an average of 15.54 to 5.05 (P = 0.001). We received 28 responses to the questionnaire. Some patients experienced new onset of difficulties with problem-solving and speech and writing development. Sleep disturbances (50%) and irritability (57.1%) were the most frequent side effects reported. There did not appear to be a dose-related effect with electroencephalograph changes, behavioral effects, or side effects.", 
    "244": "High-dose oral diazepam significantly reduces the spike wave count on electroencephalograph in children with electrical status epilepticus during slow wave sleep. Although this therapy improves electroencephalograph-related findings, it can be associated with concerning neurological and behavioral side effects in some individuals, so further study is warranted.", 
    "245": "The anticonvulsant valproic acid and the atypical antipsychotics olanzapine and quetiapine provide synergistic mood-stabilising, antidepressant and antipsychotic activities in the treatment of bipolar and schizoaffective disorders. Existing literature shows that pharmacokinetic and pharmacodynamics drug-drug interactions (DDIs) possibly occur with the use of such a combination. Clinical reports of a possible interaction between the drugs leading to an increased risk of adverse drug reactions have also emerged. The main objective of this paper is to review the incidence of DDIs between the anticonvulsant and the antipsychotics, to postulate the possible mechanisms of the interaction and to establish whether certain target populations are at an increased susceptibility to such interactions. The usefulness of therapeutic drug monitoring (TDM) of the antipsychotics to monitor for an interaction was also assessed. A systematic database search was carried out using the search engine provided by PubMed using the following key words: olanzapine, quetiapine, valproic acid, pharmacokinetic drug-drug interaction, bipolar disorder, therapeutic drug monitoring.", 
    "246": "Evidence of a possible clinically relevant DDI between valproic acid and both antipsychotics has been uncovered. A possible mechanism for the interactions has been postulated, and the importance of TDM has been discussed.", 
    "247": "Further research is required to determine whether DDIs occur with the concurrent use of valproic acid and olanzapine or quetiapine, and to investigate the potential of TDM as a clinical tool in improving pharmacotherapy and preventing toxicity.", 
    "248": "Concomitant use of complementary and alternative medicine (CAM) and anticancer drugs can affect the pharmacokinetics of anticancer drugs by inhibiting the metabolizing enzyme cytochrome P450 3A4 (CYP3A4) (EC 1.14.13.157). Several in vitro studies determined whether CAM can inhibit CYP3A4, but these studies revealed contradictory results. A plausible explanation for these conflicting results is the use only of a single model CYP3A4 substrate in each study. Therefore, the objective was to determine the potential of selected CAM (β-carotene, Echinacea, garlic, Ginkgo biloba, ginseng, grape seed extract, green tea extract, milk thistle, saw palmetto, valerian, vitamin B6, B12 and C) to inhibit CYP3A4-mediated metabolism of different substrates: 7-benzyloxy-4-trifluoromethyl-coumarin (BFC), midazolam and docetaxel. The effect of CAM on CYP3A4-mediated metabolism of an anticancer drug has never been determined before in vitro, which makes this study unique. The oncolytic CYP3A4 substrate docetaxel was used to establish the predictive value of the model substrates for pharmacokinetic interactions between CAM and anticancer drugs in vitro, and to more closely predict these interactions in vivo.", 
    "249": "The inhibition of CYP3A4-mediated metabolism of 7-benzyloxy-4-trifluoromethyl-coumarin (BFC) by CAM was assessed in Supersomes, using the fluorometric CYP3A4 inhibition assay. In human liver microsomes (HLM) the inhibition of CYP3A4-mediated metabolism of midazolam and docetaxel was determined, using liquid-chromatography coupled to tandem mass spectrometry (LC-MS/MS).", 
    "250": "The results confirmed grape seed and green tea as potent inhibitors and milk thistle as moderate inhibitor of CYP3A4-mediated metabolism of BFC, midazolam and docetaxel.", 
    "251": "Clinical studies are required to determine the clinical relevance of the determined CYP3A4 inhibition by grape seed, green tea and milk thistle.", 
    "252": "Pregabalin is an anticonvulsant approved in Europe for the treatment of neuropathic pain, as an adjunct therapy for epileptic seizures, and recently for generalized anxiety disorder. The aim of this study was to conduct a systematic review to evaluate the cost-effectiveness of pregabalin associated with the treatment of its labeled indications from a societal perspective in Spain.", 
    "253": "Data from the MEDLINE database were searched using algorithms to identify relevant economic evaluations published in English or Spanish on pregabalin for the management of neuropathic pain, generalized anxiety disorder (GAD), and epilepsy in Spanish patients over the last 10 years.", 
    "254": "In total, 52 potentially relevant abstracts were identified from the MEDLINE database. Twenty manuscripts met the inclusion criteria. The majority of the selected papers (14/20) evaluated pregabalin for neuropathic pain from a societal perspective in Spain (5 economic models of pregabalin vs. gabapentin, 4 economic analyses of pregabalin in comparison with usual care, 4 economic evaluations comparing pregabalin monotherapy with add-on strategies, and one that evaluated different times of initiating pregabalin therapy). Five studies analyzed the use of pregabalin in Spain for the management of GAD (one cost-effectiveness model that compared pregabalin with venlafaxine, 2 secondary analyses in benzodiazepine-refractory patients, and 2 studies evaluating pregabalin vs. usual care in patients refractory to standard regimens). The last manuscript described a cost-effectiveness model that compared pregabalin versus levetiracetam use for the treatment of refractory partial epilepsy.", 
    "255": "The majority of published evidence supports the possibility that pregabalin could be a cost-effective and/or cost-saving alternative for the treatment of refractory epilepsy, GAD, and neuropathic pain, in both treatment-naïve patients and in those who have demonstrated inadequate response or intolerance to previous therapy.", 
    "256": "Omeprazole (OMP) is effective in the treatment of gastric hyperacidity and is metabolized by CYP2C19 and CYP3A4. These enzymes are modulated by estrogen and progesterone which regulate the menstrual cycle. The variations in the pharmacokinetics (PK) of many drugs like amphetamine, benzodiazepines and caffeine have been reported during menstrual cycle. In present study, the PK of the omeprazole and its metabolites was investigated during various phases of the menstrual cycle. A single oral dose, open-label, non-controlled, pharmacokinetic study of omeprazole was conducted in healthy young/premenopausal females (n = 16). The PK of omeprazole, 5-hydroxy-omeprazole and omeprazole sulphone was evaluated in three phases of menstrual cycle. The blood samples were analyzed using reversed-phase HPLC coupled with UV detector and the PK data were evaluated. The activities of CYP2C19 and CYP3A4 were determined as AUC(OH-OMP)/AUC(OMP) and AUC(OMP-SUL)/AUC(OMP), respectively. Omeprazole showed significantly (p < 0.05) higher [Formula: see text] and CL/F in follicular and menstrual phases, respectively. The [Formula: see text] of 5-hydroxy omeprazole was also significantly (p < 0.05) higher in follicular phase. The metabolic ratios (MR) of 5-hydroxy omeprazole and omeprazole sulphone were lower in follicular phase compared with the luteal phase. The present study suggests that high estrogen levels of follicular phase may result in increased absorption of omeprazole. The lower MR for 5-hydroxy omeprazole and omeprazole sulphone in follicular phase as compared to luteal phase suggests that metabolism of omeprazole is low in follicular phase as compared to luteal phase, which is progesterone-dominant phase. However, the clinical significance for these findings needs to be determined.", 
    "257": "A method for the simple and reliable determination of triazolam and midazolam in human plasma using gas chromatography with microelectron capture detection has been developed. Samples (0.5 mL of plasma) were prepared using a simple solvent extraction with 3% isoamyl alcohol/benzene in the presence of NaOH. Two microlitres of the extract were injected onto the capillary column ((5%-phenyl)-methylpolysiloxane). The method was found to be valid in terms of selectivity, linearity, precision, accuracy, and recovery over the concentration range of 0.2 to 20 ng/mL for triazolam, and from 0.5 to 200 ng/mL for midazolam, respectively. Intra- and inter-day precisions determined at three concentrations were from 4.1 to 9.3% for triazolam and from 2.9 to 13.0% for midazolam. The accuracies were within 17.7% for triazolam and within 13.0% for midazolam. This proposed method was successfully applied to a pharmacokinetic study of triazolam or midazolam in healthy volunteers."
}