{
    "0": "A survey on use of benzodiazepines was conducted among participants in the Florida Geriatric Research Program. In 1978-79, benzodiazepine use was reported by 14.4% of 1448 women and 9.7% of 855 men; in 1984-85, by 12.0% of 1429 women and 5.9% of 784 men; and in 1991-92, by 13.4% of 1124 women and 6.6% of 497 men. The changes were not significant. During this period the mean ages of the women increased from 74.6 to 78.1 years and the men from 75.0 to 80.2 years. Chlordiazepoxide, diazepam, and flurazepam accounted for 98.1% of all benzodiazepines used in 1978-79 and for 35.5% in 1991-92, when alprazolam, lorazepam, and temazepam accounted for 47.1% of benzodiazepines used.", 
    "1": "Rats pretreated either with the anxiolytic triazolobenzodiazepine alprazolam (0.75 and 1.75 mg kg-1 i.p.) or ethanol (1, 2, 3 and 4 g kg-1 p.o.) were tested in both the elevated plus-maze and the early acquisition of shuttlebox avoidance. Both substances induced overall anxiolytic effects in the plus-maze, with the 0.75 mg kg-1 being the most effective alprazolam dose and 1-3 g kg-1 being the most effective ethanol doses. Both drugs were also anxiolytic in the shuttlebox, since 1.75 mg kg-1 alprazolam and 2-3 g kg-1 ethanol improved acquisition of the task. Correlational and factor analysis showed that behaviour in the open arms of the plus-maze and efficiency in shuttlebox avoidance acquisition are positively associated, thus providing further support to the contention that the early acquisition of shuttlebox avoidance is an animal model of anxiety.", 
    "2": "The various forms of treatment (drugs as well as non-drug therapy) of patients suffering from tension type headache are presented. Analgesics and non-steroidal antirheumatics are used in the management of episodic tension type headache, as well as acute exacerbation of chronic tension type headache. In view of the presumably multifactorial pathogenesis, a multidimensional therapeutic approach is required in patients with chronic tension type headache. Antidepressive drugs (thymoleptics) are usually prescribed as basic therapy. Additional implementation of non-drug therapeutic measures tailored to individual symptomatology is advisable, such as EMG biofeedback, other relaxation techniques, massage, physiotherapy and--in selected cases--psychotherapy or acupuncture.", 
    "3": "Long-term follow-up results obtained for 143 patients suffering from spastic colon confirmed stressogenic character of the disease recurrences and high effectiveness of the measures affecting psychic and emotional spheres (drugs and acupuncture). Adequate therapeutic regimens support compensatory reserves of the patients and permit them to avoid invalidity.", 
    "4": "In this paper the applicability of radioreceptor assays for systematic toxicological analysis will be evaluated on a theoretical basis as well as on the basis of the outcomes of the analysis of a large number of urine samples collected after administration of a selected number of drugs to healthy volunteers and patients. Many drugs and other substances of toxicological relevance exert their action through an interaction with one or more receptor (sub)types. Whether the number of persons are using particular drugs intentionally or unintentionally, radioreceptor assays can be a useful tool for systematic toxicological analysis in that they can be applied to the identification of entire pharmacological classes of substances as well as pharmacologically active metabolites. In part 1 of this paper detailed procedures for radioreceptor assays for benzodiazepines, anticholinergics and antihistaminics have been described in detail in order to illustrate not only the potentials but also the limitations of assay conditions. Fifteen drugs were administered to patients and volunteers and urine samples were collected and determined with the three radioreceptor assays. The results of this study underline the theoretical applicability of receptor assays in systematic toxicological analysis though sample pretreatment procedures may contribute to an improvement in sensitivity and applicability to other biofluids.", 
    "5": "Radioreceptor assays can be a useful tool for systematic toxicological analysis in that they can be applied for the detection of an entire pharmacological class of drugs. In the present paper procedures for radioreceptor assays for benzodiazepines, anticholinergics and antihistaminics have been described in detail. The development of the assay for antihistaminics in urine is given in order to illustrate the prerequisites for these types of assays with regard to the incubation conditions. In part 2 the applicability of the three assays for systematic toxicological analysis will be evaluated on the basis of testing a large number of urine samples after administration of a selected number of drugs to healthy volunteers and patients.", 
    "6": "Two patients with acute schizophrenic or schizo-affective psychosis were treated with benzodiazepine-monotherapy. In the first patient with paranoid-hallucinatory psychosis, catatonic symptoms disappeared completely after application of Lorazepam. Side effects of neuroleptic medication (neuroleptic turbulences) were the reason for benzodiazepine treatment in the second patient. In neither patients were psychotic symptoms observed during several weeks on benzodiazepine medication. Subsequently, no further neuroleptic treatment was necessary in one patient. Benzodiazepine effects on schizophrenia are probably caused by an activation of inhibitory GABA-ergic neurons. Besides stupor and catatonia, severe side effects of neuroleptic treatment or even contra-indications of neuroleptic medication may be an indication for benzodiazepine treatment in acute schizophrenia.", 
    "7": "The phantom-pain syndrome model was used to examine the effects of phenazepam, sydnocarb and their combination in chronic oral administration. Phenazepam was shown to have no effects on the development of the phantom-pain syndrome. Sydnocarb arrested the progression of the pain syndrome, reduced its symptoms, alleviated inflammatory manifestations and extremity edema. The agent increased animals' excitability. When their combination was used, the clinical signs of the pain syndrome developed in the same way as with sydnocarb alone. At the same time phenazepam decreased the animals' aggression and excitability caused by sydnocarb. It is suggested that enhancing the efficiency of inhibitory GABAergic processes may result in lower clinical signs of the phantom-pain syndrome in case of involvement of brain catecholaminergic systems whose activation increases the inhibitory functions of its related GABA. The sympathomimetic action of sydnocarb induces an elevation of norepinephrine concentrations in the nerve endings and postsynaptic receptors, resulting in trophic improvement and restoration of tissue viability.", 
    "8": "The AMPA antagonists NBQX (2.5, 5, 10 mg/kg) and GYKI 52466 (4.8, 8 mg/kg) were investigated in haloperidol (0.5 mg/kg)-induced catalepsy in the rat. The effects of AMPA antagonists administered either alone or in combination with the noncompetitive NMDA antagonist dizocilpine (0.02 mg/kg), with the dopamine D-2 agonist quinpirole (1 mg/kg) or with L-DOPA (50, 100 mg/kg plus benserazide) were tested. NBQX or GYKI 52466 did not exert anticataleptic effects, neither alone nor in combination with dizocilpine, quinpirole or L-DOPA. Thus, in the rat inhibition of AMPA receptors with NBQX or GYKI 52466 does not have effects predictive for an antiparkinsonian potential.", 
    "9": "2-Oxoquazepam [7-chloro-1-(N-2,2,2-trifluoroethyl)-5-(2'-fluorophenyl)-1,3- dihydro-2H-1,4-benzodiazepin-2-one, OQZ], a major pharmacologically active metabolite of quazepam, was hydrolyzed in NaOH solution to form a sodium salt of 2-(N-2,2,2-trifluoroethyl)amino-5-chloro-alpha-(2'- fluorophenylbenzylidene)glycine. The hydrolysis product was formed via a rapidly established acid-base equilibrium, followed by a rate-determining, ring-opening reaction involving two negatively charged ions. Following neutralization, the hydrolysis product was isolated by reversed-phase HPLC and subsequently identified by its UV-vis absorption and MS analyses. Kinetics of the hydrolysis reaction in acetonitrile/water mixture was studied by reversed-phase HPLC analysis as a function of water content, NaOH concentration, temperature, and ionic strength. In acetonitrile:0.05 N NaOH (1:1, v/v), the hydrolysis of OQZ had an energy of activation of 14.4 kcal/mol and at 25 degrees C (delta H++ = 13.8 kcal/mol, delta S++ = -31.2 cal/K/mol, and delta G++ = 23.1 kcal/mol).", 
    "10": "Leao's cortical spreading depression (SD) is often cited as the pathophysiological substrate for the neurological symptoms of migraine with aura. If this is the case it might be expected that drugs useful as anti-migraine agents, particularly those useful in prophylaxis, may alter or prevent SD. Indeep it has been suggested that the anti-migraine compound dihydroergotamine (DHE) blocks or reduces the speed of propagation of SD in the rabbit. In this study we attempted to further investigate the effects of DHE and other anti-migraine drugs on SD by measuring cortical blood flow with laser Doppler flowmetry (CBFLDF) and cortical single unit activity in the alpha-chloralose-anaesthetised cat. The following substances were tested: DHE, acetylsalicylic acid, lignocaine, metoprolol, clonazepam and valproate. The NMDA-receptor blocker MK-801 and halothane (1.5%) were used as reference substances that reliably block SD. The outcome measures were speed of propagation of the wave of SD across the cortex and the CBFLDF increase during the hyperaemic phase of SD. Data were taken from three control episodes (60 min apart) and after drug administration. The rate of propagation was significantly reduced from the first control period (3.0 +/- 0.3 mm/min) to the subsequent 2 control observations (2.3 +/- 0.1 mm/min) even without any drug treatment. Following the control observations the test drug was administered and a further SD elicited. This fourth SD was reliably blocked by MK-801 and halothane. None of the other test drugs inhibited SD, reduced the rate of propagation or changed the amplitude of the CBFLDF increase.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "11": "In the 40 years since the introduction of benzodiazepines into clinical practice, considerable controversy has surrounded their use. While there is little evidence to suggest widespread abuse or long term use in most age groups, benzodiazepines continue to be widely prescribed to older adults in both community and long term care settings. Several studies have described an increased sensitivity to the clinical effects and toxicity of benzodiazepines in older adults. However, it is unclear whether these observations are attributable to age-related changes in benzodiazepine pharmacokinetics or pharmacodynamics. Benzodiazepines are the safest and most effective agents available for the pharmacological management of symptoms of anxiety and insomnia. However, the acute administration of benzodiazepines is associated with impairments in cognition, memory, coordination and balance, and long term use, even at therapeutic dosages, has been associated with symptoms of withdrawal upon abrupt discontinuation. Therefore, it is essential that the practitioner develop a treatment plan when utilising these agents to treat older patients. This plan may also involved the implementation of psychotherapy or other nonpharmacological modalities in the management of anxiety or insomnia. Although we recommend initiating benzodiazepines using the lowest available dosage, older patients should be treated with enough drug to produce a therapeutic response. For most clinical situations of anxiety or insomnia, we recommend prescribing limited quantities (e.g. a 2-week supply with a return visit for re-evaluation of effectiveness and adverse effects) of a drug with a short elimination half-life. Persistent anxiety or insomnia in the elderly may require a medical and possibly psychiatric evaluation. If benzodiazepines are used continuously for 6 weeks or longer, we recommend a gradual taper over 2 to 12 weeks with frequent follow-up to evaluate for signs of withdrawal or the return of symptoms.", 
    "12": "To present a procedure for establishing treatment guidelines during pregnancy and, as an application of the method, the recommendations for treatment of pruritus.", 
    "13": "A preliminary survey was carried out among participants of the study group to determine drug choices for treatment of pruritus during pregnancy. Literature data on the selected drugs were analyzed. Recommendations for treatment were proposed, taking into account for most efficient agents and the least toxic for the fetus. This draft was submitted to all participants of the study group; criticism and suggestions were gathered. A new draft was evolved and repeatedly submitted to participants until consensus was reached.", 
    "14": "Study group set up in southwestern France, with the help of national experts.", 
    "15": "Forty-three general practitioners, six gynecologists and/or obstetricians, five pharmacologists, two dermatologists, and an embryologist.", 
    "16": "The main recommendations for treatment of pruritus during pregnancy are to begin with topical treatment; emollient bath additives, moisturizing cream, talc. If insufficient, a systemic treatment should be added. Antihistamines are prescribed first: hydroxyzine or dexchlorpheniramine is used during the first 2 months. From the third month, the same agents can be used, as can mequitazine. The duration of treatment can be up to 10 days. The group's second choice was benzodiazepine (oxazepam) as second-line treatment.", 
    "17": "Strategies for treatment of diseases during pregnancy are not always well defined. For many common diseases, very few data are available concerning drug use in pregnant women. The study group, based on consensus among participants, proposed treatment guidelines.", 
    "18": "Anonymous questionnaires regarding the practice of intravenous sedation were sent to all accident and emergency departments in England and Wales. The response rate was 63%. Intravenous sedation was used by 94% of the departments who replied. In 19% of these departments it was administered only by middle grade or senior grade clinicians, while in the remaining 81% sedation was also administered by junior grade clinicians. Diazepam, midazolam and opioids were the most commonly used agents. The use of monitoring was variable. In 16% of the units no monitoring was used routinely. ECG monitoring was carried out by 48% of the departments, non-invasive blood pressure monitoring by 67% and pulse oximetry by 65%. Our findings indicate there is a need for guidelines regarding patient selection, the choice of drugs and the monitoring of patients.", 
    "19": "The pharmacological effects of 5,7-dihydroxyflavone (chrysin), a naturally occurring monoflavonoid that displaces [3H]flunitrazepam binding to the central benzodiazepine (BDZ) receptors, were examined in mice. In the elevated plus-maze test of anxiety, diazepam (DZ, 0.3-0.6 mg/kg) or chrysin (1 mg/kg) induced increases in the number of entries into the open arms and in the time spent on the open arms, consistent with an anxiolytic action of both compounds. The effects of chrysin on the elevated plus-maze was abolished by pretreatment with the specific BDZ receptor antagonist Ro 15-1788 (3 mg/kg). In the holeboard, diazepam (1 mg/kg) and chrysin (3 mg/kg) increased the time spent head-dipping. In contrast, high doses of DZ (6 mg/kg) but not of chrysin produced a decrease in the number of head dips and in the time spent head-dipping. In the horizontal wire test, diazepam (6 mg/kg) had a myorelaxant action. In contrast, chrysin (0.6-30 mg/kg) produced no effects in this test. These data suggest that chrysin possesses anxiolytic actions without inducing sedation and muscle relaxation. We postulate that this natural monoflavonoid is a partial agonist of the central BDZ receptors.", 
    "20": "The alpha 2 agonist clonidine has been shown to be anxiolytic in a number of preclinical anxiety models. Interestingly, intravenous infusion of the alpha 2 antagonists idazoxan at 10 mg/kg and rauwolscine at 2.24 mg/kg significantly disinhibited lick-shock conflict responding in rats similar to the alpha 2 agonist clonidine (0.022 mg/kg) and the benzodiazepine diazepam (0.5 mg/kg). However, the alpha 2 antagonists yohimbine and piperoxan, the alpha 2 agonists medetomidine, guanfacine, and guanabenz, the non-specific alpha antagonist phentolamine, and the alpha 1 antagonist prazosin did not disinhibit conflict responding in the Vogel lick-shock paradigm. In fact, yohimbine has been shown to be anxiogenic in both animals and man. This may be due to yohimbine's lack of specificity and its ability to inhibit GABAergic release. In addition, all of these agents, except idazoxan, did not increase water consumption in water deprived rats. Idazoxan (10 mg/kg) significantly decreased water consumption by 45%. Therefore, idazoxan increased conflict responding for water reward at a dose (10 mg/kg) which also decreased water consumption in a non-conflict paradigm. These data suggest that agents with selective antagonism at the alpha 2 receptor site may be anxiolytic while agents with less specificity at this site such as yohimbine, piperoxan, and phentolamine are not anxiolytic.", 
    "21": "The current study evaluated three serotonin-3 (5-HT3) antagonists for potential anxiolytic effects in rats by using the fear-potentiated startle paradigm. Because initial studies did not show an effect of the 5-HT3 antagonists, the authors explored the question of whether altering the training conditions under which the conditioned fear is formed would alter the sensitivity of the paradigm to the effects of the 5-HT3 antagonists. Two fear-conditioning protocols were used: 1) 10 conditioning trials on each of 2 days using 0.5 mA of foot shock and 2) 15 conditioning trials in 1 day using 0.25 mA of foot shock. Ondansetron (0.001-1.0 mg/kg), (R)-zacopride (0.0001-1.0 mg/kg), granisetron (0.001-1.0 mg/kg), diazepam (0.32-3.2 mg/kg) and buspirone (0.56-5.6 mg/kg) were evaluated for their ability to reduce the potentiated startle produced by both conditioning protocols. Although diazepam and buspirone effectively reduced the potentiated startle produced by both protocols, the 5-HT3 antagonists were potently effective only in the second protocol. Subsequent experiments demonstrated that the 5-HT3 antagonists block startle potentiation only when the lower (i.e., 0.25 mA) shock intensity is used during training. These results suggest the possibility that different conditioning protocols may produce qualitatively different anxiety states, which can be differentiated by the 5-HT3 antagonists, but not by diazepam or buspirone.", 
    "22": "The objective of the study was to identify clinical characteristics associated with depressive symptoms in late life so that screening could focus on elderly patients most likely to benefit from further evaluation.", 
    "23": "We used cross-sectional screening for significant symptoms of depression using the Center for Epidemiologic Studies Depression scale and identification of patients' clinical characteristics from patient interviews and a computerized medical record. The setting was an academic primary care group practice at an urban ambulatory care center. Participants were 1,633 consecutively consenting patients aged 60 and older who visited the center between January and August 1991. Mean age was 70 years; 72% were women, 32% were White, 47% had less than 8 years of education, and 7% had no health insurance.", 
    "24": "There were 251 (15%) patients with significant symptoms of depression. Antidepressants were prescribed to 1 in 7 patients with such symptoms, with amitriptyline being the most commonly prescribed. Bivariate analyses indicated that patients with significant symptoms of depression were more likely to be White, female, without health insurance, and were more likely to have probable alcoholism, mild cognitive loss, and to receive narcotics, histamine H2 antagonists, and/or benzodiazepines. Depressive symptoms were not significantly correlated with age, education, income, or chronic medical conditions.", 
    "25": "Significant symptoms of depression were common and correlated with several readily available clinical variables. However, these variables lack sufficient discriminatory power to allow for the selective screening of elderly patients most likely to suffer from symptoms of depression. Thus, formal screening for depression among all elderly patients in primary care may be necessary to improve the recognition of this morbid illness.", 
    "26": "The authors examined 65 inpatients aged 20-61 admitted to the clinic with obsessional-phobic and depressive conditions (comorbidity). According to DSM-III-R, the patients suffered from panic and major depressive disorders, dysthymia, atypical depression within schizoaffective disturbance. By the response of the patients to alprazolam (anxiolytic) and fluoketin (antidepressant) given by a special scheme, 3 types of comorbidity of obsessional-phobic and affective disturbances were recognized: 1) prevalent depression, 2) combination of dysthymia with marked obsessional-phobic disorders, 3) overcoming of obsessional-phobic and affective disorders. Type 1 and 2 patients benefited more from monotherapy with antidepressants or tranquilizers. Type 3 patients did well on combined chemotherapy with tranquilizers, antidepressants, neuroleptics.", 
    "27": "The present study was undertaken to study the interaction of cholinergic and glutamatergic mechanisms in cholinoceptive cortical target regions which is assumed to play an important role for realizing cognitive functions. The densities of cortical muscarinic cholinergic receptor subtypes and corresponding receptor genes m1 through m4, as well as NMDA, AMPA and kainate glutamate receptor subtypes were measured in rats one week after unilateral mechanical lesion of the anterior part of the nucleus basalis magnocellularis (NbM) applying quantitative receptor autoradiography and in situ hybridization. The studies revealed that in cortical regions displaying a low amount of acetylcholinesterase activity due to forebrain cholinergic lesion, NMDA receptor binding was markedly reduced in comparison to the unlesioned side, whereas AMPA and kainate binding has been significantly increased in these regions. M1-muscarinic cholinergic receptor binding was not changed in any of the cortical regions studied, whereas M2-receptor densities are slightly reduced in frontal and parietal cortices following lesion. These alterations in cortical M2-muscarinic receptor binding are complemented by corresponding changes in the m2- and m4-mRNA transcripts. The comparison of binding profiles through selected cortical regions of both lesioned and normal brain side revealed that lesion of the NbM affects NMDA receptors in all cortical layers of the lesioned side, whereas AMPA receptors are affected preferentially in the upper and kainate receptors preferentially in the middle and deeper cortical layers. The differential changes in glutamate receptor subtypes following lesion might be regarded as the consequence of a cortical reorganization compensating for the reduced cholinergic presynaptic input. The data further suggest that presynaptic cortical cholinergic deficits might affect glutamatergic functions with different intensity and different directions.", 
    "28": "Although muscarinic receptor subtypes in the biliary system have been characterized, those in the vagal routes have not. This study was performed to characterize the muscarinic receptors in the vagal routes to the biliary system. The effects of four types of muscarinic antagonists, pirenzepine, AF-DX 116, p-F-HHSiD, and atropine, on excitatory responses in the gallbladder and sphincter of Oddi induced by electrical stimulation of the dorsal motor nucleus of the vagus (DMV) were studied in cervical cord-transected anesthetized dogs. Atropine 10 micrograms/kg and over and p-F-HHSiD 50 micrograms/kg and over significantly decreased the excitatory responses in both effectors, but it required a high dose of AF-DX 116 (1-2 mg/kg) to reduce those responses. Pirenzepine (50-300 micrograms/kg) significantly decreased the excitatory response in the gallbladder, but not that in the sphincter of Oddi. A high dose of atropine (0.5 mg/kg) abolished the gallbladder response, whereas a slight excitatory response remained in the sphincter. With the exception of pirenzepine, there was no significant difference in the effects of the three muscarinic blockers on the gallbladder response and sphincter response after reduction of the mean value of the atropine resistant responses from those of the sphincter responses after the muscarinic blockers. These results indicate that the excitatory vagal routes to the gallbladder include at least M1 receptors and those to the sphincter of Oddi may include M3 receptors.", 
    "29": "This is a report on thirty-two patients undergoing cerebral angiography, performed under combined local analgesia in conjunction with morphine and benzodiazepine derivatives. Emphasis is laid on the lack of serious life-endangering complications. The risks of general anesthesia are avoided, and the patient's psyche is conserved. Investigations are performed during both planned and emergency angiographies. A pregnant female patient is also examined by the method described. There are no complications worth noting. The method is proposed as a procedure intermediate between general anesthesia and local analgesia.", 
    "30": "Fifty-nine babies were born to eclamptic mothers among 7500 deliveries giving incidence of occurrence of 0.77 percent. The perinatal mortality in eclamptic babies was 32.7%, whereas the total perinatal mortality rate amongst all the deliveries was 10.5%. The mothers were treated within Group I--diazepam, Group II i chlorpromazine (largactil), phenargan and diazepam and Group III--largactil, phethidine and phenargan. The mortality rate was 23.8%, 18.8% and 66.6% respectively. The highest number of still-born i.e. six out of 8 occurred in Group III. Hundred percent still-born was noted in 28-32 weeks of gestation and birth weight less than 1.5 kg irrespective of drug regimes. Iargactil potentiates the respiratory depressant effect of pethidine and may cause high rate of still-birth and death after birth.", 
    "31": "Between May 1986 and April 1987 in India, 59 infants were born to mothers with eclampsia at the R.G. Kar Medical College and Hospital in Calcutta. The eclampsia rate was 0.77% (59/7500 deliveries). The perinatal mortality rate for eclamptic infants was 32.7%, compared to 10.5% for the total perinatal mortality rate. Pediatricians divided the infants into 3 groups based on the drug used to treat eclampsia: diazepam only (group I); largactil, diazepam, and phenargan (group II); and largactil, pethidine, and phenargan (group III). Group III infants had the greatest mortality rate (66.7%), followed by group I infants (25.8%) and group II infants (18.1%). The still born rate was also highest among group III infants (40.02% vs. 4.76% for group I and 4.52% for group II). Since largactil enhances the respiratory depressant effect of pethidine, it may account for the higher mortality among group III infants. The mode of delivery associated with the highest mortality rate was forceps delivery (35%), largely because forceps were used in very sick mothers and those who were in more intractable convulsion. All infants less than 1.5 kg at 28-32 weeks gestation died. The fact that another study found the mortality rate for this infant group to be 18.28% indicated that the high mortality was due to the effect of the drugs. The mortality rate of the 1.5-2 kg group at 28-32 weeks gestation was 50%. Based on these findings, the pediatric researchers concluded that the combination of pethidine and largactil was responsible for the high mortality rate, especially the still born rate.", 
    "32": "Benzodiazepines (BZs) affect acquisition of new information, while retrieval of already learned information is unimpaired. The variability of this effect is important and depends on the nature of the BZ, its dose, the route of administration and the susceptibility of the subject taking the drug. This last factor depends itself on the anxiety level, the age, and a less known idiosyncratic susceptibility of the patient. Finally, there is probably a partial tolerance for the amnestic action of BZs, which explains the fact that the most dramatic amnesias have been described after administration of a single dose of BZ, taken by a patient unaccustomed to BZs. The value of pharmacocinetic and pharmacodynamic characteristics in predicting cognitive impairment remains misunderstood, even though in clinical practice the greatest amnestic effects have been described with short-acting BZs. The interest of studying BZs induced amnesia rely upon several arguments: first, it can be an harmful side-effect, which could be avoided or at least predicted by a better knowledge of BZs and the synthesis of new and more specific drugs; secondly it is an interesting model of organic amnesia, which could allow a better understanding of normal memory.", 
    "33": "We conducted a randomized, double-blind trial evaluating the efficacy and safety of meperidine 2 mg.kg-1 (M) and meperidine 2 mg.kg-1 plus midazolam 0.05 mg.kg-1 (M + M) in 40 pediatric outpatients (age 1 to 17 years) undergoing upper endoscopy procedures. The physician and nurse performing the procedure were asked to rate cooperation, emotional status, drowsiness, and overall efficacy. A blinded observer recorded the frequency of negative behaviors indicating distress, vital signs, and oxygen saturation before, during, and after the procedure. No significant differences were noted in the overall efficacy of the regimens. Good or excellent efficacy was noted in 15 of 21 children (71%) in the M group and 15 of 19 children (79%) in the M + M group by physicians; nurses assigned a good or excellent rating for 14 of 21 (67%) and 13 of 19 (68%) in the M and M + M groups, respectively. Immediately following the procedure, amnesia was noted in 4 of 17 (23%) patients who received M versus 14 of 18 (78%) patients who received M + M (P = 0.002). Of the children who received M + M, the amnesia tended to occur more frequently in older children (> 11 years, 8 children, rate of amnesia 100%) than in younger children (< or = 11 years, 6 of 10 evaluable children, rate of amnesia 60%). There was no significant difference between the frequency of negative behaviors, rate of adverse effects, or changes in vital signs or oxygen saturation noted with the two drug regimens.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "34": "Within a limited range of doses, co-administration of ethanol (EtOH) and diazepam (DZ) produce enhanced anxiolytic effects. These combined effects on long-term potentiation (LTP) in the hippocampus of rats anesthetized with urethane were studied in an attempt to provide an explanation at a more fundamental neuronal level. Male Sprague-Dawley rats received 0.1, 0.5, 0.75 and 1.0 mg/kg DZ i.p. in combination with 0.1, 0.5, 0.75 g and 1.0 g/kg EtOH by gavage, respectively. Drugs were administered 20 min (EtOH) and 15 min (DZ) prior to tetanic stimulation of the medial perforant path which resulted in LTP induction measured in terms of the relative change in amplitude of the population EPSP as compared to baseline. Effects of both drugs alone and in combination on LTP are presented. Both drugs depressed LTP induction and significant enhanced interactive effects were observed. We have previously shown that angiotensin II (AII) inhibits LTP induction and that the inhibition can be blocked by losartan, an AII AT1 receptor antagonist. Our present results demonstrate that the combined inhibitory effects of EtOH and DZ on LTP induction are also blocked by losartan.", 
    "35": "1. Propofol as an induction agent At a dose of 2 to 2.5 mg.kg-1, as a bolus injection over 30 to 60 seconds, for gynaecological procedures of short duration (abortion, D and C), propofol can be characterized as follows when compared with other induction agents: ADVANTAGES OVER METHOHEXITONE AND ETOMIDATE: decreased incidence of hiccups and abnormal movements, increased quality of induction, similar to that obtained with thiopentone, decreased postoperative nausea and vomiting. ADVANTAGES OVER THIOPENTONE: shorter recovery period, more rapid recovery of consciousness and orientation. DISADVANTAGES WHEN COMPARED WITH THIOPENTONE: more frequent pain at the injection site, however its prevention is possible, more frequent apnoea, but may be avoided by slowly injecting the drug, higher cost. The main advantage of propofol over thiopentone (shorter recovery period), makes day-case gynaecological procedures one of its major indications. This concerns young, healthy women, whose professional and family lives are important and who may benefit from minimal disruption in their way of life. 2. Propofol as a maintenance agent Propofol is given as a continuous infusion at a dose ranging from 6 to 12 mg.kg-1.h-1 for maintenance of prolonged procedures (abdominal surgery, hysterectomy) and can be characterized as follows with respect to halogenated anaesthetics: ADVANTAGES OVER ENFLURANE AND ISOFLURANE: decreased postoperative nausea and vomiting, increased recovery scores (1st hour). COMPARED WITH DESFLURANE: shorter induction time than desflurane, less respiratory problems at induction, similar recovery period, same incidence of nausea and vomiting. The administration of propofol for maintenance of anaesthesia has the main advantage of reducing the incidence of postoperative nausea and vomiting when compared to conventional halogenated anaesthetics. Respective costs of the various techniques, using propofol or the new halogenated anaesthetics, may be a criterion for choice in the future.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "36": "No study has compared anaesthetic protocols appropriate for the sedation for fiberoptic tracheal intubation. Extrapolation of results of randomised studies comparing sedation techniques for diagnostic bronchoscopy under local anaesthesia enables the following conclusions: 1. Possible hypnotic agents for this procedure are benzodiazepines, barbiturates and propofol. Fentanyl improves the conditions for bronchoscopy. 2. Sedation using propofol is a well established technique. The induction dose, given as a bolus injection is 1 mg.kg-1, followed by continuous maintenance infusion of 1 mg.kg.h-1. 3. Irrespective of the sedation protocol used, there is always respiratory depression which justifies the need for preoxygenation, continuous oxygenation and Spo2 monitoring. Reversal of benzodiazepine and opioid effects may temporarily protect against respiratory depression.", 
    "37": "Anaesthesia for Electroconvulsive Therapy (ECT) is characterized by short repeat anaesthetic procedures, performed outside an operating theatre. The efficacy of ECT relies upon the occurrence of tonoclonic convulsions. Propofol seems to be the intravenous induction agent of choice for ECT. Its pharmacokinetic properties ensure a rapid and deep anaesthesia, of short duration, with a minimum of side effects, and a rapid recovery of good quality, suitable for short repetitive procedures. As low doses of propofol are used, a rapid injection is required to obtain the hypnotic effect. These low doses also have the advantage of not affecting the convulsion threshold and therefore the efficacy of ECT. Clear upper airways and prevention of tongue biting are ensured by inserting a Guedel airway after loss of consciousness and before the electric shock. Intravenous administration of 10-20 micrograms.kg-1 atropine prevents from bradycardia, related to initial vagal stimulation induced by the electric shock. Its action is potentiated by the anticholinergic effect of tricyclic antidepressants. Its use is also justified when suxamethonium is given to prevent patient's movements and possible ECT-related trauma. Only suxamethonium is suitable for these procedures because of its pharmacokinetic properties (rapid onset and short duration of action). The suggested doses for this indication range from 0.5 to 1 mg.kg-1. When contraindicated, suxamethonium may be replaced by a benzodiazepine, in order to achieve an acceptable degree of muscle relaxation. There may then be an effect on the convulsion threshold.", 
    "38": "In view of the rapid and complete recovery, the low incidence of hangover, nausea or vomiting, propofol can be considered as first choice agent for minor surgery, short operations and/or day-case surgery. For long and major procedures it is of no advantage over the thiopental-isoflurane technique. For a rapid recovery, the dose should be titrated, particularly during the closing stage of the procedure. As propofol has some amnesic properties, any instructions given to the patient postoperatively should be in writing. Sexual thoughts resulting from disinhibition may occur during emergence; therefore, it is recommended to have a third party present to avoid any implications of misconduct.", 
    "39": "Propofol may be used without any restriction in all cases of asymptomatic hepatic porphyria, as a bolus injection for induction and maintenance of anaesthesia and as a continuous infusion to produce anaesthesia of short and medium duration. If in doubt as to the absolute safety of propofol in case of symptomatic hepatic porphyria, preference has to be given to neuroleptanalgesia, benzodiazepines and muscle relaxants. If propofol is to be used, treatment with haematin should be readily available. In all cases, it is essential to determine porphyrins and their precursors prior to and after surgery. Urine collection should strictly adhere to the recommended procedure: sterile conditions, protected from light and high temperature. Any abnormal reaction after the administration of a drug, especially propofol, should be notified to and discussed with the National Porphyria Centre (Centre Français des Porphyries). In case of symptomatic hepatic porphyria the use of propofol should always be notified to the National and to the European Porphyria Centres (Orphan Europe).", 
    "40": "Concerning the pharmacokinetic or pharmacodynamic interactions, the following is recommended: Use smaller doses of alfentanil when the latter is combined with propofol, because of a higher risk of ventilatory depression. Decrease doses of each agent whenever propofol is combined with thiopentone or midazolam to induce anaesthesia. The prophylactic or therapeutic use of atropine is indicated when propofol is associated with agents reducing heart rate. Prefer propofol to induce anaesthesia for eye surgery, if suxamethonium is required. In the absence of sufficient data, propofol should be administered with care in patients taking cardiovascular medication (risk of hypotension) or cyclosporine (enhanced toxicity).", 
    "41": "In a randomized, double-blind, parallel group study in private practice, zopiclone given for 28 days was compared with flunitrazepam, triazolam and placebo in its effect on quality of sleep and daytime well-being in 1507 patients suffering from insomnia. For quantitative assessment, patients were defined as responders according to either a shortening of sleep latency by at least 15 min, or prolongation of total sleep time by at least 20%, or reduction of the number of nocturnal awakenings to three or less and a fresh feeling in the morning, as well as lack of impairment in daytime well-being as a result of tiredness or anxiety. The responder rate tended to be higher with zopiclone (37.4%) than with flunitrazepam (30%) and triazolam (32.2%) and was significantly greater (p = 0.0017) than with placebo (26.8%). Daytime well-being was particularly responsive to zopiclone and most responsive in severe insomniacs. With the exception of those to triazolam, rates of response were most pronounced in patients with insomnia of a short duration (< or = 1 year) than in those with insomnia of a longer duration (> or = 1 year). Following discontinuation of treatment, all groups showed a moderate reduction in therapeutic effect, but no rebound insomnia occurred.", 
    "42": "Myolastan was given to 9 sportsmen with acute muscular injury and 5 with chronic one in addition to the standard treatment. Control subjects with similar acute and chronic injuries (7 and 3 patients, respectively) were not given the drug. The patients with acute injuries on myolastan resumed muscular exercise 4.5 weeks after the trauma, while similar controls were able to do that only 6 weeks after it. Chronic injury patients returned to their routine loads 1 week earlier than controls. Myolastan proved effective in combined treatment of acute and chronic myoenthetic damage.", 
    "43": "The phenomenon of \"one-trial tolerance\" to the effects of chlordiazepoxide hydrochloride (CDP) in the elevated plus maze was re-examined. Unlike previous experiments, pre-exposure to the maze resulted in habituation and a consequential reduction in time spent on the open arms. The habituation effect was measured by recording the actual distance travelled by the rats in the maze and this was found to be significantly reduced by pre-exposure. Pre-exposure to the maze in the presence of CDP resulted in a reduced response to its \"anxiolytic-like\" effects (increasing time on the open arms compared to vehicle control rats). However, although the time spent on the open arms was reduced by pre-exposure, CDP significantly increased the time spent on the open arms by rats pre-exposed under a non-drugged state. These results suggest that rats do not become tolerant to the effects of CDP, but rather the reduced response to CDP after pre-exposure is due to habituation of exploratory behaviour.", 
    "44": "The effects of some adenosine agonists and calcium channel antagonists on the induction of tolerance to and dependence on barbital in mice have been studied. The concurrent administration of barbital and one of the following adenosine agonists, D- or L-phenylisopropyl adenosine, cyclopentyl adenosine and chloroadenosine, or the adenosine antagonists theophylline or 8-phenyltheophylline did not change the intensities of tolerance to and dependence on the barbiturate. N-ethylcarboxamide adenosine administered during the period of chronic administration of barbital significantly reduced the withdrawal syndrome. The administration of the calcium channel antagonists diltiazem, verapamil or nifedipine was also ineffective in altering the processes of tolerance and physical dependence when given concomitantly with barbital. Abstinence behavior was significantly reduced when mice were treated during the first 48 h of withdrawal from the barbiturate with either L-phenylisopropyl adenosine, N-ethylcarboxamide adenosine, nifedipine or verapamil. These results are discussed in relation to the attenuation of tolerance to and dependence on benzodiazepines induced by similar treatments.", 
    "45": "Alpidem in an imidazopyridine derivative which binds selectively to the omega 1 (BZ1) receptor subtype. It is active in some, but not all, behavioural tests sensitive to benzodiazepine anxiolytics and has clinical anti-anxiety effects. However, in a previous study, it was shown that alpidem did not substitute for chlordiazepoxide in rats trained to discriminate this benzodiazepine. The present experiments were carried out to investigate the discriminative stimulus properties of alpidem in greater detail. In the first experiment rats learned to discriminate a dose of 10 mg/kg alpidem from saline. Acquisition of the discrimination was long and performance unstable. Chlordiazepoxide, clorazepate and zolpidem substituted only partially for alpidem but the effects of the training dose of alpidem were blocked by 10 mg/kg flumazenil. The second experiment established stimulus control more rapidly to a dose of 30 mg/kg alpidem. Alpidem induced dose-related stimulus control, and dose-related and complete substitution for alpidem was produced by zolpidem, abecarnil, CL 218,872, triazolam and suriclone. Partial substitution occurred with chlordiazepoxide, clorazepate and pentobarbital. In most cases, high levels of substitution were produced only by doses which greatly reduced response rates even though the training dose of alpidem produced only modest decreases in rates. Ethanol, buspirone and bretazenil produced very little substitution for alpidem and both flumazenil and bretazenil antagonised the effects of alpidem. In two further experiments alpidem was found to substitute for the stimulus produced by zolpidem (2 mg/kg) but not for that produced by ethanol (1.5 g/kg).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "46": "The purpose of this study was to determine whether rats could be trained to discriminate the stimulus properties of the benzodiazepine (BZ) receptor inverse agonist DMCM from saline in a conditioned taste aversion paradigm. On a drug trial, water-deprived rats were injected with DMCM (0.55-0.6 mg/kg IP), allowed access to a 0.25% saccharin solution for 30 min, and then injected with LiCl. On non-drug trials, saline injections bracketed the drinking period. Conditioned controls were treated similarly with DMCM and saline on drug and non-drug trials, but received injections of saline instead of LiCl. At the completion of training, CMCM produced a 69% reduction of saccharin consumption on drug trials, compared with 23% for conditioned controls. The stimulus properties of DMCM were then measured by its ability to reduce the preference for saccharin over water in a two-bottle choice test. DMCM reduced saccharin preference in rats that received discrimination training from 68% to 19%, but did not alter saccharin preference in conditioned controls. Other compounds with varying activity at BZ receptors were evaluated for their ability to substitute for the discriminative stimulus effects of DMCM. Two BZ receptor inverse agonists, beta-CCE (10-18 mg/kg) and FG 7142 (3.2-18 mg/kg), substituted completely for DMCM. Partial substitution for DMCM was shown by the BZ receptor antagonist CGS 8216 (3.2-10 mg/kg) and the non-BZ convulsant pentylenetetrazol (10-20 mg/kg). The BZ receptor agonists chlordiazepoxide (0.32-5.0 mg/kg), diazepam (0.32-10 mg/kg), and alprazolam (0.1-3.2 mg/kg) and the BZ receptor antagonist flumazenil (1.0-32 mg/kg) failed to substitute for the DMCM stimulus. Pretreatment with flumazenil (1.0 mg/kg) blocked the stimulus effects of the training dose of DMCM and produced a shift to the right of the DMCM generalization curve. The pattern of compounds that substituted for the DMCM stimulus and the blockade of that stimulus by flumazenil indicate that the stimulus properties of DMCM are associated with its effects as a BZ receptor inverse agonist.", 
    "47": "Hypotheses about the information processes impaired in diazepam-induced amnesia were tested by fitting the output from a computer simulation of list learning to observed serial position curves and to overt rehearsal protocols. Twenty-four subjects received an average weight-relative dosage of 0.18 mg/kg oral diazepam; 24 subjects received placebo. Immediate free recall of 16-word lists was examined at 2- and 8-s presentation times. Subjects receiving diazepam recalled significantly fewer words than placebo subjects (diazepam = 6.77 +/- 2.39 words; placebo = 9.29 +/- 1.42 words); their memory impairment was greater at the 8-s than 2-s presentation time. Tests of nonlinear regression models based on computer simulations of list learning performance were consistent with the hypothesis that diazepam reduces rehearsal capacity and disrupts the formation or utilization of contextual and inter-item associations. Among these causes of diazepam-induced amnesia, the disruption of contextual associations appears most important. The results further suggest that quantitative modeling of memory data may complement traditional methods of inferring relationships between brain processes and cognitive dysfunction in amnesic states.", 
    "48": "The physiological function of benzodiazepine (BDZ) receptors includes regulation of sleep and neuroendocrine activity. Most of the pharmacological effects of BDZ are blocked by flumazenil. However, recent neurological and behavioral studies suggest that flumazenil has its own central intrinsic activity. This issue was addressed in a study of the sleep EEG and the nocturnal secretion of growth hormone and cortisol in ten normal male controls, who were given flumazenil either alone or in combination with the BDZ agonist midazolam, placebo and midazolam alone. Flumazenil prompted an increase in sleep onset latency, a decrease in slow wave sleep and an increase in wakefulness. Plasma cortisol concentrations after flumazenil administration were lower than after midazolam. Both flumazenil and midazolam decreased nocturnal growth hormone secretion. After simultaneous application of both BDZ receptor ligands the growth hormone blunting was amplified. Our study demonstrates that at the level of the sleep EEG and neuroendocrine activity flumazenil is capable of exerting both agonistic and inverse agonistic or antagonistic effects.", 
    "49": "An acute effect of triazolam, a potent benzodiazepine agonist, on cholinergic receptor binding in the human brain was measured by PET (positron emission tomography) using [11C]N-methyl-4-piperidylbenzilate ([11C]NMPB), a potent muscarinic cholinergic receptor antagonist. Two PET scans were performed in each subject: (1) control scan; (2) after oral administration of 0.5 mg triazolam or placebo. The previously discussed amnestic effect of triazolam was measured by immediate and delayed recall of meaningful and meaningless syllables. A compartment model employing the radioactivity in the cerebellum as an input function was used for the quantification of receptor binding. The binding parameter, k3, was decreased after triazolam administration in all measured regions, whereas no change was observed after placebo treatment. The reduction compared to the control study varied from 8.6 +/- 3.7% in the temporal cortex to 16.3 +/- 6.3% in the thalamus. Triazolam administration impaired both immediate and delayed recall of syllables, whereas placebo administration had no effects. Benzodiazepine agonists are reported to decrease the cortical acetylcholine release. The decrease of acetylcholine release in the synaptic cleft might be the explanation for the decreased binding of [11C]NMPB.", 
    "50": "Flunitrazepam (1 and 2 mg), diazepam (10 and 20 mg) or placebo was administered to healthy, male volunteers, and the time course of psychomotor impairment, as indicated by simple and complex choice reaction time and movement time, was studied during a period of 6 h after drug intake. To examine whether acute tolerance developed, the observed performance during decreasing drug plasma concentration was compared to the predicted performance based on kinetic-dynamic modelling of the observed performance during the first 1.5 h after intake when the drug plasma concentrations were increasing or at peak level. Placebo corrections of the test scores were accomplished to adjust for diurnal variation and the possible influence of learning during the test day. After the flunitrazepam treatments, the predictions overestimated the actual performance significantly with respect to simple and choice reaction time at the 6-h session after intake. After the diazepam treatments, however, no significant deviation was detected between predicted and observed performance. The results indicate that acute tolerance develops with respect to impairment of attention demanding performance after medium to large doses of flunitrazepam, and that tolerance is expressed after approximately 4-6 h following intake.", 
    "51": "Debate continues as to whether drug discrimination in animals is an inherently quantal or continuous process. This issue is important in determining the appropriate interpretation of results from drug discrimination studies designed to assess the nature of drug-induced interoceptive cues. The quantal approach holds that subjects perceive a drug cue in an all-or-none manner, while the continuous view proposes that when appropriate training and testing procedures are used, subjects can discriminate along a continuum of interoceptive cues. Data consistent with the quantal view have consistently been generated by animals trained to respond on schedules of reinforcement having an FR component. Since quantal responding is a characteristic of these schedules, results from drug discrimination studies using training schedules with FR components are of little value in empirically determining whether drug discrimination reflects a quantal or continuous process. Use of variable schedules of reinforcement might be more appropriate because the pattern of responding generated does not preclude results consistent with either of the competing views. Data from the following studies that trained subjects using VI schedules with a concurrent TO for incorrect lever responding were analyzed: Barrett et al. (1982): L-5-hydroxytryptophan versus saline; Smith (1990): diazepam versus pentylenetetrazol; Barrett et al. (1992): amphetamine versus haloperidol; Barrett and Steranka (1983): amphetamine versus haloperidol. In every case, when experimental conditions produced a group mean intermediate to that for the training drugs, the distribution of scores for individual animals was normally rather than bimodally distributed.", 
    "52": "This study investigated whether or not endogenous cholecystokinin exerts satiety effects in chickens. After several doses (0, 1, 2 and 4 micrograms.kg body weight-1) of intravenous injection of caerulein, the bile flow was increased in a dose-dependent fashion. However, the pharmacological level of caerulein failed to suppress the food intake of chickens. Two potent stimulators of endogenous cholecystokinin, i.e., soybean trypsin inhibitor and phenylalanine were administered to chickens before feeding and food intake was determined over 2 h. The soybean trypsin inhibitor and phenylalanine did not alter food intake. Devazepide, a cholecystokinin-A receptor antagonist, significantly decreased amylase release from the dispersed chicken pancreatic acini stimulated by caerulein. However, devazepide did not improve food intake of the chicken. The results obtained suggest that endogenous cholecystokinin may not act as a satiety signal in chickens.", 
    "53": "An effective therapeutic intervention is documented for the most common source of back pain in clinical practice: As sleep disturbance is extremely common in and can even induce fibromyalgia, it seemed reasonable to explore the efficacy of specific quality sleep-inducing agents in its management. Timely hypnotic therapy appears effective in relieving symptoms in half of all patients afflicted with fibromyalgia.", 
    "54": "Benzodiazepines are mostly used for their antianxiety and sedative effects. In recent years, new compounds have been developed with a hypnotic action. Although marked toxicity is uncommon with the use of these compounds, the clinician requires a rapid laboratory report in emergency and intensive care units in case of self-poisoning. To reduce the incidence of false-negative results routinely observed with our enzyme immunoassay kit (Emit tox benzodiazepine), the performance of a new kit (Emit dau benzodiazepine) was evaluated in 57 patients who had taken an overdose of benzodiazepines. Results were compared with those obtained by high performance liquid chromatography (HPLC) using a diode array detector and giving a semi-quantitative result. Seventy-four percent of the patients studied gave readings above the cut-off value, which was consistent with benzodiazepine intoxication, according to the results of the specific HPLC analysis (bromazepam, triazolam, alprazolam and flunitrazepam were clearly identified). No false negatives were obtained in this study with the Emit dau benzodiazepine. Finally, HPLC is unsuitable in the emergency setting; the enzyme multiplied immunoassay technique is the most appropriate method used in cases of self-poisoning with benzodiazepines having a low therapeutic index.", 
    "55": "It was shown that BCH-325 (Pro-D-Phe-Pro-Gly), a des-tyrosine derivative of beta-casomorphin, exhibits anticonvulsive effects. In the present study, we combined the peptide with clinically used antiepileptic drugs (phenytoine, carbamazepine, diazepam, phenobarbital, and dipropyl acetate) to investigate possible interactions and, moreover, to draw conclusions concerning the mode of action of BCH-325. There were no interactions with phenytoine and carbamazepine, which might be interpreted to mean that BCH-325 exerted no action on sodium channels. The efficacy of the combinations with the other drugs (diazepam, phenobarbital, dipropyl acetate) was increased. The data suggest that the anticonvulsant effect of BCH-325 might occur by interference with elements of GABA/benzodiazepinergic neurotransmission.", 
    "56": "Radioimmunoassay and immunomorphological methods were used in the study of pepsinogen 1, basal and food-stimulated gastrin and somatostatin blood levels, the number of gastroduodenal G- and D-cells as well as gastric secretion during routine-dose treatment with gastrozepin and ranisan of 45 gastroduodenal ulcer patients versus 15 controls. The patients were divided into 2 types according to blood gastrin levels and the number of pyloric G-cells: with hypergastrinemia and/or hyperplasia of the G-cells, with normogastrinemia and normal number of G-cells. A course treatment with gastrozepin of type 1 patients brought about normalization of serum gastrin and the number of the G-cells with elevation of blood somatostatin levels. In patients of type 2 the above parameters did not change. The same picture in them remained after ranisan treatment, though they developed hypergastrinemia. In patients of type 1 after ranisan treatment the above parameters did not change. The data obtained demonstrate once more heterogeneity of duodenal ulcer.", 
    "57": "Effects of repeated intravenous (i.v.) administration of diazepam on food intake were investigated in freely moving rats implanted with a chronic i.v. cannula. Diazepam (0.2 and 2 mg/kg) was automatically injected i.v. at 3-h intervals for 3 consecutive days. Food intake was measured twice daily, ie for the light phase (7 00-19 00) and dark phase (19 00-7 00). Food intake during the light phase was increased in a dose-dependent manner following diazepam. Each injection of diazepam provoked hyperphagia, followed by a compensatory hypophagia until the next diazepam injection. Body weight, however, was increased significantly in rats treated with diazepam. When diazepam (2 mg/kg) was automatically injected at 3-h intervals for 10 consecutive days, tolerance did not develop to the hyperphagia and body weight was increased significantly following diazepam injection. After cessation of diazepam injection, both food intake and body weight decreased. These findings suggest that such excessive i.v. treatment with diazepam induces hyperphagia showing no tolerance accompanied by an increase in body weight, thus resulting in a trend toward obesity in rats.", 
    "58": "The cDNAs for five different muscarinic cholinoceptors have been cloned. The biochemical and physiological relevance of the m1, m2 and m3 receptors is understood in many aspects. The pharmacological defined M1, M2 and M3 related to antagonists binding studies closely correspond with those cloned. We compared effects of atropine and of the subtype selective M-cholinoceptor antagonists pirenzepine and AF-DX 116 in humans. Dose- or time-response curves have been established for heart rate. Plasma samples were drawn in parallel with the effect measurements and analysed for drug concentrations. Subtype-selective radioceptor assays of the samples served to estimate the respective receptor occupancy in vivo. After low dosis of pirenzepine (M1-selective blockade) a negative chronotropic effect on heart rate could be observed. After high doses of pirenzepine or atropine (M-unselective blockade) the wellknown tachycardia appeared in parallel with occupancy of both the M2 and M3 subtypes. AF-DX 116 induced a tachycardia without a decrease of salivary flow in agreement with its selectivity profile (M2 > M1 > M3). Gastric emptying was only slightly inhibited by AF-DX 116 but nearly completely by a very high dose of pirenzepine blocking M1-, M2- and M3-cholinoceptors. The negative chronotropic effect on heart rate of a low dose of pirenzepine (M1 selective) was multi-folded by pretreatment with isoprenaline but disappeared during bicycle exercise. The implications of the functional M cholinoceptor heterogeneity in humans revealed by antagonists are discussed according to its possible importance for the control of autonomous nerve system.", 
    "59": "A relationship between hepatic diseases and psychiatric symptoms has long been speculated. While liver detoxication makes the exogenous substances harmless for the body, there are occasions where the liver may convert a harmless substance into a more toxic substance. With such an important role, the liver protects all the organs of the body. When liver is malfunctioning, toxic metabolites injurious to the brain may be produced. As the brain receives a high blood supply, a large amount of metabolites reach this organ. Hence, the metabolic function of the liver keeps a delicate reciprocal relationship between the two organs. In addition, a number of psychiatric medications affect liver functions. Another perplexing clinical problem is the difficulty in treating psychiatric symptoms in patients with liver disease. For example, benzodiazepines which do not affect the liver function in physically healthy psychiatric patients, may induce hepatic coma in patients with liver disease. Benzodiazepine antagonists produce dramatic and temporary improvement in patients with hepatic coma. Clinically, many psychoactive drugs produce hepatic complications. The very same drugs which produce hepatic side effects are required for the treatment of psychiatric symptoms in patients with hepatic disorders. To appropriately handle these situations, a thorough knowledge of the side effects of these drugs is necessary.", 
    "60": "Since many hormonal indices of stress responsiveness are sexually dimorphic in rats, we examined sex differences and the effects of gonadectomy on the stress-related changes in GABAA/benzodiazepine receptors in rats. Intact or ovariectomized female rats displayed a markedly greater corticosterone response and a more pronounced increase in benzodiazepine receptors than males (intact or orchidectomized) after acute handling or swim stress. Swim stress increased benzodiazepine receptor density without modifying affinity in cortex, hippocampus, and hypothalamus. Corticosterone treatment induced benzodiazepine receptor levels comparable to those seen after swim stress in all hormone groups. Handling stress also enhanced cortical low-affinity GABAA receptor levels in males and ovariectomized females. Both GABA and benzodiazepine receptor levels were positively correlated with circulating corticosterone levels in female, but not male groups. GABA/benzodiazepine coupling was unaffected by stress or hormonal status. These sexual dimorphisms in hormonal responses to stress may help elucidate the causes and consequences of stress-induced changes in the GABAA/benzodiazepine receptor complex.", 
    "61": "The indication for oxygen supplementation during diagnostic fibreoptic bronchoscopy (FOB) in local anaesthesia was evaluated by means of pulse oximetry in 160 patients (108 men, 52 women), median age 62 years. The patients were allocated at random into four groups of each 40 persons, which were comparable concerning pulmonary function and the dose of benzodiazepine used for premedication. The oxygen saturation of the haemoglobin (SpO2) in the tip of the index finger and the pulse rate were continuously recorded. Group 1 was examined without O2 supplement. Group 2a received O2 2 litres/min through a catheter placed in the vestibulum nasi. Group 2b received O2 2 litres/min through a pharyngeal catheter. Group 3 received O2 3 litres/min through a pharyngeal catheter. SpO2 mean values during FOB were 92 +/- (SD) 3% in group 1 and 96 +/- 2% in groups 2a, 2b and 3 (p < 0.001). SpO2 trough levels were mean 87 +/- 4% in group 1 vs. 93 +/- 2% in groups 2a and 2b, and 94 +/- 3% in group 3 (p < 0.001). Transient hypoxaemia, i.e., SpO2 < 85%, occurred with a frequency of 35% in group 1, 2.5% in group 2a, 0% in group 2b, and 2.5% in group 3. Tachycardia and bradycardia during FOB occurred with a frequency of 20% in group 1, 25% in group 2a, 18% in group 2b, and 10% in group 3. Pulse oximetry increases the safety of FOB, and is recommended for routine use. During FOB, oxygen supplement 2-3 litres/min should be administered to all patients, preferably through a pharyngeal catheter, as a preventive measure against hypoxaemia.", 
    "62": "Radioligand analysis of ventricular membranes from the frog Rana temporaria with muscarinic antagonist 3H-QNB (qunuclidinul benzilate) revealed homogeneous population of highly specific muscarinic receptors with high affinity (Kd = 0.502 +/- 0.020 nM and Bmax = 789 +/- 18 fmol/mg protein). Competitive binding of M1-antagonist pirenzepine revealed two binding sites on the membrane with Kd values 5.6 +/- 1.7 and 237 +/- 45 nM, and total capacity of 20.6 +/- 10.2 and 742 +/- 58 fmol/mg protein respectively, which may be attributed to M1- and M2-subtypes in accordance with Receptor Nomenclature. The inhibitory effect of pirenzepine on negative inotropic action of Ach has been studied in the intact electrically stimulated ventricle. Analysis of the data by Schild procedure showed that KB for pirenzepine is equal to 13.9 +/- 2.4 nM. The results obtained suggest that the frog ventricle contains muscarinic cholinoreceptors of M2-subtype (possibly, M4-subtype) which account for negative inotropic effect of Ach. Small population of M1-like receptors was also revealed, their functional role still remaining obscure.", 
    "63": "In a previous paper, we reported on the effect of a 0.2 mg/kg dose of midazolam, administered intranasally, prior to performing various restorative dental procedures on a group of mentally disabled patients under local anesthesia and nitrous oxide/oxygen analgesia. The purpose of this study was to compare the clinical and possible adverse effect of doses of 0.2 mg/kg and 0.3 mg/kg midazolam, administered intranasally, and to determine the most appropriate concentration for the drug when administered by this route. Patients were assessed by a behavioral test which consisted of a scale from 1-7 with 3 ranges: markedly effective (1-3), effective (4-5) or ineffective (6-7). Forty-three mentally handicapped patients, aged 5 to 20 years, all of whom had previously exhibited highly combative and resistant behavior toward dental treatment under local anesthesia, were stratified by age and randomly assigned in a double blind manner to two groups, receiving either 0.2 mg/kg or 0.3 mg/kg midazolam administered intranasally. Group 1, consisting of 22 patients, average age 11 years 8 months, received 0.2 mg/kg. Group 2 consisted of 21 patients, average age 13 years 8 months, each of whom was administered 0.3 mg/kg intranasal midazolam. Only patients assessed as ASA anesthesia status I or II were admitted to the study. Subsequent to intranasal administration of midazolam, no patient rejected the nasal mask nor refused to inhale nitrous oxide/oxygen. The induction of nitrous oxide/oxygen sedation and oral examination were effected smoothly in every case in the two groups.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "64": "Benzodiazepines are in wide use in out of hospital emergency medicine in at sea level, as well as in alpine rescue services. Ventilatory depression is a common side effect of high dose intravenous benzodiazepines. The objective of our study was to evaluate the effect of low dose benzodiazepines on ventilation at moderate altitude.", 
    "65": "Randomized, double blind, placebo controlled crossover trial. Blood gas analysis of 8 healthy subjects was performed before and one hour after 5 mg of oral diazepam or placebo at 171 m and at 3,000 m altitude. PaO2 and PaCO2 before and after diazepam or placebo medication at 171 m did not change significantly. At 3,000 m altitude. PaO2 decreased and PaCO2 increased significantly one hour after 5 mg of oral diazepam (PaO2 64.7 +/- 3.4 vs. 60.0 +/- 1.5 mmHg, PaCO2 28.3 +/- 2.3 vs. 33.3 +/- 1.8 mmHg, p < 0.05). Placebo did not influence PaO2 and PaCO2.", 
    "66": "Low dose diazepam inhibits ventilatory adaptation to mild hypoxia at moderate altitude. Caution in benzodiazepine use in moderate altitude is therefore necessary.", 
    "67": "So far propofol has only been used in clinical settings for sedation and induction of anaesthesia. This study describes several indications in preclinical and emergency events. All users were anaesthetists, so that experience of administration and dosage was extremely helpful. Since the drug met the expected criteria it is now regularly used for the sedation of ventilated patients during transport. The most important indications for preclinical induction of anesthesia with propofol are patients with isolated head injury and patients with respiratory insufficiency due to status asthmaticus resistant to therapy. After repeated unsuccessful attempts at therapeutic intervention with benzodiazepines and other antiepileptics we were able to interrupt status epilepticus in 11 patients by means of propofol, thereby preventing the patient from being intubated as a consequence of iatrogenic respiratory failure. However, emergency doctors must always be aware of the severe cardiocirculatory side effects of the drug, and must, hence, ensure that hypovolaemia or cardiac failure is excluded or corrected prior to propofol administration.", 
    "68": "The experiments on rats proved that low intensity electromagnetic waves result in retrograde amnesia due to benzodiazepine, gamma-aminobutyric acid and cholinergic mechanisms. Nootropic drug pyracethamum was proved to reduce the pathologic effect.", 
    "69": "A 3-year-old boy with West syndrome who was shown to have a cystic lesion on magnetic resonance imagings underwent surgical treatment. He had been initially managed with several antiepileptic drugs, but abnormalities on electroencephalography (EEG) persisted. Histological examination of the cystic wall obtained during surgery suggested porencephaly. Two years and 2 months later the child remained seizure-free and his EEG remarkably improved.", 
    "70": "Serotonin (5-HT) is a central neurotransmitter and a neuromodulator. This amine is involved in many physiological functions and pathological disorders. Most of its effects are mediated by specific 5-HT receptors. In the first part of this paper, the present knowledge of 5-HT receptors is reviewed in terms of both pharmacology and molecular biology. In the second part, the functional properties of 5-HT receptors are analyzed and their involvement in pathophysiological processes is discussed. Most 5-HT receptors belong to the G-protein-coupled receptor family (5-HT1, 5-HT2 and 5-HT4 receptors), whereas one is a member of the ligand-gated ion-channel receptor family (5-HT3 receptor). 5-HT1 receptors are characterized by their high affinity for 5-HT and comprise several subclasses. Most are negatively coupled to adenylate cyclase but the 5-HT1C subtype is linked to phospholipase C activation and resembles the 5-HT2 receptor. By contrast, the newly identified 5-HT4 receptor is positively coupled to adenylate cyclase. Most 5-HT receptors have now been cloned, but their physiological roles are not completely understood. Better knowledge of 5-HT receptors has already led to the development of new drugs, such as buspirone, a 5-HT1A partial agonist devoid of benzodiazepine-like properties for the treatment of generalized anxiety. Anxiolytic properties have also been reported for 5-HT2 and 5-HT3 receptor antagonists. A new and potent anti-migrainous drug, sumatriptan, has recently been selected among compounds obtained by research on the 5-HT1D receptor. This key receptor controls the release of monoamines, amino acids and peptides, and new drugs are expected in the near future. The therapeutic potential of 5-HT3 antagonists is impressive, as these compounds have potent antiemetic, promnesic and antipsychotic properties in various animal models. Two such drugs have already been marketed for the prevention of radiation-induced emesis (ondansetron and granisetron) and are more potent than the antidopaminergic drugs. Many other data suggest that 5-HT receptors might be involved in other illnesses. Some drugs are in the development phase but identification of the relevant receptor is often difficult. Furthermore, the lak of specific ligands for some receptors clearly hinders functional correlations.", 
    "71": "The properties of neonatal GABAergic synapses were investigated in neurones of the hippocampal CA3 region. GABA, acting on GABAA receptors, provides most of the excitatory drive on immature CA3 pyramidal neurones at an early stage of development, whereas glutamatergic synapses (in particular, those mediated by AMPA receptors) are mostly quiescent. Thus, during the first postnatal week of life, bicuculline fully blocked spontaneous and evoked depolarising potentials, and GABAA receptor agonists depolarised CA3 pyramidal neurones. GABAA mediated currents also had a reduced sensitivity to benzodiazepines. In the presence of bicuculline, between P0 and P4, increasing the stimulus strength reveals an excitatory postsynaptic potential which is mostly mediated by NMDA receptors. During the same developmental period, pre- (but not post) synaptic GABAB inhibition is present. Intracellular injections of biocytin showed that the axonal network of the GABAergic interneurones is well developed at birth, whereas the pyramidal recurrent collaterals are only beginning to develop. Finally, chronic bicuculline treatment of hippocampal neurones in culture reduced the extent of neuritic arborisation, suggesting that GABA acts as a trophic factor in that period. In conclusion, it is suggested that during the first postnatal week of life, when excitatory inputs are still poorly developed, GABAA receptors provide the excitatory drive necessary for pyramidal cell outgrowth. Starting from the end of the first postnatal week of life, when excitatory inputs are well developed, GABA (acting on both GABAA and GABAB receptors) will hyperpolarise the CA3 pyramidal neurones and, as in the adult, will prevent excessive neuronal discharges. Our electrophysiological and morphological studies have shown that hippocampal GABAergic interneurones are in a unique position to modulate the development of CA3 pyramidal neurones. Developing neurones require a certain degree of membrane depolarisation, and a consequent rise in intracellular calcium, for stimulating neurite outgrowth; the GABAergic network, which develops prior to the glutamatergic one, appears to provide this depolarisation. Starting from the end of the first postnatal week of life, at a time when excitatory pathways are developing, GABA (acting on both GABAA and GABAB receptors) would reverse its action, and start to play its well-known role as an inhibitory neurotransmitter.", 
    "72": "To evaluate seasonal influences on the dexamethasone suppression test (DST), cortisol and melatonin responses to dexamethasone were assessed in drug-treated chronic schizophrenics and in drug-free healthy volunteers in different seasons of the year, according to a longitudinal study design. In schizophrenic patients, there was a greater rate of cortisol non-suppression to DST in February as compared to November and May (chi 2 = 4.5, p = 0.03) with no significant differences in pre- and post-dexamethasone plasma cortisol levels. In healthy volunteers, in contrast, no seasonal variation in DST results was observed. Moreover, dexamethasone administration did not significantly affect morning plasma melatonin levels in either patients or healthy controls. These findings suggest that seasonality may be of critical importance in evaluating DST results in schizophrenic patients, but not in healthy subjects.", 
    "73": "Five patients (4 women, 1 man) presented with an acute confusional episode for the first time between the ages of 53 and 76. Their EEGs showed generalized paroxysmal activity indicating a diagnosis of nonconvulsive generalized status epilepticus (absence status). Two patients had tonic-clonic seizures just before the onset of the status, but none had a history of chronic epilepsy. Three patients had long-standing psychiatric disorders. Treatment with psychotropic drugs and medical illness (vascular disease, metabolic derangement) may have acted as precipitating factors for the status epilepticus in all patients. The diagnosis was never made on admission, since psychiatric history and ictal behavioral manifestations often raised intriguing problems of differential diagnosis. In all cases, only icta; EEG could provide a correct diagnostic assessment.", 
    "74": "Effects of an anxiolytic (diazepam; n = 13) and an antipsychotic (sulpiride; n = 6) on the location of EEG model sources in the frequency domain were studied in normal volunteers in 19-channel eyes-closed EEG before and 1, 15, 30, 45 and 60 min after i.v. injections. Ten 2-second epochs from each recording were subjected to the fast Fourier transformation (FFT) Dipole Approximation which results in a single-source (in terms of phase angle) potential distribution map for each frequency point. Three-dimensional model dipole sources were fitted into the maps. Differences in source location before and after injection were computed, and differences between drugs were evaluated. The source location in the beta band shifted significantly more towards superior and anterior areas after diazepam than sulpiride, most prominently in the first minute after injection; during this time, conventional beta band power was significantly increased after diazepam versus sulpiride at all recording sites. The results demonstrate that the FFT dipole approximation adds direct 3-dimensional topographical information to power spectral results in pharmaco-EEG.", 
    "75": "Evidence is presented that the most widely used and effective drugs used in the treatment of anxiety and insomnia act by indirectly activating GABA-A receptors in limbic regions of the brain. Since the discovery of the benzodiazepines, different classes of benzodiazepine receptor ligands (such as the cyclopyrroliones and imidazopyridines) have been developed which alleviate anxiety and insomnia by activating different sites on the benzodiazepine-GABA receptor complex to those activated by the 'classical' benzodiazepines as exemplified by temazepam and diazepam. There is evidence that natural ligands also exist in the mammalian brain which can modulate the benzodiazepine-GABA receptor complex. This raises the possibility that insomnia and anxiety states may arise as a consequence of a deficit in the availability of endogenous ligands that act as agonists at these sites.", 
    "76": "The prescription of hypnotics, mostly benzodiazepines, continues at a high level, long-, medium- and short-acting compounds all being used. The indication for these hypnotics is the symptom of insomnia which is often secondary to a primary anxiety or depressive disorder. One problem with the use of hypnotics, particularly shorter-acting ones, is rebound insomnia in that discontinuation may be followed by sleep which is worse than pretreatment levels. Anxiety, which may well have been assuaged by the hypnotic treatment, may also rebound but depression, usually not really helped by the hypnotic, does not alter much. A second problem, on discontinuation of long-term treatment, particularly longer-acting hypnotics, is a physical withdrawal syndrome characterized by general malaise, and perceptual symptoms as well as marked increases in anxiety and insomnia. In some patients, however, depressive symptoms predominate. These may be an exaggeration of an on-going depressive disorder or it may appear to arise de novo in patients hitherto free of such an illness. The depression can be quite severe and need rigorous treatment in its own right. It is always useful to enquire about hypnotic/anxiolytic withdrawal in patients presenting with a depressive disorder. Depression is also a prognostic indicator of poor outcome (failure to withdraw successfully) in patients taking benzodiazepine hypnotics chronically.", 
    "77": "In vivo binding of [3H]-PK 11195 to peripheral benzodiazepine binding sites in Dunning AT-1 prostatic tumour-bearing rats was investigated by whole-body autoradiography. Distribution and retention of PK 11195 in tumour and other organs was examined at different time intervals. Autoradiograms indicated PK 11195 binding sites in the periphery of the tumour, whereas no or little binding was detected in the prostate. Among other organs, adrenal cortex was most intensely radiolabelled. Administration of nonradioactive PK 11195 before [3H]-PK 11195 blocked binding in all organs more completely than in tumour, kidney, and adrenal cortex, where low levels of radioactivity still were present. Radioactivity in the tumour, contrary to other organs, seemed to increase with time, indicating a slow uptake with large capacity. High performance liquid chromatography analysis of extracted radioactivity from the tumour showed that almost all radioactivity consisted of intact [3H]-PK 11195. These results indicate binding in vivo of PK 11195 to peripheral benzodiazepine receptors in Dunning AT-1 rat prostatic tumours and a large capacity for uptake and retention of [3H]-PK 11195 in tumours.", 
    "78": "New derivatives of 1,4-diazepino[2,1-b]quinazoline were obtained. The diazepino quinazoline [IV] was obtained by the condensation of 2,5,6,7-tetrahydro-3-(methylthio)-1-phenyl-1H-1,4-diazepine with 5-chloroantranilic acid. Compounds was preparated in two steps from 2,3,4,5-tetrahydro-1,4-diazepino[2,1-b]quinazolin-7(1H)-one. The derivatives [II-IV], [VII], [VIII] were screened for their psychotropic activity.", 
    "79": "Experiments were carried out in the adult males and females rats of Wistar strain (n = 80) and in the adult males and females of the genetically hypertensive rats of Koletsky type (n = 80). Total time of locomotor-exploratory activity was traced ten minutes in the great box; eight animals per group were used. In the second experimental arrangement the locomotor-exploratory activity was traced three minutes in great box, one minute in rearing box and six minutes again in the great box; eight animals per group were used. In separate groups of animals in second experimental arrangement locomotor-exploratory activity was traced under tranylcypromine (5 mg/kg), diazepam (0.5 mg/kg) and caffeine (10 mg/kg) of b.w. Motor depression induced by rapid repeated transposition of the rats from one box to the other one shows the highest level during the first, second and third minute after the last transposition (see the fifth, sixth and seventh minute in the Tables). During the fourth, fifth and sixth minute after the last transposition \"rebound effect\" can be found, i.e., elevation of locomotor-exploratory activity relative to the activity registered during former three minute interval. Considering the statistically significant changes in the locomotor-exploratory activity in the first, second and third minute after the last transposition, tranylcypromine in the normotensive rats of both sexes and in the genetically hypertensive rats of both sexes in all three minutes alleviates the motor depression.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "80": "1. Changes of corticosterone level in the plasma and tyrosine aminotransferase (TAT) in the liver following treated and untreated dichlorvos poisoning in rats were studied. 2. Corticosterone level during untreated poisoning was increased only. During treated dichlorvos poisoning and following antidotal treatment without poisoning, no significant changes of corticosterone level were observed. 3. Expressive increase of TAT activity in the third and 24th hour of untreated poisoning was demonstrated. Following treatment of dichlorvos poisoning with atropine, obidoxime and diazepam, the delayed and lower increase of TAT activity was observed. Following antidotal treatment without poisoning, no significant changes of TAT activity except its decrease in the third hour were demonstrated. 4. The treatment of dichlorvos poisoning practically eliminate stressogenic effects of dichlorvos. Moreover, the markers could be used for evaluating the effects of antidotes against organophosphate poisoning.", 
    "81": "Most mechanisms of drugs which are used in brain tumor chemotherapy are well characterized: alkylation of DNA components (nitrosoureas), binding with tubulin protein resulting in metaphase arrest (vincristine), chromatid breaks and chromosome translocations (procarbazine), or inhibition of ribonucleotide reductase (hydroxyurea) [1]. These drugs exert their effects mainly during certain cell cycle phases of proliferating cells, particularly when DNA is synthesized. From this it can be assumed that the efficacy of these drugs depends on the fraction of proliferating cells. Thus it would be of great importance to estimate the proliferation rate of brain tumors which could guide chemotherapy in individual patients. Positron emission tomography (PET) measures quantitatively the in vivo tissue uptake of tracer substances. In tumors, the uptake appears to be altered in a characteristic way determined by biochemical properties of tumor tissue. Some aspects of brain tumor metabolism which are theoretically related to proliferation have been investigated with PET. In the following, the literature is reviewed with regard to: 1) tracer substances whose uptake has been thought to reflect tumor malignancy (11C-methionine, 18F-fluoro-deoxyglucose), and 2) tracers which theoretically could reflect mechanisms specifically related to DNA synthesis (11C-putrescine, ligands for peripheral benzodiazepine receptors).", 
    "82": "Status epilepticus is one of the most frequent neurological emergencies in the intensive care unit. Standard treatment includes intravenous barbiturates, benzodiazepines and phenytoin. However, drug coma is sometimes necessary to control refractory status epilepticus. We report such a case, successfully treated by intravenous propofol coma to EEG burst suppression.", 
    "83": "The drug encorat, an analogue of valproic acid (Sun, India) was given to 16 children aged from 4 month to 5 years suffering from resistant forms of early infantile epilepsy. Twelve of them had infantile spasms, four Lennox-Gastaut syndrome. The treatment produced good results in 75% of the patients. Encorat mono- or polychemotherapy is able to discontinue or decrease the frequency of the epileptic fits, improve the patients' condition in resistant early childhood epilepsy.", 
    "84": "As yet no single intravenous anaesthetic drug can effectively and safely provide hypnosis, analgesia and amnesia. Thus intelligent combinations of hypnotics and opioids are necessary, especially for total intravenous anaesthesia (TIVA). Inescapable interactions occur, most of which are synergistic and should be evaluated for the optimal care of the patient. This synergism varies considerably according to the different drugs, the different endpoints of anaesthesia and the differently combined dosage of both agents. Because of their complex pharmacological properties, a valuable approach to evaluating interactions consists in administering both drugs to known plasma concentrations with the help of pharmacokinetic model-driven drug delivery systems (computer assisted continuous infusion). The Cp50 concept (plasma concentration that will prevent a pre-defined response to a given stimulus in 50% of the patients) is of prime interest. Recent (and current) studies have tried to define Cp50s of various hypnotics (such as propofol) and opioids (fentanyl, alfentanil, sufentanil). The best IV delivery technique appears to be infusing an opioid drug at analgesic concentrations (1-3 ng.ml-1 for fentanyl) and the hypnotic drug at modulated (but always hypnotic, no less than 3.0 micrograms.ml-1 for propofol) concentrations according to the different surgical stimuli and the patient's responses. The opposite approach (fixed hypnotic concentration, varying analgesic concentration) would be much less satisfactory. In addition, preoperative medications should be taken into account. Thus a better knowledge of the type and degree of interactions, as in a well-administered inhalational anaesthesia supplemented by opioids, will very likely contribute to develop TIVA liability and popularity.", 
    "85": "Lorazepam is being used with increasing frequency as a sedative in the newborn and the young infant. Concern has been raised with regard to the safety of lorazepam in this age group, especially in very-low-birth-weight (VLBW; < 1,500 g) infants. Three young infants, all of birth weight < 1,500 g, experienced myoclonus following the intravenous administration of lorazepam. The potential neurotoxic effects of the drug (and its vehicle) in this population are discussed. Injectable lorazepam should be used with caution in VLBW infants.", 
    "86": "The study was carried out on 19 patients with moderate and severe bronchial asthma. During three days after the initial spirometric evaluation the patients received--on the first day 0.5 mg of pirenzepine in nebulization (P), on the second day 0.25 mg of ipratropium bromide (IB), on the third day both substances together. Ventilatory parameters were monitored on the 5th, 20th, 40th and 60th minute following nebulization. The observed parameters did not differ significantly between both groups. Pirenzepine given after ipratropium bromide increased FEV1 from 1.89 L to 2.37 L (p < 0.01). The observed results imply that pirenzepine given with ipratropium bromide induce a significant bronchodilating effect and could be added to therapy of bronchial asthma.", 
    "87": "Peripheral benzodiazepine receptors (PBR) are increased in gliomas and augmented glucose metabolism is seen in malignant brain tumors. We investigated the relationship between PBR density (Bmax) and glucose utilization rate (GUR) in 17 patients with cerebral gliomas of different grades. PBR Bmax was assessed by [3H]PK-11195 in vitro binding in surgical specimens and GUR was measured by Positron Emission Tomography with [18F]2-Fluorodeoxyglucose before the surgery. In untreated tumors there was a positive correlation between PBR Bmax and GUR (2r = 0.84). This correlation was not observed in patients who had been treated with radiation and/or chemotherapy prior to surgery (r2 = 0.13). In addition, in untreated patients, the increase in PBR density and GUR appeared to be related to the degree of malignancy.", 
    "88": "The effects of two non-competitive NMDA antagonists--MK-801 and ketamine--were studied in a model of generalized seizures elicited by s.c. injection of strychnine (2 or 3 mg/kg) in adult rats. The animals were observed in isolation for 30 min after strychnine administration. Pretreatment with MK-801 (0.5 or 2 mg/kg i.p.) suppressed the tonic, but not the clonic phase of generalized seizures following both doses of strychnine. A similar action of ketamine (20 or 40 mg/kg i.p.) was indicated but it did not attain statistical significance. Strychnine-induced lethality was not changed significantly. A comparison with antiepileptic drugs demonstrated that only phenobarbital (10-80 mg/kg i.p.) was clearly effective against strychnine-induced seizures; carbamazepine (25 or 50 mg/kg i.p.) and partly phenytoin (30 or 60 mg/kg i.p.) were able to suppress the incidence of the tonic phase. Primidone (40 or 80 mg/kg i.p.) as well as the benzodiazpines bretazenil (0.1 or 1 mg/kg i.p.) and midazolam (two lower doses of 0.5 and 1 mg/kg i.p.) were without significant effect. The 2 mg/kg dose of midazolam was partly effective. Only phenobarbital, carbamazepine and the highest dose of midazolam prevented strychnine-induced lethality.", 
    "89": "The mRNA levels for several GABAA receptor subunits were measured by Northern blot analysis. Rats were treated for 3 wk by continuous release of diazepam (DZP) from subcutaneous reservoirs, and then sacrificed immediately or 48 h after removing the reservoirs. Poly(A)+ RNAs, isolated from cerebral cortex, cerebellum, and hippocampus, were hybridized with oligonucleotide probes for GABAA receptor subunits and a cDNA probe for beta-actin. Subunit mRNAs were expressed relative to the corresponding beta-actin mRNA. DZP treatment decreased the alpha 1 subunit mRNA level 40% in hippocampus, but it was not changed in cortex or cerebellum. The alpha 5 subunit mRNA level was decreased in cerebral cortex (28%) and hippocampus (15%). The gamma 2 subunit mRNA level was decreased (40%) only in cortex. DZP treatment did not affect alpha 2, alpha 3, alpha 4, beta 2, or beta 3 subunit mRNA levels. Decreases in mRNA levels had reversed within 48 h after stopping chronic treatment. Acute DZP did not change alpha 1, alpha 5, or gamma 2 subunit mRNA levels. The decreases in GABAA receptor subunit mRNA levels were specific to subunit and brain region. These results, coupled with those after chronic flurazepam treatment, also indicated that the effects on GABAA receptor subunit mRNA levels are specific to the benzodiazepine (BZ) used for chronic treatment.", 
    "90": "The purpose of this study was to determine the regulation of pancreatic polypeptide (PP) release by using pirenzepine (a specific M1 muscarinic receptor antagonist), 4-diphenylacetoxy-N-methylpiperidine methobromide (4-DAMP, a specific M3 muscarinic receptor antagonist), atropine (a nonspecific muscarinic receptor antagonist), and loxiglumide (cholecystokinin, CCK, receptor antagonist) in dogs. In conscious dogs with chronic gastric and duodenal fistulas, release of PP and exocrine pancreatic secretion were stimulated by constant intravenous infusion of CCK-8 (200 ng/kg/h). Graded doses of pirenzepine (0.18-4.7 mmol/kg/h), 4-DAMP (6.7-180 nmol/kg/h), or atropine (0.89-24 nmol/kg/h) dose-dependently reduced plasma PP responses to CCK-8 without influence on exocrine pancreatic secretion. ID50 calculated from these results were 492 +/- 150 nmol/kg/h for pirenzepine, 10.7 +/- 1.8 nmol/kg/h for 4-DAMP and 19.4 +/- 5.2 nmol/kg/h for atropine. A similar sequence in the inhibitory potency was observed in 2-deoxy-D-glucose (2-DG, 100 mg/kg)-stimulated PP release, exocrine pancreatic, and gastric secretions. On the other hand, loxiglumide, a CCK receptor antagonist, did not influence PP release stimulated by 2-DG. These findings suggest that both CCK- and 2-DG-stimulated PP releases are mainly under cholinergic nerve control mediated by M3 muscarinic receptor in dogs.", 
    "91": "Over-the-counter (OTC) sleep aids are used in greater proportions than benzodiazepines for the treatment of sleep problems, yet limited research has focused on these nonprescription drugs. This article reports the results of two studies that examined the use of OTC sleep aids and alcohol for sleep problems by university students. Of those subjects in both studies who reported sleep problems 1 day per month or more, 6.4% of men and 11.4% of women reported using OTC sleep aids, however, a significantly greater percentage of men reported using alcohol to induce sleep (23.4% vs. 10.9%, p < .008). Future studies on OTC sleep aids are recommended to address a broader range of issues such as potential side effects and at-risk populations, tolerance effects, and individual differences in responsiveness and sensitivity to these drugs.", 
    "92": "The expression of GABAA/benzodiazepine beta subunit mRNAs was studied in cerebral cortex, hippocampus, and cerebellum of flurazepam-treated rats. Immediately following 4 wk of treatment, beta 2 and beta 3 subunit mRNAs were significantly reduced in cerebellum and hippocampus, whereas only beta 2 was decreased in cortex. These decreases had largely reversed 48 h following flurazepam treatment. After 2 wk of treatment, both beta 2 and beta 3 mRNAs were reduced in cerebellum, and beta 3 mRNA was reduced in hippocampus, but neither was changed in cortex. Four hours after an acute flurazepam treatment, the only change was a decrease in beta 3 mRNA in hippocampus. These results indicate that the expression of GABAA receptor beta subunit mRNAs in different brain regions is differentially regulated during chronic flurazepam treatment, and some changes occur within hours after a single large dose.", 
    "93": "Hippocampal sclerosis is a complex combination of neuronal and glial changes. It is frequently associated with temporal lobe epilepsy. Six hippocampal specimen were obtained from patients operated on for intractable mesial temporal lobe epilepsy. Comparisons were made with six autopsy controls. The neuronal and glial cells populations were studied by morphometric quantitative analysis. The glial cell types were identified by immunohistochemistry procedures. Distribution of the central (neuronal location) and the peripheral (glial location) benzodiazepine (BZ) binding sites was studied by quantitative autoradiography using [3H]-flumazénil and [3H]-PK11195 as respective ligands. Neuronal death and glial proliferation with the usual HS pattern were confirmed in all cases. Microglial cells, labelled with KP1 antibody (resident component) and with HLA-DR alpha (reactive component) were qualitatively similar in patients and controls. Particular radial organization of numerous, long and thin astrocytic processes, as labelled with GFAP antibody, was observed in the molecular layer of the dentate gyrus in 5 cases. These fibrillary processes were intermingled with the granule cells, which were markedly dispersed in 4 of the cases. In comparison with control group, all the epileptic cases had significant selective decreased central-type and increased peripheral-type BZ receptor. These results were respectively correlated with neuronal loss and glial proliferation. Morphologic results suggest that a specific configuration of astrocytic cell processes may be associated with some of the neuronal changes of human HS. Such aspect has not been reported in the astroglial growth observed in animal models of limbic epilepsy. The lack of reactive microglia suggested the absence of recent cell death.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "94": "In this work we have demonstrated the influence of a short chain fatty acid (acetate) on the number of enterochromaffin (EC) cells containing serotonin (5HT), at two different pH (pH 6.9 absorptive stimuli, and pH 2.9 secretory stimuli), infused into the colon during one hour. The number of EC cells decrease significatively, specially in the cecum with a solution of low pH (2.9). The action of piprenzepine in preventing this reduction demonstrated that was partly mediated by a cholinergic receptor mechanism. On the other hand, a decrease on the release of 5HT to the lumen was a observed under the influence of pirenzepine. We conclude that the short chain fatty acid acetate, at a low pH induces the release of serotonin through a cholinergic mechanisms indicated by the inhibition observed with antimuscarinic drug.", 
    "95": "In a randomized double-blind study, Midazolam (Dormicum) (7.5 mg) was compared with Promethazine (Phenergan) (25 mg), Droperidol (2.5 mg) and placebo as premedication for 98 pre-selected patients undergoing surgery. The anxiolytic effect of the above drugs was monitored by Beck's Anxiety Inventory. 83.3% of patients who received Midazolam had a decrease in their anxiety state compared to 55.6% for Promethazine, 12% for Droperidol and 25% for placebo. The study clearly proved that Midazolam is a better anxiolytic drug compared to Droperidol and Promethazine.", 
    "96": "General Anaesthesia (GA) is usually stopped early after intracranial surgery. An impaired neurological status or surgical difficulties may lead to sedate some patients (pts) in the intensive care unit (ICU). The aims of the study were to establish and to evaluate predictive criteria for post- operative sedation. In one group (G1), GA and mechanical ventilation (MV) were discontinued early after surgery and pts stayed at least 12 h. in the ICU. In the other group (G2), sedation and MV were prolonged 24 h., until a clinical and scannographic evaluation. Thereafter, sedation was discontinued or prolonged according to both surgical and anesthetic considerations. These criteria were established according to the literature and to local practices. Before surgery, they depended on clinical status, radiological data and etiology; during surgery, on surgical and medical semiology and difficulties or incidents during the procedure. Adult pts undergoing intracranial surgery under GA were consecutively included in a 6 months prospective study. Patients suffering acute head trauma, pre operative coma (Glasgow CS < 8) or extraneurologic disease (responsible for delayed MV weaning) were not included. Sedation was performed with midazolamR (.05-.15 mg.kg-1.h-1) + phenoperidineR without myorelaxation. The ideal level of sedation was established as defined by Boeke. One hundred and ninety five pts (80 f; 49 +/- 15y-o) were included (G1 = 130, G2 = 65). Surgical indications were: malignant tumor = 61, meningioma = 50, vascular disease = 53, other = 31. ICU stay lasted 5.6 +/- 8 d and MV 3.7 +/- 7 d.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "97": "Clozapine, risperidone and remoxipride are three neuroleptics that represent an interesting alternative in the psychopharmacological treatment of schizophrenia. Pharmacodynamic and pharmacokinetic properties, efficacy, dosages as well as the indication of these three substances are studied. In certain particular situations, a complementary treatment is of important therapeutic use, the addition of benzodiazepines, lithium, carbamazepine or beta-blockers are discussed."
}