{
    "0": "To (1) reduce deep sedation and delirium to permit mobilization, (2) increase the frequency of rehabilitation consultations and treatments to improve patients' functional mobility, and (3) evaluate effects on length of stay.", 
    "1": "Seven-month prospective before/after quality improvement project.", 
    "2": "Sixteen-bed medical intensive care unit (MICU) in academic hospital.", 
    "3": "57 patients mechanically ventilated 4 days or longer.", 
    "4": "A multidisciplinary team focused on reducing heavy sedation and increasing MICU staffing to include full-time physical and occupational therapists with new consultation guidelines.", 
    "5": "Sedation and delirium status, rehabilitation treatments, functional mobility.", 
    "6": "Compared with before the quality improvement project, benzodiazepine use decreased markedly (proportion of MICU days that patients received benzodiazepines [50% vs 25%, P=.002]), with lower median daily sedative doses (47 vs 15 mg midazolam equivalents [P=.09] and 71 vs 24 mg morphine equivalents [P=.01]). Patients had improved sedation and delirium status (MICU days alert [30% vs 67%, P<.001] and not delirious [21% vs 53%, P=.003]). There were a greater median number of rehabilitation treatments per patient (1 vs 7, P<.001) with a higher level of functional mobility (treatments involving sitting or greater mobility, 56% vs 78%, P=.03). Hospital administrative data demonstrated that across all MICU patients, there was a decrease in intensive care unit and hospital length of stay by 2.1 (95% confidence interval: 0.4-3.8) and 3.1 (0.3-5.9) days, respectively, and a 20% increase in MICU admissions compared with the same period in the prior year.", 
    "7": "Using a quality improvement process, intensive care unit delirium, physical rehabilitation, and functional mobility were markedly improved and associated with decreased length of stay.", 
    "8": "Sedation with midazolam and meperidine is widely used in transesophageal echocardiography. However, no mean dose is established for each individual case.", 
    "9": "To correlate the mean midazolam and meperidine doses for proper sedation for transesophageal echocardiography with age range, body surface area, and left ventricular ejection fraction.", 
    "10": "Retrospective study comprising 1,841 patients undergoing sedation based on the Ramsay scale, with a solution containing midazolam 1.5 mg (1.5 ml), meperidine 1 mg (1 ml) and distilled water (7.5 ml). Four age groups were analyzed: G1: < 24 years; G2: 25 to 44 years; G3: 45 to 64 years; and G4: > 65 years. Body surface area was calculated using the formula {[(height x 100)0.725] x (weight(0.425)) x 0.0071}. As regards the left ventricular ejection fraction, two groups were studied: GA: < 55%; and GB: > 55%. The statistical analysis was carried out using the Kruskal-Wallis test for the correlation with age and left ventricular ejection fraction, and simple linear correlation for body surface area.", 
    "11": "As regards age, the mean doses of sedation required were significantly lower in G3 and G4 (p<0.01). The analysis of left ventricular ejection fraction showed that this was significantly lower in GA (p<0.01). The linear correlation coefficient between dose of sedation and body surface area was 0.09 (null).", 
    "12": "The mean dose of sedatives required was lower in older individuals and in those with left ventricular systolic dysfunction. No correlation with body surface area was found.", 
    "13": "Drug-drug interactions involving cytochrome P450 (CYP450s) are an important factor for evaluation of a new chemical entity (NCE) in drug development. To evaluate the potential inhibitory effects of a NCE on the pharmacokinetics of a cocktail of representative probes of CYP enzymes (midazolam for CYP3A4, tolbutamide for CYP2C9, omeprazole for CYP2C19 and dextromethorphan for CYP2D6) and the safety and tolerability of the NCE in the presence of probe substrates, a high throughput liquid chromatography/tandem mass spectrometry (LC-MS/MS) method was developed and validated for the simultaneous determination of tolbutamide, omeprazole, midazolam and dextromethorphan in human plasma using tolbutamide-d(9), midazolam-d(4), (+/-)-omeprazole-d(3), and dextromethorphan-d(3) as the internal standards (ISs). Human plasma samples of 50 microL were extracted by a simple protein-precipitation procedure and analyzed using a high performance liquid chromatography electrospray tandem mass spectrometer system. Reversed-phase HPLC separation was achieved with a Hypersil GOLD AQ column (50 mm x 4.6 mm, 5 microm). MS/MS detection was set at mass transitions of 271-->172 m/z for tolbutamide, 346-->198 m/z for omeprazole, 326-->291 m/z for midazolam, 272-->171 m/z for dextromethorphan, 280-->172 m/z for tolbutamide-d(9) (IS), 349-->198 m/z for (+/-)-omeprazole-d(3) (IS), 330-->295 m/z for midazolam-d(4) (IS), and 275-->171 m/z for dextromethorphan-d(3) (IS) in positive mode. The high throughput LC-MS/MS method was validated for accuracy, precision, sensitivity, stability, recovery, matrix effects, and calibration range. Acceptable intra-run and inter-run assay precision (<10%) and accuracy (<10%) were achieved over a linear range of 50-50,000 ng/mL for tolbutamide, 1-1000 ng/mL for omeprazole, 0.1-100 ng/mL for midazolam and 0.05-50 ng/mL for dextromethorphan in human plasma. Method robustness was demonstrated by the 100% pass rate of 24 incurred sample analysis runs and all of the 50 clinical study samples used for incurred sample reproducibility (ISR) test having met the acceptance criterion (%Diff within 20%). The overall ISR results for all compounds showed that over 95% of the samples had a %Diff of less than 10%. The method is simple, rapid and rugged, and has been applied successfully to sample analysis in support of a drug-drug interaction study.", 
    "14": "A prospective study of 325 children with febrile seizures was conducted in 2 hospitals in Yaoundé, from 15 January to 15 December 2008. The proportion of patients with febrile seizures among all admitted patients was 6.1%. The mean age was 24.6 months; the peak age of these patients was 12-17 months. The sex ratio was 1.5. The mean temperature on admission was 39.2 degrees C. There was a family history of febrile seizures in 36.4%. Simple febrile seizures were seen in 58.7% and the complex type in 41.3%. Malaria was the main etiology in 67.7%, followed by upper and lower respiratory tract infection in 14.1% and 9.8%, respectively. Lumbar puncture was performed in all patients. The commonest anticonvulsant used to stop seizures was rectal diazepam in 88%. Febrile seizure prophylaxis was administered to 43% of the patients; antipyretics were the most widely used, either alone or combined with rectal diazepam.", 
    "15": "Topiramate is used to treat a variety of neurologic and psychiatric diseases due to its benign safety profile. Data regarding the toxicity and toxicokinetics of topiramate in acute overdose are limited. A case of massive, acute ingestion resulting in the highest reported topiramate level is presented, including toxicokinetic evaluation. A 37-year-old woman presented with coma unresponsive to naloxone following topiramate ingestion. She had normal vital signs without respiratory depression. She was intubated for airway protection, given 3.5 mg lorazepam IV for facial and neck muscle twitching, and transferred to our facility. No additional sedation was required for 18 h on the ventilator. Following mental status improvement, the patient was extubated. Confusion, dysarthria, and imbalance resolved over the next 2 days. Nonanion gap metabolic acidosis persisted for 3 days. Peak serum topiramate level was 356.6 microg/ml (reference range, 5-20 microg/ml). Massive topiramate ingestion led to prolonged coma with normal vital signs and nonanion gap metabolic acidosis. Coma of this severity has not been previously reported. Serum half-life, which has not been studied after overdose, was 16 h. Despite the large ingestion and significant presenting symptoms, the patient recovered fully with supportive intensive care alone. Massive acute topiramate ingestion may lead to nonanion gap metabolic acidosis and prolonged coma which resolves with intensive supportive care. Toxicokinetic data following large, suicidal ingestion of topiramate were similar to previously published pharmacokinetic information.", 
    "16": "To determine the prevalence of psychiatric disorders in adult patients seeking general dental care because their presence can have a significant impact on how these patients should be managed.", 
    "17": "Medical history questionnaires from 442 randomly selected patients who presented for examination at the Virginia Commonwealth University School of Dentistry were reviewed for a positive history of psychiatric conditions, whether they were being treated for their condition, and what medications were prescribed.", 
    "18": "Twenty percent of the patients had a positive history of a psychiatric disorder. The most common disorder for both sexes was depression. Other disorders included anxiety, bipolar disorder, eating disorder, claustrophobia, attention deficit disorder, seasonal affective disorder, and schizophrenia. More than one disorder was reported by 50% of men and 37% of women, the most common combination being depression and anxiety. Seventy-seven percent of women and 69% of men were under active treatment. Commonly prescribed medications, which can have important adverse effects, included selective serotonin uptake inhibitors, benzodiazepines, lithium, and tricyclic antidepressants. Twenty patients reported taking more than one medication for their disorder.", 
    "19": "A significant number of dental patients have a psychiatric disorder. Because such disorders can affect the patient's response to dental treatment and require treatment modifications, and the adverse effects of the medications being used can alter the oral environment, clinicians need to be aware of their presence and the proper way to manage these patients.", 
    "20": "Schizophrenic patients treated with atypical antipsychotics (AAPs) often develop excessive body weight gain (BWG), which may lead to further morbidity and poor treatment compliance. This study examined whether genetic variants in the dopamine receptor D2 (DRD2) gene may be associated with body weight change after AAP treatment.", 
    "21": "The study included 479 schizophrenic patients treated with clozapine (n=239), olanzapine (n=70) or risperidone (n=170) for an average of 48.2+/-27.8 months. BWG was defined as an increase of more than 7% of the baseline body weight during AAP treatment. Thirteen common single nucleotide polymorphisms of the DRD2 gene were chosen as tagging single nucleotide polymorphisms.", 
    "22": "In single-marker-based analysis, the DRD2 rs4436578-C homozygous genotype was found to be associated with a significantly increased risk of BWG [P=0.001, adjusted odds ratio=3.36 (95% confidence interval=1.62 - 7.00)]. In addition, haplotype analysis further showed that the rs4436578-C-allele-related haplotype was more frequent in those patients with BWG than those without (P=0.01 - 0.00019).", 
    "23": "Our findings confirm the importance of genetic factors in body weight change induced by long-term AAP treatment in patients with schizophrenia and indicate a role of DRD2 in body weight regulation during long-term AAP treatment.", 
    "24": "Marijuana-dependent individuals report using marijuana to alleviate withdrawal, suggesting that pharmacotherapy of marijuana withdrawal could promote abstinence. To identify potential pharmacotherapies for marijuana withdrawal, this study first characterized rimonabant-induced Delta(9)-tetrahydrocannabinol (Delta(9)-THC) withdrawal in rhesus monkeys by using drug discrimination and directly observable signs. Second, drugs were examined for their capacity to modify cannabinoid withdrawal. Monkeys receiving chronic Delta(9)-THC (1 mg/kg/12 h s.c.) discriminated the cannabinoid antagonist rimonabant (1 mg/kg i.v.) under a fixed ratio schedule of stimulus-shock termination. The discriminative stimulus effects of rimonabant were dose-dependent (ED(50) = 0.25 mg/kg) and accompanied by head shaking. In the absence of chronic Delta(9)-THC treatment (i.e., in nondependent monkeys), a larger dose (3.2 mg/kg) of rimonabant produced head shaking and tachycardia. Temporary discontinuation of Delta(9)-THC treatment resulted in increased responding on the rimonabant lever, head shaking, and activity during the dark cycle. The rimonabant discriminative stimulus was attenuated fully by Delta(9)-THC (at doses larger than mg/kg/12 h) and the cannabinoid agonist CP 55940 [5-(1,1-dimethylheptyl)-2-[5-hydroxy-2-(3-hydroxypropyl)cyclohexyl]phenol], and partially by the cannabinoid agonist WIN 55212-2 [(R)-(+)-[2, 3-dihydro-5-methyl-3-(4-morpholinylmethyl)pyrrolo[1,2,3-de]-1,4-benzoxazin-6-yl]-1-naphthalenylmethanone mesylate] and the alpha(2)-adrenergic agonist clonidine. In contrast, a benzodiazepine (diazepam) and monoamine agonist (cocaine) did not attenuate the rimonabant discriminative stimulus. Head shaking was attenuated by all test compounds. These results show that the discriminative stimulus effects of rimonabant in Delta(9)-THC-treated monkeys are a more pharmacologically selective measure of cannabinoid withdrawal than rimonabant-induced head shaking. These results suggest that cannabinoid and noncannabinoid (alpha(2)-adrenergic) agonists are potentially useful therapeutics for marijuana dependence inasmuch as they attenuate the subjective experience of Delta(9)-THC withdrawal.", 
    "25": "We report a case of a 51-year-old woman who was admitted to the hospital after ingestion of large doses of dipyridamole (12 g), temazepam (1 g) and oxazepam (0.2 g) with suicidal intent. The highest dipyridamole concentration that was measured in serum was 9.2 mg/L, which was paralleled by impaired platelet activation. For temazepam and oxazepam, peak serum concentrations were 8.5 and 1.3 mg/L, respectively. The patient was treated with activated charcoal, magnesium sulfate and aminophylline and could be discharged in good physical condition within 17 hours. This is the first report that provides toxicokinetic data and a corresponding pharmacodynamic effect after an intoxication with dipyridamole.", 
    "26": "Many different types of benzodiazepine medications exist to treat a wide array of psychological and physical diseases based on dosage and implications. Benzodiazepines are generally considered as safe and effective drugs in short term; however, cognitive impairments and paradoxical effects occasionally occur. Our recent studies have shown that some 1,4-benzodiazepines exhibit cytogenetic activity (alprazolam, diazepam, and lorazepam) in normal human lymphocyte cultures. 1,5-Benzodiazepine derivatives are used in the synthesis of fused ring compounds, to study the chemical structure-pharmacological activity correlation. We synthesized four compounds of this category with small structural differences.", 
    "27": "The aim of this study was to investigate their cytogenetic activity in vitro at doses equivalent to the per os doses of the used 1,4-benzodiazepines. Sister chromatid exchanges (SCEs), proliferation rate index, and mitotic index were evaluated in lymphocytes of peripheral blood cultures from two healthy donors.", 
    "28": "Three of the newly synthesized compounds exhibited positive cytogenetic activity (statistically significant reduction of SCEs, p < 0.01, t-test), without showing cytostatic properties.", 
    "29": "The observed reduction of the lymphocytes' SCEs because of 1,5-benzodiazepines' activity is remarkable and requires further investigation to improve pharmacological effects.", 
    "30": "To assess the effects of two anxiolytics, diazepam and tandospirone, on driving performance from methodological viewpoints taking frequent rear-end collisions into account.", 
    "31": "In this double-blinded, three-way crossover trial, 18 healthy males received acute doses of 20 mg tandospirone (TSP), 5 mg diazepam (DZP), and placebo (PCB). The subjects were administered three driving tasks-road tracking, car following, and harsh braking-performed using a driving simulator and three cognitive tasks-Wisconsin Card Sorting Test, Continuous Performance Test, and N-back test-at baseline and at 1 and 4 h post-dosing. The Stanford Sleepiness Scale scores were also assessed.", 
    "32": "DZP nonsignificantly increased the percent change of brake reaction time (BRT) as compared to PCB at 4 h post-dosing. TSP nonsignificantly decreased the percent change of BRT as compared to PCB. Consequently, there was a significant difference in the percent change of BRT between DZP and TSP at 4 h post-dosing. For the remaining tasks, no statistically significant effects of treatment were observed.", 
    "33": "Acute doses of DZP significantly impaired the harsh-braking performance as compared to acute doses of TSP. These findings suggest that TSP may be used more safely in patients' driving activities.", 
    "34": "Hyperprolactinemia is a frequent consequence of treatment with some antipsychotic agents. Although prolactin secretion varies over the course of a day and during psychological circumstances, there is little information in the literature regarding the time dependence of the prolactin response to antipsychotics. We evaluated prolactin levels in schizophrenic patients receiving risperidone (3 mg twice daily), olanzapine (10 mg twice daily), or perospirone (16 mg twice daily) for at least 4 weeks. The subjects were compared to matched healthy controls. Plasma sample collection for quantification of drug and prolactin levels was conducted before and 2, 4, 6, 8, and 12 h after the morning dosing. Prolactin concentrations before dosing during risperidone treatment were significantly higher than during treatment with olanzapine and perospirone in females. The daily fluctuation of prolactin concentration after perospirone treatment was larger than that observed after risperidone and olanzapine treatments. Areas under the plasma concentration-time curves was greatest in subjects treated with risperidone, followed by perospirone and finally by olanzapine. These findings suggest that daily fluctuations in prolactin concentration after perospirone treatment are larger than following treatment with risperidone and olanzapine. The plasma concentration of prolactin during perospirone treatment therefore depends on the time of sampling.", 
    "35": "Novel agents are currently combined with radiation and temozolomide (RT + TMZ) in newly diagnosed glioblastoma using overall survival as the primary end point. Results of these phase II studies are typically compared with the phase III European Organization for Research and Treatment of Cancer (EORTC) survival data that resulted in RT + TMZ becoming standard therapy.", 
    "36": "The New Approaches to Brain Tumor Therapy (NABTT) Consortium assigned 365 patients with glioblastoma to four single-cohort studies with similar eligibility criteria. Patients received RT + TMZ with talampanel (n = 72), poly-ICLC (n = 97), or cilengitide (n = 112) or RT + TMZ alone with monitoring of CD4 counts (n = 84). Overall survival of those ages 18 to 70 years with glioblastoma was compared with published EORTC data.", 
    "37": "NABTT and EORTC patients had comparable performance status and debulking surgery. Median, 12-month, and 24-month survival rates for the EORTC patients (n = 287) and the comparable NABTT patients receiving RT + TMZ and novel agents (n = 244) are 14.6 versus 19.6 months, 61% versus 81%, and 27% versus 37%, respectively. This represents a 37% reduction in odds of death (P < 0.0001) through 2 years of follow-up. NABTT and EORTC patients receiving only RT + TMZ had similar survival.", 
    "38": "Newly diagnosed glioblastoma treated recently with RT + TMZ and talampanel, poly-ICLC, or cilengitide had significantly longer survival than similar patients treated with only RT + TMZ accrued internationally from 2000 to 2002. These differences could result from the novel agents or changing patterns of care. Until the reasons for these different survival rates are clarified, comparisons of outcomes from phase II studies with published RT + TMZ survival data should be interpreted with caution.", 
    "39": "The contribution of the lung to drug metabolism was investigated in rats and the possibility of prediction of in vivo metabolism from in vitro studies using rat pulmonary microsomes was assessed. Lidocaine, midazolam, or nifedipine was administered to rats at a dose of 10 mg/kg by the intra-arterial, intravenous, and intraportal routes. The pulmonary extraction ratios of lidocaine, midazolam, and nifedipine, calculated from the area under the time-plasma concentration curve (AUC) after the intra-arterial and intravenous administrations, were 39.0 +/- 0.5, 18.3 +/- 0.7, and 12.3 +/- 0.3%, respectively. The hepatic extraction ratios of lidocaine, midazolam, and nifedipine, calculated from the AUC after the intraportal and intravenous administrations, were 68.0 +/- 3.3, 52.6 +/- 0.4, and 13.5 +/- 0.2%, respectively. These results showed that both the liver and the lung contributed to the metabolism of these drugs. The above in vivo pulmonary extraction ratios correlated with the in vitro intrinsic clearance values, which were corrected with the protein unbound ratio in microsomes and plasma, suggesting that pulmonary extraction ratios can be predicted quantitatively from in vitro data. The pulmonary intrinsic clearance values of lidocaine, midazolam, and nifedipine in rat microsomes were lower than their hepatic intrinsic clearance, showing that there was an organ difference in metabolism between the liver and lung. Our results support the importance of the estimation of pulmonary metabolism to predict the total clearance more accurately.", 
    "40": "The primary purpose of this study was to review the standard prescribing practices of physicians providing local anaesthesia in a major abortion clinic in British Columbia.", 
    "41": "We conducted a retrospective review of patients who underwent a first trimester surgical abortion at the Comprehensive Abortion and Reproductive Education (CARE) Program at BC Women's Hospital and Health Centre during 2004 (n = 1546). Patients' demographics and reproductive history including age, weight, gestational age, and gravidity were recorded. Main outcomes recorded were dosage of lidocaine administered and amount of conscious sedation (midazolam and fentanyl) administered for pain management. Incidence of toxicity was also recorded.", 
    "42": "Almost one half (49.9%) of the patients received 20 mL of 0.5% lidocaine, and the remainder received 20 mL of 1.0% lidocaine. The volume of conscious sedation did not differ between groups. There was a positive correlation computed between midazolam and fentanyl dosages (r = 0.583, P < 0.01). Neither was significantly associated with gravidity. Gestational age was associated with both midazolam and fentanyl dose (r = 0.05, P = 0.047; r = 0.06, P = 0.024). There was no reported incidence of toxicity.", 
    "43": "Similar doses of midazolam and fentanyl were administered to patients regardless of the amount of lidocaine given (20 mL of either 0.5% or 1.0%). Further investigation is required to assess whether fentanyl and midazolam doses used during procedures can be used as surrogate measurements of pain. Our findings suggest it would be reasonable to consider using a lower dose of local anaesthetic for first trimester abortions to further reduce the risk of toxicity.", 
    "44": "To comprehensively review the 2 recent and large antipsychotic effectiveness trials for treatment of schizophrenia: the United Kingdom's Cost Utility of the Latest Antipsychotic Drugs in Schizophrenia Study (CUtLASS), and the National Institute of Mental Health-initiated Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) schizophrenia trial.", 
    "45": "We present a review of the rationale, methodology, and findings to date from the CUtLASS and CATIE schizophrenia trials, including all primary and secondary outcomes.", 
    "46": "The primary findings from both trials, CUtLASS and CATIE, suggest that first-generation antipsychotics (FGAs) and second-generation antipsychotics (SGAs) are equally effective in the treatment of schizophrenia. The exception is in treatment-resistant populations where clozapine exhibits superiority, compared with other SGAs. In the CATIE trial, there is a suggestion that olanzapine is superior in effectiveness, compared with other nonclozapine SGAs, although this seems to be mediated by past history of olanzapine use, and carries with it increased weight gain and metabolic adverse events. From a cost-effectiveness perspective, there is no evidence that SGAs are superior to FGAs, with findings suggesting the possibility that FGAs may be superior.", 
    "47": "Past efficacy trials have strongly supported the position that SGAs are superior to FGAs in the treatment of schizophrenia and in side effect profile. Two large independent effectiveness trials, CUtLASS and CATIE, have offered a strong challenge to these claims. Both suggest that SGAs, except clozapine in the treatment-resistant population, offer little, if any, clinical benefits, and, moreover, harbour their own significant side effects.", 
    "48": "One of the hallmarks of cancer is the uncontrolled cell proliferation which causes more deaths among the human diseases throughout the globe. One in eight deaths worldwide are due to cancer, it is the second and third leading cause of death in economically developed and developing countries, respectively. As it is caused by both external and internal factors, a balanced approach to cancer control includes prevention, early detection, and effective treatment. In the treatment of cancer, chemotherapy is one of the practical methods and is widely used employing drugs that can destroy cancer cells by impeding their growth and reproduction. Despite the great strides made in the treatment of cancer over the past 50 years, it continues to be a major health concern and therefore, extensive efforts have been devoted to search for new scaffolds to develop chemotherapeutics. In this perspective, over the past two decades from this laboratory extensive efforts have been made in the development of new chemotherapeutic agents for the treatment of cancer. In this review, glimpses on types of current chemotherapeutic agents based on their action of inhibition and the new molecules that are being developed based on the scaffolds such as pyrrolo[2,1-c][1,4]benzodiazepines, podophyllotoxins, benzothiadiazine 1,1-dioxides, naphthalimides and monastrol across the world as well as in this laboratory have been articulated.", 
    "49": "Sleep patterns, frequently altered in depression, have been hypothesized to be under genetic control. The circadian locomotor output cycles kaput (CLOCK) T3111C variant has been studied in association with sleep disturbances in depressed patients. The aim of this study was to investigate possible effects of T3111C CLOCK on insomnia, daytime sleepiness, sleep quality, and depression severity in a sample of 100 major depressive disorder patients. Inclusion criteria were: major depressive disorder, drug-free for any antidepressant and/or benzodiazepines for at least four weeks previously to the study, and a minimum score of >17 on the Hamilton Rating Scale for Depression. The Morningness-Eveningness Questionnaire, Epworth Sleepiness Scale, Athens Insomnia Scale, and Pittsburgh Sleep Quality Index were applied. No significant difference was found concerning genotype or allele groups and Hamilton Rating Scale for Depression items or clusters. No difference was found between genotypes and comorbidity, chronotype distribution, Epworth Sleepiness Scale, Athens Insomnia Scale, or Pittsburgh Sleep Quality Index total scores. Overall, the present findings did not support the hypothesis of an effect of the T3111C CLOCK variant on sleep disturbances in major depressive disorder. Further analysis of clock machinery will clarify the contribution of clock genes to the maintenance of mental health.", 
    "50": "Mitochondria increasingly attract attention as control points within the mechanisms of neuronal death. Mitochondria play a central role in swinging the balance in favor of either survival or death of brain tissue. Cell death in vertebrates proceeds mostly via the mitochondrial pathway of apoptosis. Permeability transition pore (PTP) development in mitochondria is a decisive stage of apoptosis. Therefore, regulation of the permeability of both outer and inner mitochondrial membranes helps to induce neuroprotection. Through PTP control, mitochondria can to a large degree manage the intracellular calcium homeostasis, and thus control the potent death cascade initiated by excess calcium. Here we summarize the evidence for the role of mitochondria in brain cell death. We describe the involvement of the 18-kDa translocator protein (TSPO; previously called peripheral benzodiazepine receptor), and of two new mitochondrial proteins, that is, 2',3'-cyclic nucleotide 3'-phosphodiesterase (CNP) and p42(IP4) (also designated centaurin alpha1; ADAP 1), in the control of the PTP. Furthermore, ligands of TSPO, as well as substrates of CNP, are possible modulators of PTP function. This scenario of control and regulation of PTP function might provide multiple important targets, which are suitable for developing protective strategies for neurons and non-neuronal brain cells in therapies of neurodegenerative diseases.", 
    "51": "Olanzapine is an atypical antipsychotic that, in addition to its use in adults, is now indicated for the treatment of schizophrenia, and manic or mixed episodes associated with bipolar I disorder in adolescents aged 13-17 years. In a randomized, double-blind, multicentre, 6-week trial in adolescents aged 13-17 years with schizophrenia, the least squares mean reduction from baseline to 6 weeks in the Brief Psychiatric Rating Scale for Children (BPRS-C) total score (primary endpoint) was significantly greater with olanzapine than with placebo. In a randomized, double-blind, multicentre, 3-week trial in adolescents, aged 13-17 years, with manic or mixed episodes associated with bipolar I disorder, the mean reduction from baseline to 3 weeks in the Adolescent Structured Young Mania Rating Scale (YMRS) total score (primary endpoint) was significantly greater with olanzapine than with placebo. In extensions of each of the pivotal placebo-controlled trials in schizophrenia and bipolar mania, open-label treatment with olanzapine for up to 26 weeks produced significant reductions from baseline to endpoint in BPRS-C and YMRS total scores, respectively. Oral olanzapine was generally well tolerated in adolescents with schizophrenia or bipolar mania. Sedation and weight gain were the most common adverse events in placebo-controlled trials. Extrapyramidal symptoms were reported by 10% of olanzapine recipients compared with 6% of placebo recipients. Olanzapine-treated adolescents were likely to experience greater increases in bodyweight, sedation, blood lipids, serum prolactin and liver transaminase levels than olanzapine-treated adults. Therefore, careful consideration of risk-benefit is recommended before using olanzapine in adolescents.", 
    "52": "The success of high-dose buprenorphine (HDB) as substitution therapy for major opioid dependence is related to its partial agonist effect on opioid receptors, which in theory makes it very safe to use. However, numerous deaths directly attributable to buprenorphine have been described in the literature. These deaths are generally related to misuse of HDB with intravenous administration and/or concomitant use of benzodiazepines, and they usually occur in patients on HDB substitution therapy for opioid dependence. We present three deaths attributed to HDB which arose from uncommon mechanisms and led to unusual forensic situations. The first death was that of a patient admitted to hospital after simultaneous prescription of HDB, clonazepam, oxazepam, and cyamemazine. The second death followed forcible administration of a very low dose of HDB to a patient with post-hepatitis C cirrhosis and heart failure. The third death was subsequent to an HDB overdose, probably with suicidal intent, in a young woman who had not been prescribed the drug as opiate substitute. Such deaths raise the question of the mechanisms involved and draw attention to the resulting unusual forensic situations.", 
    "53": "Intestinal first-pass metabolism may contribute to low oral drug bioavailability and drug-drug interactions, particularly for CYP3A substrates. The current analysis predicted intestinal availability (F(G)) from in vitro metabolic clearance and permeability data of 25 drugs using the Q(Gut) model. The drug selection included a wide range of physicochemical properties and in vivo F(G) values (0.07-0.94). In vitro clearance data (CLu(int)) were determined in human intestinal (HIM) and three liver (HLM) microsomal pools (n = 105 donors) using the substrate depletion method. Apparent drug permeability (P(app)) was determined in Caco-2 and Madin-Darby canine kidney cells transfected with human MDR1 gene (MDCK-MDR1 cells) under isotonic conditions (pH = 7.4). In addition, effective permeability (P(eff)) data, estimated from regression analyses to P(app) or physicochemical properties were used in the F(G) predictions. Determined CLu(int) values ranged from 0.022 to 76.7 microl/min/pmol of CYP3A (zolpidem and nisoldipine, respectively). Differences in CLu(int) values obtained in HIM and HLM were not significant after normalization for tissue-specific CYP3A abundance, supporting their interchangeable usability. The F(G) predictions were most successful when P(app) data from Caco-2/MDCK-MDR1 cells were used directly; in contrast, the use of physicochemical parameters resulted in significant F(G) underpredictions. Good agreement between predicted and in vivo F(G) was noted for drugs with low to medium intestinal extraction (e.g., midazolam predicted F(G) value 0.54 and in vivo value 0.51). In contrast, low prediction accuracy was observed for drugs with in vivo F(G) <0.5, resulting in considerable underprediction in some instances, as for saquinavir (predicted F(G) is 6% of the observed value). Implications of the findings are discussed.", 
    "54": "The GABA type A receptor (GABA(A)R) is the major inhibitory receptor in the mammalian central nervous system and the target of numerous pharmaceuticals. The alpha-subunit of these pentameric Cys-loop neurotransmitter-gated ion channels contributes to the binding of both GABA and allosteric modulators such as the benzodiazepines, suggesting a role for this subunit in the conformational changes associated with activation of the receptor. Herein we use the nonsense suppression methodology to incorporate a photoactivatable unnatural amino acid and photochemically cleave the backbone of the alpha subunit of the alpha(1)beta(2) GABA(A)R in a linker region that is believed to span the subunit. Proteolytic cleavage impairs GABA but not pentobarbital activation, strongly suggesting that conformational changes involving this linker region are critical to the GABA activation pathway.", 
    "55": "The aims of this research were to estimate prevalence of insomnia, describe the utilization patterns of physician office services and prescription medications for insomnia, and estimate related costs in a Medicaid population.", 
    "56": "A cross-sectional descriptive analysis using data from the West Virginia (WV) Medicaid fee-for-service paid claims records for the year 2003 was conducted. Recipients with a diagnosis related to insomnia or a prescription claim for an FDA-approved drug for insomnia or trazodone were selected as the study sample. Costs were from the perspective of WV Medicaid.", 
    "57": "The overall prevalence of insomnia was 74.3 per 1000 recipients. Adults 45-64years of age, females, and whites had the highest prevalence and office visit rates for insomnia among demographic groups. A majority of dollars spent on insomnia treatment was for prescription drugs. Zolpidem and trazodone accounted for 88% of prescription claims; however, 84% of the total dollars paid for prescriptions was for zolpidem.", 
    "58": "Among the WV Medicaid population, rates of insomnia and office visit use for insomnia varied by demographic groups. There was greater use of zolpidem and trazodone than benzodiazepine drugs. This study provides baseline estimates that can be used for ongoing surveillance of insomnia.", 
    "59": "Cirsium rivulare (Jacq.) All. (Asteraceae) is a herbaceous perennial plant occurring in Central Europe. It has been traditionally used in Polish folk medicine to treat anxiety. In the present study methanolic extracts from flowers and leaves of Cirsium rivulare containing flavonoid compounds linarin, pectolinarin, apigenin, hispidulin, their glycosides and a newly isolated compound isokaemferide 7-O-(6''-methylglucuronide) were studied for anxiolytic and pro-cognitive properties.", 
    "60": "Male Wistar rats (150-160 g) were used. They were treated orally with standardized methanol extracts of flowers and leaves of Cirsium rivulare and subsequently tested for memory in passive avoidance (PA) and object recognition (OR) tests. Auxiliary tests for motor (open field, OF) and emotional (elevated 'plus' maze, EPM) effects of the above treatments were also employed.", 
    "61": "We found that the extract from flowers of Cirsium rivulare, in addition to its anxiolytic effects as measured in the EPM, improves memory of the appetitively (by curiosity, OR) and aversively (by footshook, PA) motivated tasks. This is in contrast to classical anxiolytics as for example benzodiazepines that typically impair memory. The extract from leaves of Cirsium rivulare showed some anxiolytic properties in the EPM, and no effect in both cognitive tests. The examined extracts of Cirsium rivulare did not affect psychomotor exploratory activity of rats tested in the OF.", 
    "62": "These results suggest that the flavonoids from Cirsium rivulare possess anxiolytic and pro-cognitive effects, the extract from flowers being more pro-cognitive and that from the leaves more anxiolytic.", 
    "63": "Excitotoxin induces neurodegeneration via glutamatergic activation or oxidative stress, which means that the blockade of glutamate receptors and the scavenging of free radicals are potential therapeutic targets in neurodegenerative diseases. Sinapic acid (SA) has a GABA(A) receptor agonistic property and free radical scavenging activity. We investigated the neuroprotective effects of SA on kainic acid (KA)-induced hippocampal brain damage in mice. SA (10 mg/kg) by oral administration has an anticonvulsant effect on KA-induced seizure-like behavior. Moreover, SA (10 mg/kg) significantly attenuated KA-induced neuronal cell death in the CA1 and CA3 hippocampal regions when administered as late as 6 h after KA. In addition, flumazenil, a GABA(A) antagonist, blocked the effect of SA administered immediately after KA but not the effect of SA administered 6 h after KA. This late protective effect of SA was accompanied by reduced levels of reactive gliosis, inducible nitric oxide synthase expression, and nitrotyrosine formation in the hippocampus. In the passive avoidance task, KA-induced memory impairments were ameliorated by SA. These results suggest that the potential therapeutic effect of SA is due to its attenuation of KA-induced neuronal damage in the brain via its anti-convulsive activity through GABA(A) receptor activation and radical scavenging activity.", 
    "64": "Dystonia is not uncommon in childhood, but is clinically very heterogeneous. Therefore, introduction and follow-up of the treatment of dystonia in children are often a challenge for the physicians. Progresses in functional neurosurgery have open new fields in the treatment of dystonia in children, but it should be managed by a multidisciplinary team. This paper reviews the various therapeutic options available for childhood-onset dystonia, with a specific attention to dosage and side effects of the drugs regarding pediatric population according to the data of the literature. The rational strategy for therapeutic management of the various types of childhood dystonia is discussed.", 
    "65": "Patients with acute lumbar disc prolapse with sciatica who are not considered candidates for surgery are usually treated with physiotherapy and non-steroidal anti-inflammatory agents. Moreover, the treatment with benzodiazepines is common practice in the absence of class I or II level of evidence. Here we assessed the role of benzodiazepines in the conservative management of acute lumbar disc prolapse. Using a placebo-controlled, double-blinded design, 60 patients were randomized to receive placebo or diazepam in addition to mechanical physiotherapy and analgesics for the first 7 days of conservative treatment of clinically and radiologically confirmed lumbar disc prolapse. The primary objective was to evaluate if physiotherapy plus analgesics, but without benzodiazepines, is equivalent to the same therapy plus benzodiazepines. The primary endpoint was centralization of referred pain at day 7. Twenty-six female and 34 male patients were enrolled. The median age was 42 years (range 22-68 years). Analysis of the primary endpoint demonstrated equivalence between placebo and diazepam (median 60% vs. 50% reduction of distance of referred pain at day 7) within the predefined equivalence tolerance of 20% at a significance level of p<0.05. Regarding the secondary endpoints, the median duration of the stay in hospital was shorter in the placebo arm (8 vs. 10 days, p=0.008), and the probability of pain reduction on a visual analog scale by more than 50% was twice as high in placebo patients (p<0.0015). Benzodiazepines should not be used routinely in patients treated with mechanical physiotherapy for lumbar disc prolapse.", 
    "66": "To critically review the literature on topiramate in the treatment of substance-related disorders.", 
    "67": "A PubMed search of human studies published in English through January 2009 was conducted using the following search terms: topiramate and substance abuse, topiramate and substance dependence, topiramate and withdrawal, topiramate and alcohol, topiramate and nicotine, topiramate and cocaine, topiramate and opiates, and topiramate and benzodiazepines.", 
    "68": "26 articles were identified and reviewed; these studies examined topiramate in disorders related to alcohol, nicotine, cocaine, methamphetamine, opioids, Ecstasy, and benzodiazepines.", 
    "69": "Study design, sample size, topiramate dose and duration, and study outcomes were reviewed.", 
    "70": "There is compelling evidence for the efficacy of topiramate in the treatment of alcohol dependence. Two trials show trends for topiramate's superiority over oral naltrexone in alcohol dependence, while 1 trial suggests topiramate is inferior to disulfiram. Despite suggestive animal models, evidence for topiramate in treating alcohol withdrawal in humans is slim. Studies of topiramate in nicotine dependence show mixed results. Human laboratory studies that used acute topiramate dosing show that topiramate actually enhances the pleasurable effects of both nicotine and methamphetamine. Evidence for topiramate in the treatment of cocaine dependence is promising, but limited by small sample size. The data on opioids, benzodiazepines, and Ecstasy are sparse.", 
    "71": "Topiramate is efficacious for the treatment of alcohol dependence, but side effects may limit widespread use. While topiramate's unique pharmacodynamic profile offers a promising theoretical rationale for use across multiple substance-related disorders, heterogeneity both across and within these disorders limits topiramate's broad applicability in treating substance-related disorders. Recommendations for future research include exploration of genetic variants for more targeted pharmacotherapies.", 
    "72": "To characterize response profiles of olanzapine/fluoxetine combination therapy in treatment-resistant depression (TRD) and to investigate predictive relationships of early improvement with olanzapine/fluoxetine combination for subsequent response/remission during the acute phase of treatment.", 
    "73": "Results were pooled from 5 outpatient studies comparing oral olanzapine/fluoxetine combination, fluoxetine, or olanzapine for a maximum of 8 weeks in patients with TRD who had at least 1 historical antidepressant treatment failure during the current episode and who failed a prospective antidepressant therapy during the study lead-in period. Mean Montgomery-Asberg Depression Rating Scale (MADRS) total and core mood items scores from the 8-week evaluation period were compared across treatment groups. Positive and negative predictive values (PPVs, NPVs) were computed from olanzapine/fluoxetine combination-treated patients demonstrating response and remission based on whether they demonstrated early improvement.", 
    "74": "Mean olanzapine/fluoxetine combination MADRS score reductions were significantly greater than fluoxetine by week 0.5 and olanzapine by week 1. Significantly more olanzapine/fluoxetine combination patients demonstrated MADRS onset of response compared with fluoxetine and olanzapine patients (P < .001 for both MADRS total and core mood items). In olanzapine/fluoxetine combination patients, 38.1% exhibited MADRS total score response versus 26.9% of fluoxetine patients (P < .001) and 22.2% of olanzapine patients (P < .001). NPVs for MADRS total and core mood items response and remission ranged from 85.7% to 92.1%; PPVs ranged from 29.9% to 45.1%.", 
    "75": "Olanzapine/fluoxetine combination is superior to fluoxetine and olanzapine in producing early improvement in patients with TRD. The absence of early improvement is highly predictive for overall response failure.", 
    "76": "clinicaltrials.gov Identifier: NCT00035321.", 
    "77": "The present study aimed (1) to determine the proportion of patients treated with persistent antipsychotic polypharmacy in an outpatient population and (2) to determine if persistent antipsychotic polypharmacy is associated with excessive dosing.", 
    "78": "Using a province-wide network that links all pharmacies in British Columbia, Canada, to a central set of data systems, we identified community mental health outpatients who had been treated with the same pharmacologic regimen for at least 90 days. Apart from antipsychotics, data collection included anticholinergics, antidepressants, mood stabilizers, benzodiazepines, lipid-lowering agents, and antidiabetic agents. Demographic data including sex, age, and diagnosis were obtained from the patient's chart. In order to compare dosages of the various antipsychotics we used a fixed unit of measurement based on dividing the prescribed daily dose (PDD) by the defined daily dose (DDD). A PDD/DDD ratio greater than 1.5 was defined as excessive dosing.", 
    "79": "Four hundred thirty-five patients met the inclusion criteria and were included in the analysis. Overall, the prevalence of persistent antipsychotic polypharmacy was 25.7% for the entire cohort. The prevalence of persistent antipsychotic polypharmacy was highest for patients with schizoaffective disorder (33.7%), followed by schizophrenia (31.7%), psychosis not otherwise specified (20.0%), bipolar disorder (16.9%), and major depression (14.3%). The mean +/- SD PDD/DDD ratio for all patients prescribed persistent antipsychotic polypharmacy was not only excessive, it was significantly greater compared to that of patients receiving antipsychotic monotherapy (1.94 +/- 0.12 vs 0.94 +/- 0.04, P < .005).", 
    "80": "Using a diagnostically heterogeneous outpatient population, this study is, we believe, the first to report that persistent antipsychotic polypharmacy is associated with excessive dosing, in and of itself as well as compared to antipsychotic monotherapy.", 
    "81": "Hyperprolactinemia is a common side effect of antipsychotic drugs used in the treatment of schizophrenia. However, the magnitude of hyperprolactinemia differs among antipsychotics, and there is no reliable mechanism-related marker for the risk of hyperprolactinemia that would allow us to characterize antipsychotics.", 
    "82": "In this study, 11 healthy male subjects taking different doses of sulpiride and 24 male patients with DSM-IV-diagnosed schizophrenia taking different antipsychotic drugs (risperidone, olanzapine, haloperidol, and sulpiride) participated. Positron emission tomography scanning using [¹¹C]FLB 457 was performed on all subjects. The dopamine D₂receptor occupancy of antipsychotics in the pituitary and temporal cortex was calculated. Correlations between plasma concentration of prolactin and dopamine D₂receptor occupancies were evaluated. The ratio of drug concentration of cerebral receptor site to that of pituitary receptor site (brain/plasma concentration ratio; B/P ratio) was calculated from the receptor occupancies in the 2 regions. Data were collected between November 2001 and September 2007.", 
    "83": "Significant positive correlation was observed between the plasma concentration of prolactin and dopamine D₂receptor occupancy in the pituitary by all 4 antipsychotics (P = .001). Dopamine D₂receptor occupancies of sulpiride were markedly different between the pituitary and temporal cortex, and the B/P ratio for sulpiride (0.34) was significantly lower than for olanzapine (P = .007) and risperidone (P = .015). Olanzapine had a relatively high B/P ratio (2.70), followed by haloperidol (2.40) and risperidone (1.61).", 
    "84": "Dopamine D₂receptor occupancy in the pituitary is a good indicator of hyperprolactinemia. B/P ratio, indicating the penetrating capability across the blood-brain barrier, seems to be a good characteristic biomarker of each antipsychotic drug for the risk of hyperprolactinemia at therapeutic dose.", 
    "85": "To evaluate the efficacy and safety of bolus dose of midazolam and metoclopramide in reducing emetic symptoms during caesarean delivery under spinal anaesthesia.", 
    "86": "In a double-blind study, 80 women undergoing elective caesarean section under spinal anaesthesia (using 0.5% bupivacaine 10 mg) were allocated randomly to receive midazolam 2 mg, or metoclopramide 10 mg at the beginning of surgery before skin incision. The frequency of nausea and vomiting, sedative score, respiratory depression, and side effects were recorded.", 
    "87": "The frequency of intraoperative nausea and vomiting was lower in the midazolam group compared with metoclopramide (15% versus 52.5%). Sedation scores within 3 hour postoperatively were significantly lower in the metoclopramide group. The frequency of respiratory depression was higher in midazolam group. There were some episodes of respiratory depression (respiratory rate of less than 10 bpm) in 17 patients in the midazolam group at the time of surgery treated by verbal stimulation, but no respiratory depression was seen in metoclopramide group. Neonatal outcome was similar in the two groups and all the neonates had Apgar scores > or = 8 at one and five minutes.", 
    "88": "A bolus dose of midazolam (2 mg) was more effective than metoclopramide (10 mg) for the prevention of nausea and vomiting in parturients patients undergoing caesarean section under spinal anaesthesia, however, further studies are needed to prove the safety of midazolam in parturient patients undergoing caesarean section.", 
    "89": "Poisoning is the second leading cause of injury-related fatality in the USA and the leading cause of cardiac arrest in victims under 40 years of age. The study objective was to define the electrocardiographic (ECG) predictors of adverse cardiovascular events (ACVE) complicating suspected acute poisoning (SAP). This was a case-control study in adults at three tertiary-care hospitals and one regional Poison Control Center. We compared 34 cases of SAP complicated by ACVE to 101 consecutive control patients with uncomplicated SAP. The initial ECG was analyzed for rhythm, intervals, QT dispersion, ischemia, and infarction. ECGs were interpreted by a cardiologist, blinded to study hypothesis and case data. Subjects were 48% male, with mean age 42 +/- 19 years. In addition to clinical suspicion of poisoning in 100% of patients, routine toxicology screens were positive in 77%, most commonly for benzodiazepines, opioids, and/or acetaminophen. Neither the ventricular rate, the QRS duration, nor the presence of infarction predicted the risk of ACVE. However, the rhythm, QTc, QT dispersion, and presence of ischemia correlated with the risk of ACVE. Independent predictors of ACVE based on multivariable logistic regression were prolonged QTc, any non-sinus rhythm, ventricular ectopy, and ischemia. Recursive partitioning analysis identified very low risk criteria (94.1% sensitivity, 96.2% NPV) and high risk criteria (95% specificity). Among patients with SAP, the presence of QTc prolongation, QT dispersion, ventricular ectopy, any non-sinus rhythm, and evidence of ischemia on the initial ECG are strongly associated with ACVE.", 
    "90": "The aim of this study was to evaluate if the sedation during colonoscopy is correctly performed in our patients, especially because it is usually performed by residents in anesthesiology.", 
    "91": "we retrospectively evaluated sedation in all the colonoscopies performed in our Endoscopy Department in 2007, by analyzing the sedation scheme that was used.", 
    "92": "974 colonoscopies were evaluated. The following sedation schemes were used in the majority of cases: midazolam+propofol+fentanyl-507 patients (52.1%) and diazepam+propofol+fentanyl-258 patients (26.5%). Propofol (in combination with one or more other agents) was used for sedation in 96.9% of cases. The mean doses of drugs were: propofol 125.2+/-67.7 mg, midazolam 2.29+/-0.84 mg (or diazepam 3.4+/-1.4 mg) and fentanyl 59+/-10 microg. The following complications were observed during sedation for colonoscopy: 6 patients (0.6%) developed hypoxemia, which was managed successfully with supplemental oxygen administration or flumazenil injection; 1 patient (0.1%) suffered a cardiac arrest that was successfully managed. There were no deaths or other complications.", 
    "93": "Propofol, combined with an opioid and a benzodiazepine, was used in approximately 97% of cases. The rate of significant oxygen desaturation was low (0.6%). No fatal complications occurred. The mean doses of propofol used were higher than those from published data, while the doses of midazolam and fentanyl were similar.", 
    "94": "To compare recovery from sedation using remifentanil and propofol with our standard regimen of morphine and midazolam for closed reduction in shoulder dislocation in an ED.", 
    "95": "We randomised 40 patients for closed shoulder reduction to receive either remifentanil and propofol (R&P) (20 patients) or morphine and midazolam (M&M) (20 patients). A suitably trained ED doctor gave the sedation. R&P patients received oxygen from a tight-fitting facemask and Mapleson C circuit to prevent hypocapnia and thus reduce the risk of apnoea. Shoulder reduction was performed by another doctor with an ED nurse also present. We noted recovery times, pain and sedation scores, operative conditions, additional medication and adverse events.", 
    "96": "All patients given remifentanil and propofol had recovered within 30 min in contrast to the morphine and midazolam group where 17 of 20 patients had recovered after 60 min, the remainder requiring a total of 90 min. Median recovery times were 15 min (95% CI 15 to 20) for the remifentanil and propofol group, and 45 min (95% CI 29 to 48) for the morphine and midazolam group. Reduction conditions and scores for pain/distress did not differ between the groups. Seven patients required additional sedation (four R&P, three M&M) to enable shoulder reduction. Five patients (three R&P, two M&M) had received analgesia prior to the procedure from the ambulance service (one R&P, one M&M) and ED (two R&P). Two patients given morphine and midazolam required flumazenil to counter oversedation.", 
    "97": "Remifentanil and propofol reduces patient recovery time and provides equivalent operating conditions compared with morphine and midazolam for the reduction of anterior glenohumeral dislocation.", 
    "98": "Abnormalities in connectivity are thought to contribute to the symptoms of schizophrenia. Accumulating evidence suggests that antipsychotic medication affects both subcortical and cortical grey and white matter volumes. The goal of this study was to investigate the effects of antipsychotic medication on two white matter tracts: a subcortical-cortical tract, the anterior and posterior limbs of the internal capsule; and a cortical-cortical tract, the corpus callosum. Magnetic resonance imaging was conducted on 10 chronic schizophrenia patients treated with typical antipsychotics and 20 healthy controls at baseline. Patients were switched to olanzapine and both groups were rescanned after 1 year. At baseline, the volume of the anterior limb of the internal capsule was 24% smaller in typical-treated patients than controls (p = 0.009). Patients treated with greater amounts of chlorpromazine-equivalent daily dosage had smaller anterior internal capsule volumes at baseline (r = -0.65, p = 0.04). At follow-up, after being switched to olanzapine, there were no significant differences between patients and controls. Patients with schizophrenia had a significant 25% increase in anterior internal capsule volume from baseline to follow-up compared with controls (p = 0.04). These effects were most prominent in the anterior limb of the internal capsule, which consists of fronto-thalamic pathways, and were not statistically significant in the posterior limb of the internal capsule or corpus callosum. Olanzapine may be effective in normalizing fronto-thalamic structural connectivity in schizophrenia.", 
    "99": "This series of articles for rehabilitation in practice aims to cover a knowledge element of the rehabilitation medicine curriculum. Nevertheless they are intended to be of interest to a multidisciplinary audience. The competency addressed in this article is 'The trainee consistently demonstrates a knowledge of the pathophysiology of various specific impairments including spasticity'. Spasticity is an extremely common feature of chronic neurological conditions and, if badly managed, it can result in pain, contractures and pressure sores, all of which can impact on function. It is therefore essential that a multidisciplinary management strategy is in place to help the individual manage their particular situation through education with timely access to interventions including instigation of a physical management programme and medication such as baclofen, tizanidine, dantrolene, benzodiazepines and gabapentin. Further treatment options for focal spasticity are botulinum toxin and phenol nerve blocks or intrathecal baclofen or phenol for predominant lower limb spasticity. Ongoing assessment with the use of appropriate outcome measures can both guide choice of treatment and monitor efficacy.", 
    "100": "We compared the efficacy of sedation with oral Midazolam and a combination of oral Midazolam and Ketamine, used as alternatives to general anaesthesia during tooth extraction.", 
    "101": "Retrospective study.", 
    "102": "A total of 30 patients aged between 3 and 9 years, who had elective tooth extraction were included in the study. Subjects in Group A (n. 15) were given 0.75 mg/kg Midazolam orally while those in Group B (n. 15) were given 0.75 mg/kg Midazolam orally+5 mg/kg ketamine. Acceptance of orally administered drugs, sedation and anxiety scores and reactions to local anaesthetic injection and tooth extraction were assessed.", 
    "103": "Sedation and anxiety scores in Group B were better than in Group A (p<0.05). Reactions to local anaesthetic injection and tooth extraction were very significantly less common in Group B (p<0.0001). Requirement for an additional medication was more common in Group A (p<0.05). Side effects were not observed in either group.", 
    "104": "Patient demographics and time to discharge were analysed by Mann-Whitney U test, whereas Chi-square test was used to analyse compliance to sedation, anxiety and sedation scores, reaction to tooth extraction, side effects and additional drug requirement.", 
    "105": "Compared to oral Midazolam only, a combination of oral Midazolam+Ketamine resulted in better sedation and surgical comfort in children during a painful procedure such as tooth extraction.", 
    "106": "Pharmacoepidemiological studies assessing the associations between psychotropic drug use and adverse events in the elderly frequently employ automated pharmacy databases as the source of exposure data. However, information on the validity of these databases for estimating psychotropic drug exposures in elderly people is scarce.", 
    "107": "This study evaluated the validity of the Finnish Prescription Register for estimating current exposures to psychotropic drugs in elderly people. Furthermore, the potential change in the validity over time was determined.", 
    "108": "This was a population-based intervention study (GeMS; Geriatric Multidisciplinary Strategy for the Good Care of the Elderly) conducted between 2004 and 2007. Initially, 1000 randomly selected persons aged >or=75 years living in the City of Kuopio, Finland, in November 2003 were invited to participate in the study. Of these, 716 agreed to participate at baseline (2004) and 570 were still available for 3-year follow-up (2007). The validity of the Prescription Register was assessed by comparing it with the self-reported information collected by interviews in 2004 and in 2007 in the GeMS study. Using the self-reported data as a reference standard, sensitivity, specificity and Cohen's kappa statistic (measure of inter-rater agreement for qualitative [categorical] items) with 95% confidence intervals were computed for different categories and subcategories of psychotropic drugs, applying fixed-time windows of 4, 6 and 12 months.", 
    "109": "In 2007, the sensitivity varied between psychotropic categories and subcategories, being generally highest with the 12-month time window (0.57-0.96). The specificity was highest with the 4-month time window (0.94-0.99), showing a slight tendency to decrease with an extended time window. The sensitivity and specificity were highest for antidepressants and antipsychotics, followed by benzodiazepines. The agreement was almost perfect (kappa = 0.81-1.00) or substantial (kappa = 0.61-0.80) for all categories and subcategories of psychotropic drugs. Few differences in validity were observed between the two years.", 
    "110": "Using self-reported data as a reference standard, the Prescription Register provides valid information on current exposures to antidepressants and antipsychotics in elderly people if the time window is selected with adequate consideration. However, the validity is lower for benzodiazepines, suggesting that other sources of information should be considered when performing pharmacoepidemiological studies.", 
    "111": "Forensic toxicology has developed as a forensic science in recent years and is now widely used to assist in death investigations, in civil and criminal matters involving drug use, in drugs of abuse testing in correctional settings and custodial medicine, in road and workplace safety, in matters involving environmental pollution, as well as in sports doping. Drugs most commonly targeted include amphetamines, benzodiazepines, cannabis, cocaine and the opiates, but can be any other illicit substance or almost any over-the-counter or prescribed drug, as well as poisons available to the community. The discipline requires high level skills in analytical techniques with a solid knowledge of pharmacology and pharmacokinetics. Modern techniques rely heavily on immunoassay screening analyses and mass spectrometry (MS) for confirmatory analyses using either high-performance liquid chromatography or gas chromatography as the separation technique. Tandem MS has become more and more popular compared to single-stage MS. It is essential that analytical systems are fully validated and fit for the purpose and the assay batches are monitored with quality controls. External proficiency programs monitor both the assay and the personnel performing the work. For a laboratory to perform optimally, it is vital that the circumstances and context of the case are known and the laboratory understands the limitations of the analytical systems used, including drug stability. Drugs and poisons can change concentration postmortem due to poor or unequal quality of blood and other specimens, anaerobic metabolism and redistribution. The latter provides the largest handicap in the interpretation of postmortem results.", 
    "112": "It has been reported many times that the commercial mixtures of chiral selectors (CS), namely highly sulfated beta-CDs (HS-beta-CDs), provide remarkable enantioselectivity in CZE when compared with single-isomer CDs, even single-isomer HS-beta-CDs. This enhanced enantioselectivity of multi-CS enantioseparative CZE is discussed in the light of multi-CS model that we have introduced earlier. It is proposed on a theoretical basis and verified experimentally that the two enantiomers of a chiral analyte under interaction with a mixture of CSs are very likely to differ in their limit mobilities, which is opposite to single-CS systems where the two limit mobilities are likely to be the same. Thus while the enantioseparation is usually controlled by different distribution constants between the two enantiomers and CS used in single-CS systems, an additional, electrophoretic, enantioselective mechanism resulting from different limit mobilities may play a significant role in multi-CS systems. This additional mechanism generally makes the multi-CS systems more selective than the single-CS systems. The possible inequality of limit mobilities is also significant for optimization of separation conditions using mixtures of CSs. A practical example supporting our considerations is shown on enantioseparation of lorazepam in the presence of a commercial mixture of HS-beta-CDs and a single-isomer HS-beta-CD, heptakis(6-O-sulfo)-beta-CD.", 
    "113": "Modafinil is a non-amphetamine wakefulness-promoting agent used for the treatment of various sleep disorders characterized by excessive daytime sleepiness. There is little information in the medical literature with respect to supratherapeutic doses of this medication. We performed a retrospective review of the California Poison Control System database for all cases of single-substance ingestion of modafinil with follow-up to a known outcome for the time period 1998-2008. Data collected included age, gender, dose ingested, clinical effects, and medical outcome. There were a total of 87 patients, 53 (61%) of which were female. Patient ages ranged from 1.25 to 72 years with a mean of 30 years; 17 (20%) patients were aged 6 years or less. Thirty-three (38%) were intentional overdoses. Most commonly reported effects were tachycardia (n=23), agitation (n=14), anxiety (n=11), headache (n=8), hypertension (n=6), dystonia/tremor (n=6), and dizziness (n=5). Forty-nine patients (56%) were managed at home, and 38 (44%) were managed in a healthcare setting. Therapies administered included activated charcoal (n=8), benzodiazepines (n=7), antihistamines (n=2), intravenous fluids (n=2), haloperidol (n=2), and beta-blockers (n=1). Effects were classified as none (n=22), minor (n=54), and moderate (n=11). No major effects and no deaths occurred. Effects of modafinil overdose appear to be mild in most cases, with tachycardia and CNS symptoms predominating. Clinically significant effects requiring treatment occurred in a small number of patients.", 
    "114": "The present work describes the fully integration in line of a photo-degradation unit, comprising a low pressure UV lamp, in a Multipumping Flow System (MPFS), for the fluorimetric chemical control of commercially available pharmaceutical formulations containing diazepam. The utilization of an organized micellar medium provided enhanced fluorescence emission. The results allowed to obtain a linear working range for diazepam concentrations of up to 40 mg L(-1) (r = 0.9998) and the detection limit was about 0.97 mg L(-1). The results obtained by the miniaturized and automatic flow system were in agreement with those furnished by the reference procedure, with relative deviations comprised between -2.09% and 2.13%.", 
    "115": "In this retrospective investigation, we compared the main anesthesiologic aspects in the preoperative, perioperative, and postoperative care of 2 different surgical methods (cryotherapy, laser coagulation) for retinopathy of prematurity.", 
    "116": "A retrospective analysis of analgesia for retinopathy of prematurity was performed for a 14-year period. Infants treated from January 1994 to December 2007 were involved in the study. Before 1997, we performed transconjunctival cryotherapy with ketamine analgesia for 28 newborn infants, while in the last 10 years, laser photocoagulation was done with nalbuphine-diazepam analgesia in 85 cases.", 
    "117": "Significant differences were verified in gestational age of birth in the group of retinopathy of prematurity patients treated with cryotherapy compared with those treated with laser coagulation 27.9+/-2.7 weeks vs 26.4+/-2.4 weeks (P<.05). The difference in the need for postoperative ventilation (43% vs 19%; P<.05) as well as the number of cases with hypoxemia (54% vs 21%; P<.05) was significant, compared with the group of infants treated with cryotherapy with those treated with laser coagulation.", 
    "118": "This study demonstrates that intravenous analgesia (with ketamine or nalbuphine-diazepam) can be used in the surgical treatment of retinopathy of prematurity.", 
    "119": "Prior to transport, agreement must be reached among all the senior medical staff members involved in the transfer. Tight clinical surveillance is necessary during the transport. The aim of the pharmacological control of a severe hypertension is to allow a moderate reduction of the mean arterial blood pressure as well as dampening the large pressure variations. Boluses of calcium channel inhibitors, eventually combined with labetalol, are to be used as first line treatment. Systematic fluid expansion prior to admission is not recommended. However, it is indicated if obvious signs of hypovolaemia are present, such as a sudden drop in blood pressure, secondary to the initiating of an antihypertensive therapy. It is possible to use i.v. benzodiazepines for the treatment of eclampsia in the prehospital setting. If magnesium sulfate therapy has been initiated in a preeclamptic woman with neurological signs, it may be continued during her transport.", 
    "120": "The muscle relaxant rocuronium and the hypnotics etomidate, diazepam and midazolam were candidate poisons in a case of a suspected series of fatal intoxications in a hospital. A robust, specific and sensitive multi-target screening procedure was established to identify unequivocally the parent compounds and diagnostic metabolites and artefacts in putrefied specimens, obtained from exhumed bodies. The analytical findings of relevant compounds could be traced partially back to authorised therapeutic measures, whereas the identification of rocuronium proved potentially lethal intoxications in 13 (of a total number of 42) cases. Moreover, the detection of certain hypnotics revealed an improper administration of these compounds in another nine cases, which suggested manipulation but was not indicative of fatal intoxications. Quantitative estimations of substance concentrations were highly correlated with the post-mortem time intervals and did not reveal any information on doses, initial serum concentrations or toxicological effects.", 
    "121": "Workplace drug testing is a well-established application of forensic toxicology and it aims to reduce workplace accidents caused by affected workers. Several classes of abused substances may be involved, such as alcohol, amphetamines, cannabis, cocaine, opiates and also prescription drugs, such as benzodiazepines. The use of alternative biological specimens such as hair, oral fluid or sweat in workplace drug testing presents several advantages over urinalysis-mainly the fact that sample collection can be performed easily without infringing on the examinee's privacy, so the subject is more likely to perform the test. However, drugs are usually present in these alternative specimens at low concentrations and the amount of sample available for analysis is small. The use of highly sensitive techniques is therefore necessary. In fact, the successful interface of liquid chromatography with mass spectrometry (LC-MS) has brought a new light into bioanalytical and forensic sciences as it allows the detection of drugs and metabolites at concentrations that are difficult to analyse using the more commonly adopted GC-MS based techniques. This paper will discuss the importance of LC-MS in supporting workplace drug-testing programmes. The combination of LC-MS with innovative instrumentation such as triple quadrupoles, ion traps and time-of-flight mass spectrometers will also be focused.", 
    "122": "In each of 2-amino-4-(piperidin-1-yl)-11H-pyrimido[4,5-b][1,5]benzodiazepin-6-ium chloride monohydrate, C(16)H(19)N(6)(+).Cl(-).H(2)O, (I), and 2-amino-4-[methyl(2-methylphenyl)amino]-11H-pyrimido[4,5-b][1,5]benzodiazepin-6-ium chloride-benzene-1,2-diamine (1/1), C(19)H(19)N(6)(+).Cl(-).C(6)H(8)N(2), (II), the seven-membered ring in the cation adopts a boat conformation. The pyrimidine ring in (II) adopts a twist-boat conformation, but the corresponding ring in (I) is essentially planar. The amino groups of the benzene-1,2-diamine component of (II) are both pyramidal. The independent components of (I) are linked into complex sheets by a combination of N-H...O, N-H...N, N-H...Cl and O-H...Cl hydrogen bonds. In the crystal structure of (II), one N-H...N hydrogen bond and six independent N-H...Cl hydrogen bonds combine to link the components into complex sheets.", 
    "123": "The Beers criteria (2003) and McLeod criteria (1997) have been applied internationally to quantify inappropriate prescribing in elderly populations. Similarly, guidelines have been published locally by the National Prescribing Service (NPS).", 
    "124": "This study aimed to adapt, evaluate and compare the utility of these three established criteria in measuring prescribing appropriateness in a sample of hospitalised elderly patients.", 
    "125": "Initial refinement of the criteria produced versions applicable to Australian practice. Inpatient records of 202 patients aged 65 years or older in six wards of the Princess Alexandra Hospital, Brisbane, Australia, were reviewed using the adapted criteria. 'Potentially inappropriate' prescribing was descriptively analysed using relevant denominators.", 
    "126": "The adapted criteria collectively listed 70 'potentially inappropriate' medicines or drug groups and 116 'potentially inappropriate' prescribing practices. Patients (mean age 80.0; SD=8.3 years) were prescribed, a median of eight medicines (SD=4.0). At least one 'potentially inappropriate' medicine was identified in 110 (55%) patients. 'Potentially inappropriate' prescribing practices averaged 1.1 per patient (range 1-6). The adapted Beers criteria identified more 'potentially inappropriate' medicines/practices (44%, 101/232) than the McLeod criteria (41%) and NPS criteria (16%). Aspirin, benzodiazepines, beta-blockers and dipyridamole were most commonly identified.", 
    "127": "The Beers and McLeod criteria, developed internationally, required considerable modification for local prescribing. The three criteria differed in their focus and approaches, such that development and validation of national criteria, using the key features of these models, is recommended. There is potential to apply validated guidelines in clinical practice and review of prescribing, but only to supplement clinical judgement.", 
    "128": "The authors aimed at reporting on whether or not primary care doctors follow atrial fibrillation (AF) treatment protocols, and on the mental distress of such patients.", 
    "129": "A total of 138 patients with first detected or recurrent AF were examined in a health center. Demographic data were collected and their lifestyle and medical history for rhythm-related pathologies and chronic medication were investigated. Physical examination, electrocardiogram (EKG), and in selected cases, lab analysis were carried-out. CHADS2 index was used for assessing the stroke risk in patients with AF, while the General Health Questionnaire-12 (GHQ-12) for personal health perception was performed in all patients.", 
    "130": "According to CHADS2 the majority of the patients had at least 1 risk factor and half of those receiving oral vitamin K antagonists presented an out-of-range international normalized ratio (INR). In 24 cases, patients used both aspirin and oral anticoagulants, while in 41 cases, medication was corrected according to index. GHQ-12 seemed to be significantly worse in paroxysmal and persistent cases, as well as in women with recurrent AF. Many paroxysmal AF patients under 75 years continued caffeine intake, whereas an extensive use of benzodiazepines was noticed in the majority of patients.", 
    "131": "Shortages and limitations of the peripheral or rural units and health centers and inadequate knowledge and application of the guidelines, seemed to be major factors responsible for mismanaging AF patients. More education in prehospital cardiology may contribute in improving management of arrhythmias in primary care.", 
    "132": "Violence against women (VaW) directly influences their quality of life and mental health. Unfortunately, its influence may be ignored or underestimated by professionals attending these women.", 
    "133": "To describe a hospitalized sample of women suffering from emergent VaW who visited the mental health department for other reasons. To evaluate the degree of knowledge about VaW and interventions for VaW taken by health professionals.", 
    "134": "We performed an observational, prospective study with systematic data collection on all cases of emergent and/or urgent VaW at the Corporació Sanitària Parc Taulí (Sabadell, Spain) from January-December 2004 and January-December 2006. The reference population consisted of 390,000 inhabitants, mostly urban and from the industrial and service economic sectors. A descriptive statistical analysis was performed.", 
    "135": "In the two study periods, 218 and 194 women, respectively, were attended for emergent and/or urgent VaW resulting in severe injures and/or medical and/or social assistance. Of these, up to 53 received or had received specialized mental health treatment. Most of these women (69.7%) withdrew from follow-up. We detected a high rate of comorbid abuse or dependence on alcohol (27.3%), benzodiazepines (33.3%) or other drugs of abuse and a high rate of suicide attempts (41.9%) and successful suicides in these periods. VaW was explicitly registered in only 51.1% of the cases and a specific intervention for VaW was documented in only 15.2% of the cases.", 
    "136": "The prevalence of psychiatric and/or psychological disorders was very high in our sample, but the presence of VaW was not always specifically documented or treated.", 
    "137": "To review pharmacokinetics in obese children and to provide medication dosing recommendations.", 
    "138": "EMBASE, MEDLINE, AND INTERNATIONAL PHARMACEUTICAL ABSTRACTS DATABASES WERE SEARCHED USING THE FOLLOWING TERMS: obesity, morbid obesity, overweight, pharmacokinetics, drug, dose, kidney function test, creatinine, pediatric, and child.", 
    "139": "We identified 10 studies in which the authors examined drug dosing or pharmacokinetics for obese children. No information was found for drug absorption or metabolism. Obese children have a higher percent fat mass and a lower percent lean mass compared with normal-weight children. Therefore, in obese children, the volume of distribution of lipophilic drugs is most likely higher, and that of hydrophilic drugs is most likely lower, than in normal-weight children. Serum creatinine concentrations are higher in obese than normal-weight children. Total body weight is an appropriate size descriptor for calculating doses of antineoplastics, cefazolin, and succinylcholine in obese children. Initial tobramycin doses may be determined using an adjusted body weight, although using total body weight in the context of monitoring serum tobramycin concentrations would also be an appropriate strategy. We found no information for any of the opioids; antibiotics such as penicillins, carbapenems, vancomycin, and linezolid; antifungals; cardiac drugs such as digoxin and amiodarone; corticosteroids; benzodiazepines; and anticonvulsants. In particular, we found no information about medications that are widely distributed to adipose tissue or that can accumulate there.", 
    "140": "The available data are limited because of the small numbers of participating children, study design, or both. The number and type of drugs that have been studied limit our understanding of the pharmacokinetics in obese children. In the absence of dosing information for obese children, it is important to consider the nature and severity of a child's illness, comorbidities, organ function, and side effects and physiochemical properties of the drug. Extrapolating from available adult data is possible, as long as practitioners consider the effects of growth and development on the pharmacokinetics relevant to the child's age.", 
    "141": "It is well documented that surgery is associated with increased anxiety, which has an adverse impact on patient's outcome. This study was designed to assess the anxiolytic effect of midazolam in pre-anaesthetic medication by using clinical and platelet aggregation profiles.", 
    "142": "Sixty ASA I and II female patients aged between 35 and 60 years undergoing elective abdominal hysterectomy were randomly divided into two equal groups. Group I received placebo as pre-medication while group II received 0.15 mg/kg midazolam as pre-medication 1 hour preoperatively. They were monitored for visual analogue scale (VAS) for anxiety, observer's anxiety criteria, sedation score, blood pressure, heart rate and platelet aggregation profile immediately before and 1 hour after pre-medication.", 
    "143": "There was statistically significant difference with respect to VAS of anxiety, observer's anxiety criteria, sedation scores, systolic and diastolic blood pressure (p<0.05). Heart rate was higher in the midazolam group but this was not statistically significant. There was no statistical significant difference in platelet aggregation profile in the two groups.", 
    "144": "Findings of the study suggest midazolam is a good anxiolytic for pre-medication and its effect on platelet aggregation profile needs to be further evaluated.", 
    "145": "Hepatic encephalopathy (HE) is a serious neuropsychiatric complication of liver failure, characterized neuropathologically by astrocyte swelling, microglial activation and Alzheimer Type II astrocytosis. Molecular studies in HE brain reveal altered expression of genes coding for key astroglial proteins including early losses of expression of GFAP and the glutamate transporter EEAT-2 with concomitant increases of the astrocytic/microglial mitochondrial benzodiazepine receptor (MBR). Decreased expression of EAAT-2 results in decreased glutamate transport and impaired cycling of glutamate-glutamine between astrocytes and neurons, as well as increased extracellular glutamate, activation of the NMDA receptor-mediated cGMP-NO signal transduction pathway, and nitration of tyrosine residues on key astroglial proteins such as glutamine synthetase (GS) and the MBR. GS is uniquely responsible for the removal of excess ammonia in brain. Ammonia-induced activation of MBR in astrocytes and/or microglia results in stimulation of the synthesis of neurosteroids such as allopregnanolone with positive allosteric GABA-A receptor neuromodulatory properties. Allopregnanolone concentrations are increased up to 7-fold in HE brain. Attenuation of microglial activation by minocycline results in a delay in onset of HE and prevents brain edema in liver failure. Mild hypothermia is likewise beneficial in acute liver failure resulting in normalization of extracellular brain glutamate and prevention of oxidative/nitrosative stress in experimental animals with HE resulting from either ischemic or toxic liver injuries.", 
    "146": "Inflammatory/immunological process and glial contribution are suggested in the pathophysiology of schizophrenia. We investigated peripheral benzodiazepine receptors in brains of patients with chronic schizophrenia, which were reported to be located on mitochondria of glial cells, using [11C]DAA1106 with positron emission tomography. Fourteen patients and 14 age- and sex-matched normal controls participated in this study. PET data were analysed by two-tissue compartment model with metabolite-corrected plasma input. Clinical symptoms were assessed using the Positive and Negative Syndrome Scale. There was no significant difference between [11C]DAA1106 binding of the cortical regions of normal controls and patients with schizophrenia, whereas the patients showed a positive correlation between cortical [11C]DAA1106 binding and positive symptom scores. There was also a positive correlation between [11C]DAA1106 binding and duration of illness. Although the correlations need to be interpreted very cautiously, involvement of glial reaction process in the pathophysiology of positive symptoms or progressive change of schizophrenia might be suggested.", 
    "147": "Methadone has a long and successful history in the treatment of opioid addiction. In recent years, it has become popular again--as potent and inexpensive analgesic in patients with chronic pain. Since methadone has been used fatalities have been reported. In our study all methadone-associated deaths in Zurich from 1998 to 2007 were analysed. Most of the 146 detected deaths of the past 10 years occurred during substitution programmes or illicit intake of methadone while only three of them could be attributed to methadone used as an analgesic. Noticeable in our study was the high percentage of cases of combined drug intoxication (76%). The most frequent co-intoxicants were alcohol and cocaine. Mortalities attributed to methadone intoxication alone were a rare finding and could only be detected in five cases of deceased who had received methadone maintenance treatment. The aim of our study is to assess the trends in the number and nature of methadone-related fatalities in Zurich during the last 19 years. For this purpose a previous study from Zurich (1989-1997) was included, whereby a very long observation period and large number of cases resulted.", 
    "148": "Benzodiazepines are probably prescribed too often to people with substance abuse problems. The drugs often alleviate symptoms effectively on a short term, but pharmacodynamic interactions and development of dependence cause problems. Indistinct, but important side effects might be overlooked or misunderstood. Evidence-based practice should replace prescriptions based on unclear indications.", 
    "149": "A series of experiments used rats to study the effect of a systemic or intra-amygdala infusion of the benzodiazepine, midazolam, on learning and re-learning to inhibit context conditioned fear (freezing) responses. Rats were subjected to two context-conditioning episodes followed by extinction under drug or vehicle, or to two cycles of context conditioning and extinction with the second extinction under drug or vehicle. A 20-min extinction under vehicle resulted in better long-term inhibition on a subsequent drug-free retention test than a 4-min extinction under vehicle, or a 20-min, as well as a 4-min, extinction under drug. However, a 20-min, as well as a 4-min, second extinction under drug was just as effective in producing long-term inhibition as a 20-min second extinction under vehicle and this inhibition was greater than that produced by a 4-min second extinction under vehicle. Initial extinction of 5, 10, or 20 min were equally effective in producing long-term inhibition when the second extinction under drug was 20 min; and 5-, 10-, or 20-min second extinction under drug were equally effective in producing long-term inhibition when the initial extinction was 5 min. A 4- or 20-min second extinction under an infusion of drug into the basolateral amygdala (BLA) was as effective in producing long-term inhibition as a 20-min second extinction under vehicle and was more effective than a 4-min second extinction under vehicle. The results show that midazolam impairs learning to inhibit fear responses but spares and even facilitates re-learning this inhibition.", 
    "150": "In order to overcome the stop marketing by Biorad company of automated high performance liquid chromatograph with UV detection (Remedi), we developed a gas chromatography-mass spectrometry (GC-MS) to detect and to give an approximation of the overdose of molecules frequently encountered in drug intoxications. Therefore two hundred eighty seventeen blood samples were collected over a period of one year and allowed us to evaluate and compare the performance of these two techniques. As identification, GC-MS does not identify all molecules detected by Remedi in 24.2% of cases; there is a lack of sensitivity for opiates and the systematic absence of certain molecules such as betablockers. However, in 75.8% of cases the GC-MS detects all molecules found by Remedi and other molecules such as meprobamate, paracetamol, benzodiazepines and phenobarbital. The concentrations obtained are interpreted in terms of overdose showed 15.7% of discrepancy and 84.3% of concordance between the two techniques. The GC-MS technique described here is robust, fast and relatively simple to implement; the identification is facilitated by macro commands and the semi quantification remains manual. Despite a sequence of cleaning the column after each sample, carryover of a sample to the next remains possible. This technique can be used for toxicologic screening in acute intoxications. Nevertheless it must be supplemented by a HPLC with UV detection if molecules such as betablockers are suspected.", 
    "151": "NMDA receptors mediate hypoxia-induced ventilatory frequency and blood pressure increases in fish. Here we continue to resolve whether non-NMDA receptors participate in chemoreflexes. Shorthorn sculpins, instrumented for cardiorespiratory measurements, were kept unrestrained or positioned in a stereotaxic frame. Chemoreflexes were elicited (hypoxia/NaCN-induced) before/after administration of either the specific AMPA receptor antagonist, GYKI52466 (systemically), or the specific kainate receptor antagonist, UBP293 (microinjections into fourth ventricle). Immunohistochemistry was performed on medullary cross-sections to identify non-NMDA receptor subunits in the chemoreflex-pathway. Kainate receptors mediate the chemoreflex-mediated increase in ventilation amplitude, since the response was abolished by UBP293. GYKI52466 attenuated the ventilatory frequency increase, and induced more regular breathing patterns and higher heart rate in both normoxic and hypoxic conditions, suggesting that AMPA receptors also partake in cardiorespiratory control. This together with immunohistochemical findings of both AMPA and kainate receptor subunits in the chemoreflex-pathway, show that non-NMDA receptors play a role in both chemoreflex-activation and normoxic cardiorespiratory regulation in fish.", 
    "152": "During pregnancy, the maternal, placental and fetal physiological characteristics constantly evolve and thereby constantly alter drug bioavailability in the mother and feto-placental unit. Gastric emptying time is increased and bowel movements are reduced. Distribution in the maternal body is mainly influenced by body mass variations, water content and fat stores. Metabolic capacity of the liver appears unchanged but renal clearance of drugs is gradually increased. The placental transfer of most drugs mainly consists of passive diffusion between the maternal and fetal circulations, along their respective concentration gradients. Only the free, unbound and non-ionized fraction of the drug readily crosses the membranes. Four anti-hypertensive drugs have been granted a license for the treatment of PE since the year 2000: these are Clonidine (Catapressan), Nicardipine (Loxen+), Labetalol (Trandate), Dihydralazine (Nepressol). Dihydralazine, Labetalol and Nicardipine are not contraindicated in the breast feeding mother. The administration of a long acting Benzodiazepine during pregnancy can lead to new born intoxication of variable severity and duration. These symptoms may precede a withdrawal syndrome (hyper-excitability, tremor, gastro-intestinal upset, such as diarrhea or vomiting). Breast feeding by mothers using benzodiazepines (Nitrazepam and Midazolam) is not recommended. In France, the use of low molecular weight heparins is not recommended during pregnancy whereas in the United States, they are recommended as a prophylactic measure. Their high molecular weight prevents their diffusion across the placental membrane and therefore prevents any fetal or neonatal risk. Bromocriptine is used as an inhibitor of lactation. During the post-partum period, serious accidents have been described: these consist of systemic hypertension, fits, infarcts (cardiac and neurological). It is contraindicated in case of systemic hypertension.", 
    "153": "Agricultural application of sewage sludge has been emotionally discussed in the last decades, because the latter contains organic micropollutants with unknown fate and risk potential. In this work, the reuse of anaerobically digested sludge in agriculture is evaluated from an environmental point of view by using Life Cycle Assessment methodology. More specifically, the potential impacts of emerging micropollutants, such as pharmaceuticals and personal care products, present in the sludge have been quantified. Four scenarios were considered according to the temperature of the anaerobic digestion (mesophilic or thermophilic) and the sludge retention time (20 or 10d), and they have been compared with the non-treated sludge. From an environmental point of view, the disposal of undigested sludge is not the most suitable alternative, except for global warming due to the dominance (65-85%) of the indirect emissions associated to the electricity use. Nutrient-related direct emissions dominate the eutrophication category impact in all the scenarios (>71.4%), although a beneficial impact related to the avoidance of industrial fertilisers production is also quantified (up to 6.7%). In terms of human and terrestrial toxicity, the direct emissions of heavy metals to soil dominate these two impact categories (>70%), and the contribution of other micropollutants is minimal. Moreover, only six (Galaxolide, Tonalide, Diazepam, Ibuprofen, Sulfamethoxazole and 17alpha-ethinyloestradiol) out of the 13 substances considered are really significant since they account for more than 95% of the overall micropollutants impact.", 
    "154": "Gonadal steroids, in particular estradiol, exert important actions during pre- and perinatal periods in the regulation of sexual dimorphism and development of the nervous system. We have now examined the effects of neonatal estradiol administration in female rats on brain concentrations of the neuroactive steroids allopregnanolone and tetrahydrodeoxycorticosterone, expression of GABA(A) receptor subunits, and behavioral sensitivity to benzodiazepines and allopregnanolone. Administration of beta-estradiol 3-benzoate on the day of birth resulted in marked decreases in the concentrations of progesterone and allopregnanolone in the cerebral cortex at 21, 60, and 180 days after birth. The concentrations of tetrahydrodeoxycorticosterone, 17beta-estradiol, and dehydroepiandrosterone in the brain at 60 days were not affected by such treatment. Neonatal administration of beta-estradiol 3-benzoate also increased the cerebrocortical abundance of alpha(1), alpha(2), and gamma(2) subunits of the GABA(A) receptor without affecting that of alpha(3), alpha(4), alpha(5), or delta subunits. Diazepam induced a greater reduction in locomotor activity as well as a more pronounced anxiolytic-like effect in the elevated plus-maze test in rats subjected to neonatal treatment with beta-estradiol 3-benzoate than in vehicle-treated controls, while allopregnanolone induced a similar effect in both groups. These effects of estradiol suggest that it plays a major role in regulation both of GABAergic transmission and of the abundance of endogenous modulators of such transmission during development of the central nervous system.", 
    "155": "Orofacial movements are regulated by D(1)-like dopamine receptors interacting with additional mechanisms. Phospholipase C-related catalytically inactive protein (PRIP) regulates cell surface expression of GABA(A) receptors containing a gamma2 subunit. Mutant mice with double knockout of PRIP-1 and PRIP-2 were used to investigate aspects of GABAergic regulation of orofacial movements and interactions with D(1) mechanisms. Vertical jaw movements, tongue protrusions and movements of the head and vibrissae were reduced in PRIP-1/2 double knockouts. The GABA(A)ergic agent diazepam reduced movements of the head and vibrissae; these effects were unaltered in PRIP-1/2 double knockouts. The D(1)-like agonist SKF 83959 induced vertical jaw movements, incisor chattering, and movements of the head and vibrissae that were unaltered in PRIP-1/2 double knockouts. However, SKF 83959-induced tongue protrusions were reduced in PRIP-1/2 double knockouts. PRIP-mediated regulation of GABA(A)ergic receptor mechanisms influences topographically distinct aspects of orofacial movement and interacts with D(1) receptor systems.", 
    "156": "The study was conducted to test the aqueous extract of Brugmansia suaveolens (AEBs) flowers for their antinociceptive effects in mice. In the hot plate test, a significant increase in reaction time for two doses of AEBs at 60, 90, 120, and 150 min after treatment was noted. Pretreatment of animals with naloxone (5 mg/kg, intraperitoneally [IP]) left the antinociceptive effect of AEBs at a dose of 100 mg/kg unaffected at 60, 90, 120, and 150 min after treatment and at a dose of 300 mg/kg at 30 min but not at 90, 120, and 150 min. In the writhing test, the AEBs significantly inhibited acetic acid-induced abdominal constriction and was equally potent at both doses. Pretreatment with naloxone (5 mg/kg, IP) left the antinociceptive effect of both doses of AEBs unaffected. Pretreatment with N(G)-nitro-L-arginine methyl ester (L-NAME; 20 mg/kg, IP) caused a significant change in the number of abdominal constrictions but did not change the antinociceptive effect of AEBs. Pretreatment of animals with methylene blue also did not change the effect of AEBs on the number of writhing movements in mice. Flumazenil (5 mg/kg, IP) antagonized the antinociceptive effects of diazepam and also reversed the antinociceptive effect of AEBs. AEBs showed a depressant effect on the central nervous system, and the treatment of mice with pentobarbital combined with AEBs increased the animals' sleeping time in a dose-dependent manner. These results suggest that the antinociceptive activity of AEBs may be related in part to benzodiazepine receptors, although peripheral mechanisms cannot be excluded.", 
    "157": "We describe a rare case of Influenza B-associated encephalopathy with hemorrhagic lesions of the corpus callosum. A 12-year-old Caucasian girl presented a 24-h fever followed by partial seizure, secondarily generalized, and disturbance of consciousness. Magnetic resonance imaging on Day 2 of her illness showed two hemorrhagic lesions of the corpus callosum. The Influenza B virus was found on nasopharyngeal swab. Neurologic signs had completely recovered by Day 3. A review of the literature identified a few similar cases; the common features include a relatively older age and prompt and complete recovery from clinical symptoms. This is the first report to describe hemorrhagic lesions of the corpus callosum in influenza.", 
    "158": "This work investigates whether the two 1,5-benzodiazepine compounds: 4-(2-hydroxyphenyl)-1,5-benzodiazepin-2-one (RG0501) and Benzopyrano [4,3-c] 1,5-benzodiazepine (RG0502) have any neuropharmacological activities. Diazepam and Flunitrazepam were used as drug references. The investigational 1,5-BDZ were tested in vivo for potentiating hexobarbital-induced sleep and pentylenetetrazole (PTZ)-induced seizures. Our study demonstrated that the increase of sleep duration was significantly higher with RG0501 as compared to RG0502. However, RG0502 anticonvulsant effect was more pronounced than that of RG0501 in the range dose of 6.25-37.5 mg.kg(-1). From the 50 mg.kg(-1) dose, RG0502 offered a protection against clonic-tonic seizures as well as lethality (p< or =0.05). The results showed that the required doses to obtain a pharmacological activity were more than those of the references. This difference could be related to the lack of specific substituants responsible for the pharmacological activity in the tested compounds.", 
    "159": "Reports from Thailand suggest that a growing number of people who inject drugs (IDU) are now injecting midazolam, a legal benzodiazepine with potent amnestic and ventilatory depressant effects. We therefore sought to examine midazolam injection among a community-recruited sample of Thai IDU.", 
    "160": "We examined the prevalence and correlates of midazolam injection among 252 IDU participating in the Mitsampan Community Research Project, Bangkok, using multivariate logistic regression. We also examined the use of midazolam in combination with other drugs.", 
    "161": "252 IDU participated in this study, including 66 (26.2%) women. In total, 170 (67.5%) participants reported ever having injected midazolam, and 144 (57.1%) reported daily midazolam injection in the past six months. In multivariate analyses, a history of midazolam injection was independently associated with using drugs in combination (adjusted odds ratio [AOR] = 5.86; 95% confidence interval [CI]: 2.96-11.60), younger age (AOR = 0.43; 95%CI: 0.22-0.83), having a history of methadone treatment (AOR = 3.12, 95%CI: 1.55-6.90), and binge drug use (AOR = 2.25, 95%CI: 1.09-4.63). The drugs most commonly used in combination with midazolam were heroin (72.3%) and yaba (methamphetamine) (30.5%).", 
    "162": "We observed a high rate of midazolam injection among Thai IDU. Midazolam injection was strongly associated with polysubstance use and binge drug use, and was most commonly used in combination with both opiates and methamphetamines. Our findings suggest that midazolam injection has become increasingly common within Thailand. Evidence-based approaches for reducing harms associated with midazolam injection are needed.", 
    "163": "Benzodiazepine withdrawal is accompanied by a risk of seizures, delirium, and death. While a gradual outpatient taper off of benzodiazepines is the most commonly recommended method for discontinuation, acute inpatient detoxification and seizure prophylaxis may be necessary for some. Complications related to the use of valproic acid for seizure prophylaxis are presented.", 
    "164": "The study's objectives are to highlight an uncommon and possibly unrecognized complication of valproic acid when used for seizure prophylaxis during acute inpatient detoxification from benzodiazepines in the context of current practice.", 
    "165": "Case series.", 
    "166": "Three patients with hyperammoneic encephalopathy are described.", 
    "167": "Hyperammoneic encephalopathy can occur as a distinct entity separate from hepatotoxicity with the use of valproic acid and may be an unrecognized complication among patients receiving this drug during benzodiazepine detoxification.", 
    "168": "A previously unreported complication among the addiction patient population is reported. This underscores the need for a better evidence base regarding the prevention of seizures during acute benzodiazepine detoxification, particularly in terms of indications, safety, and efficacy.", 
    "169": "Historically, soldiers have returned from war changed men. Over the years there has been an increase in awareness of post-traumatic stress disorder (PTSD) and the impact of diagnosis. Treatment of PTSD presents a challenge on every level. This literature review provides some insight into the risks and benefits of three groups of drugs commonly prescribed for combat-induced PTSD: beta-blockers, selective serotonin reuptake inhibitors (SSRIs) and benzodiazepines (BZDs). When prescribed in conjunction with other non-pharmacological treatments, these drugs help to minimize, and in some cases eliminate, the signs and symptoms of PTSD. Combination therapy would ideally result in better compliance and eventual completion of treatment programmes provided for PTSD sufferers. Healthcare professionals strive to provide patients with holistic care. Patients present with unique mental and physical intricacies, and nurses and health professionals must peel away the layers to uncover the nature of the PTSD. While there are many aspects to PTSD treatment, this literature review focuses on pharmacological treatment, specifically beta-blockers, SSRIs and BZDs.", 
    "170": "A retrospective cohort study was conducted to determine if there is an association between short-acting intramuscular (SAIM) antipsychotics used for acute agitation and length of stay (LOS). Patients with a diagnosis of schizophrenia or schizoaffective disorder who were dispensed at least one dose of a SAIM antipsychotic were divided into groups based on the initial SAIM antipsychotic received once admitted to a psychiatric unit. Electronic records were used to gather demographic information, LOS, and number of injections received during an admission. Cost was calculated from the number of injections received. One-hundred and thirty-six patients were enrolled. When comparing the haloperidol group to the second generation antipsychotic group, there was no statistically significant difference, in LOS 16.98 ± 9.56 days versus 17.59 ± 11.52 days (P = 0.75), respectively. There was a statistically significant difference in both cost and number of injections between groups, favoring the haloperidol group. Ziprasidone was associated with a shorter LOS compared with olanzapine, 13.57 and 19.10 days, respectively (P = 0.026). Patient characteristics should be evaluated when determining an agent for acute agitation. However, because literature indicates second generation SAIM antipsychotics are only noninferior to haloperidol; other factors should also be evaluated; including impact on LOS and impact on hospital resources. This study indicates use of a second generation SAIM antipsychotic for acute agitation is more costly, requires more injections, and was not associated with a shorter length of stay when compared with SAIM haloperidol.", 
    "171": "No clear recommendations exist regarding which antipsychotic drug should be prescribed first for a patient suffering from psychosis. The primary aims of this naturalistic study were to assess the head-to-head effectiveness of first-line second-generation antipsychotics with regards to time until drug discontinuation, duration of index admission, time until readmission, change of psychopathology scores and tolerability outcomes.", 
    "172": "Patients >or= 18 years of age admitted to the emergency ward for symptoms of psychosis were consecutively randomized to risperidone (n = 53), olanzapine (n = 52), quetiapine (n = 50), or ziprasidone (n = 58), and followed for up to 2 years.", 
    "173": "A total of 213 patients were included, of which 68% were males. The sample represented a diverse population suffering from psychosis. At admittance the mean Positive and Negative Syndrome Scale (PANSS) total score was 74 points and 44% were antipsychotic drug naïve. The primary intention-to-treat analyses revealed no substantial differences between the drugs regarding the times until discontinuation of initial drug, until discharge from index admission, or until readmission. Quetiapine was superior to risperidone and olanzapine in reducing the PANSS total score and the positive subscore. Quetiapine was superior to the other drugs in decreasing the PANSS general psychopathology subscore; in decreasing the Clinical Global Impression - Severity of Illness scale score (CGI-S); and in increasing the Global Assessment of Functioning - Split version, Functions scale score (GAF-F). Ziprasidone was superior to risperidone in decreasing the PANSS positive symptoms subscore and the CGI-S score, and in increasing the GAF-F score. The drugs performed equally with regards to most tolerability outcomes except a higher increase of hip-circumference per day for olanzapine compared to risperidone, and more galactorrhoea for risperidone compared to the other groups.", 
    "174": "Quetiapine appears to be a good starting drug candidate in this sample of patients admitted to hospital for symptoms of psychosis.", 
    "175": "ClinicalTrials.gov ID; URL: http://www.clinicaltrials.gov/: NCT00932529.", 
    "176": "Atypical antipsychotic agents constitute one therapeutic approach for bipolar disorder. Since disease course and outcome are variable, further studies are needed to complement limited data supportive of clinical decisions at treatment initiation.", 
    "177": "This 12-month, prospective, observational study investigated factors associated with symptomatic remission (total YMRS score < or =12) and full clinical recovery (sustained reduction in CGI-BP-S overall score) in bipolar disorder during treatment with atypical antipsychotics (predominantly olanzapine, risperidone and quetiapine; alone or in combination with a psychotropic such as lithium or valproate) in actual clinical practice.", 
    "178": "Amongst 872 enrolled and eligible patients, rates of symptomatic remission and full clinical recovery at 12 months were 93.0 and 78.5%, respectively. Of the baseline factors significantly (P< or =0.05) associated with symptomatic remission, the following categories were positively associated with a higher chance of symptomatic remission: Caucasian ethnicity; higher CGI-BP-S scores; family-dependent living; a previous manic episode; 1, 2 or > or =5 social activities; no work impairment; and being neither satisfied nor dissatisfied with life. Outpatient treatment and historically longer periods of mania were significantly positively associated with full clinical recovery.", 
    "179": "While clinical status may also be associated with longer-term remission and recovery, factors relating to social functioning and quality of life are easily assessed and potentially modifiable. Such knowledge may aid physicians' clinical decisions regarding patients with bipolar mania treated with atypical antipsychotics.", 
    "180": "Although the international guidelines for the treatment of schizophrenia recommend antipsychotic monotherapy as the treatment of choice, many schizophrenia patients receive two or more antipsychotics in clinical practice, while co-treatment with antidepressants, mood stabilizers and benzodiazepines is also common.", 
    "181": "The aim of the present review is to summarize the results of the randomized controlled trials of combination therapy versus monotherapy in schizophrenia and to discuss possible implications of these results.", 
    "182": "Altogether, recommendations are based upon theoretical assumptions rather than upon evidence-based knowledge regarding the combination of different antipsychotics or antipsychotics with other psychotropic agents in schizophrenia treatment, since the available studies reveal conflicting results. The augmentation with antidepressants for the treatment of persisting negative symptoms and with mood stabilizers in patients with additional affective symptoms seems to be a successful strategy.", 
    "183": "Further randomized controlled trials are warranted to provide substantial evidence and to suggest combination strategies for treatment-resistant schizophrenia.", 
    "184": "Olanzapine and other atypical antipsychotics cause metabolic side effects leading to obesity and diabetes; although these continue to be an important public health concern, their underlying mechanisms remain elusive. Therefore, an animal model of these side effects was developed in male Sprague-Dawley rats. Chronic administration of olanzapine elevated fasting glucose, impaired glucose and insulin tolerance, increased fat mass but, in contrast to female rats, did not increase body weight or food intake. Acute studies were conducted to delineate the mechanisms responsible for these effects. Olanzapine markedly decreased physical activity without a compensatory decline in food intake. It also acutely elevated fasting glucose and worsened oral glucose and insulin tolerance, suggesting that these effects are adiposity independent. Hyperinsulinemic-euglycemic clamp studies measuring (14)C-2-deoxyglucose uptake revealed tissue-specific insulin resistance. Insulin sensitivity was impaired in skeletal muscle, but either unchanged or increased in adipose tissue depots. Consistent with the olanzapine-induced hyperglycemia, there was a tendency for increased (14)C-2-deoxyglucose uptake into fat depots of fed rats and, surprisingly, free fatty acid (FFA) uptake into fat depots was elevated approximately twofold. The increased glucose and FFA uptake into adipose tissue was coupled with increased adipose tissue lipogenesis. Finally, olanzapine lowered fasting plasma FFA, and as it had no effect on isoproterenol-stimulated rises in plasma glucose, it blunted isoproterenol-stimulated in vivo lipolysis in fed rats. Collectively, these results suggest that olanzapine exerts several metabolic effects that together favor increased accumulation of fuel into adipose tissue, thereby increasing adiposity.", 
    "185": "Parasomnias are abnormal experiences or behaviours that occur during sleep and can be subdivided into disorders of arousal, disorders of rapid eye movement (REM) sleep or other parasomnias. Diagnosis rests on a thorough clinical evaluation with supporting data from a full polysomnography with time synchronized video. While the prognosis for arousal disorders is generally excellent, the diagnosis of REM behaviour disorder (RBD) is more ominous and associated with neurodegenerative disorders, and as such, requires routine neurological surveillance. The cornerstone of treatment for all parasomnias is adequate patient and bed partner education. Data supporting pharmacologic therapy are limited but clonazapam for RBD has been reported to be effective in up to 89 per cent of patients.", 
    "186": "To examine the efficacy of dexmedetomidine (DEX) as a primary sedative during vascular procedures performed under monitored anesthesia care (MAC). A total of 55 patients were randomized in a 2:2:1 ratio to receive either DEX 1.0 microg/kg load or DEX 0.5 microg/kg load versus midazolam (MDZ) boluses, the current standard of care. This was followed by a maintenance infusion of DEX versus a normal saline infusion for the control group. Midazolam was given in 0.5 mg increments to maintain an equivalent target level of sedation among the 3 study groups. Fentanyl was given in 25 microg increments to treat pain as needed. The percentage of DEX patients not requiring MDZ and the total dose of MDZ and fentanyl were compared to the control. Dexmedetomidine was efficacious as a sole sedative for 50% of patients. The total dose of MDZ and fentanyl was significantly less during the DEX infusions. Patient satisfaction was superior with DEX.", 
    "187": "We tested the effects of intra-lateral septal infusions of neuropeptide Y (NPY) combined with systemic injections of topiramate in the DRL-72s paradigm and the elevated plus-maze test in male Wistar rats. Intra-lateral septal infusions of desipramine (5.0 microg/microl; P<0.05) or intra-lateral septal infusions of NPY (3.0 microg/microl, P<0.05; 3.5 microg/microl, P<0.05) or systemic injections of topiramate (20.0mg/kg, P<0.05; 30.0mg/kg, P<0.05) or subthreshold doses of topiramate (10.0mg/kg) combined with intra-lateral septal infusions of subthreshold doses of NPY (2.5 microg/microl; P<0.05) induced a dose-dependent increase in reinforced lever presses and a cohesive rightward shift of the inter-response time distribution in the DRL 72s task. In the elevated plus-maze test, intra-lateral septal infusions of NPY (3.0 microg/microl, P<0.05; 3.5 microg/microl, P<0.05) or midazolam (10.0 microg/microl; P<0.05) or systemic injections of topiramate (20.0mg/kg, P<0.05; 30.0mg/kg, P<0.05) or subthreshold doses of systemic injections of topiramate (10.0mg/kg) combined with intra-lateral septal infusions of subthreshold doses of NPY (2.5 microg/microl; P<0.05) increased the exploration of the open arms without affecting locomotion. In conclusion, intra-septal NPY has anxiolytic effects in the EPM, and antidepressant effects in the DRL 72s test. Similarly, systemic topiramate has anxiolytic effects in the EPM, and antidepressant effects in the DRL 72s test. Finally, a combination of subthreshold doses of NPY and topiramate together also have anxiolytic and antidepressant effects, suggesting a synergistic effect.", 
    "188": "In this study, we aimed to investigate whether the combination of low-dose (0.25 mg kg(-1)) midazolam premedication with parental presence can effectively reduce anxiety at induction as well as provide a smoother emergence.", 
    "189": "Institutional ethics committee approval and informed consent from one of the parents were obtained prior to the study. Sixty ASA grade I or II children undergoing surgery were enrolled in the study. Children were randomized to receive either 0.5 mg kg(-1) midazolam orally (group M) or 0.25 mg kg(-1) midazolam orally with parental presence (group MP) or parental presence alone (group P). The child's anxiety and sedation scores were evaluated as 1-4 points on the Anxiety Scale and as 0-4 points on the University of Michigan Sedation Scale (UMSS), respectively, at the entrance to the operating room and for tolerance to the face mask. Heart rate, the mean arterial blood pressure and O2 saturation (%) were assessed at repeated intervals before and after induction. At the end of surgery, the child's Anxiety Scale score, UMSS score, Observer's Pain Scale (OPS) score and FLACC score were also assessed.", 
    "190": "There were no differences between groups in demographic variables and duration of surgery or anaesthesia. Mean blood pressure changes were similar between groups at measured intervals, but the heart rate was higher in group M before and after induction of anaesthesia (P<0.05). UMSS score was greater in both midazolam groups (groups M and MP) in the preoperative period (P<0.05). Anxiety Scale scores for anxiolysis were higher in groups M and MP than in group P (less anxious and more sedated) at 20 min after premedication, at the entrance to the operating room and at mask tolerance time points (P<0.05). During recovery there was no significant difference in sedation, recovery scores or behavioural anxiety assessment between groups, Anxiety Scale score, UMSS score, FLACC score, Visual Analog Scale (VAS) score and Observer's Pain Scale score in groups MP, M and P.", 
    "191": "Preoperative administration of midazolam 0.5 mg kg(-1) for premedication alone, without parental presence at induction, and that of low-dose midazolam 0.25 mg kg(-1) for premedication with parental presence at induction are both equally effective in reducing separation anxiety and providing a smooth emergence. However, parental presence alone, without midazolam for premedication, is not an adequate approach for this outcome. If the environment for parental presence is convenient, the dose of midazolam may be reduced and induction and emergence conditions may still be of high quality.", 
    "192": "Neuroleptic malignant syndrome (NMS) is a rare and life threatening condition usually defined as a complication of treatment with antipsychotics characterized by severe rigidity, tremor, fever, altered mental status, autonomic dysfunction, and elevated serum creatine phosphokinase and white blood cell count. The literature on this topic is rather extensive, but many aspects related to the syndrome are thought to be controversial. The aim of this paper, written with the clinician in mind, is to summarize some of the most prominent controversies that may have importance in usual clinical practice.", 
    "193": "The literature was searched for reviews, reports on the series of cases, individual case reports of NMS, and other clinically and theoretically important information.", 
    "194": "There are controversies associated with virtually all important aspects of NMS. At the moment, it is not clear if this drug reaction is idiosyncratic or not, what diagnostic criteria are the most appropriate for usual clinical practice, and it seems that the estimated incidence is not in accordance with the number of treated patients. There are rather different approaches to the pathophysiological mechanisms, differential diagnosis, and treatment.", 
    "195": "Some of the controversies related to NMS have an influence on our understanding of the condition and may have importance in clinical practice. There is a need for further research that should elucidate these controversies.", 
    "196": "Organic lead compounds are potent neurotoxins which can result in death even from small exposures. Traditionally, these compounds are found in fuel stabilizers, anti-knock agents, and leaded gasoline. Cases of acute organic lead intoxication have not been reported for several decades. We report a case of a 13-year-old Iraqi male who unintentionally ingested a fuel stabilizer containing 80-90% tetraethyl lead, managed at our combat support hospital. The patient developed severe neurologic symptoms including agitation, hallucinations, weakness, and tremor. These symptoms were refractory to escalating doses of benzodiazepines and ultimately required endotracheal intubation and a propofol infusion. Adjunctive therapies included chelation, baclofen, and nutrition provided through a gastrostomy tube. The patient slowly recovered and was discharged in a wheelchair 20 days after ingestion, still requiring tube feeding. Follow-up at 62 days post-ingestion revealed near-resolution of symptoms with residual slurred speech and slight limp. This case highlights the profound neurotoxic manifestations of acute organic lead compounds.", 
    "197": "The involvement of neocortical and limbic GABA(A)/benzodiazepine (BZD) receptors in Alzheimer's disease (AD) is controversial and mainly reported in advanced stages. The status of these receptors in the very early stages of AD is unclear and has not been explored in vivo. Our aims were to investigate in vivo the integrity of cerebral cortical GABA(A)/BZD receptors in subjects with amnestic mild cognitive impairment (MCI) and to compare possible receptor changes to those in cerebral perfusion.", 
    "198": "[(123)I]Iomazenil and [(99m)Tc]HMPAO SPECT images were acquired in 16 patients with amnestic MCI and in 14 normal elderly control subjects (only [(123)I]iomazenil imaging in 5, only [(99m)Tc]HMPAO imaging in 4, and both [(123)I]iomazenil and [(99m)Tc]HMPAO imaging in 5). Region of interest (ROI) analysis and voxel-based analysis were performed with cerebellar normalization.", 
    "199": "Neither ROI analysis nor voxel-based analysis showed significant [(123)I]iomazenil binding changes in MCI patients compared to control subjects, either as a whole group or when considering only those patients with MCI that converted to AD within 2 years of clinical follow-up. In contrast, the ROI analysis revealed significant hypoperfusion of the precuneus and posterior cingulate cortex in the whole group of MCI patients and in MCI converters as compared to control subjects. Voxel-based analysis showed similar results.", 
    "200": "These results indicate that in the very early stages of AD, neocortical and limbic neurons/synapses expressing GABA(A)/BZD receptors are essentially preserved. They suggest that in MCI patients functional changes precede neuronal/synaptic loss in neocortical posterior regions and that [(99m)Tc]HMPAO rCBF imaging is more sensitive than [(123)I]iomazenil GABA(A)/BZD receptor imaging in detecting prodromal AD.", 
    "201": "To evaluate hemodynamics and bispectral index (BIS) in bitches anesthetized with ketamine and midazolam in combination with dexmedetomidine or medetomidine and submitted to ovariohysterectomy.", 
    "202": "Twenty bitches pretreated with levomedetomidine and buprenorphine were anesthetized with 5 mg*kg(-1) ketamine and 0.2 mg*kg(-1) midazolam i.v. Continuous infusion of 0.4 mg*kg(-1)*h(-1) midazolam and 20 mg*kg(-1)*h(-1) ketamine was initiated in combination with DEX (n=10): 20 microg*kg(-1)*h(-1) dexmedetomidine or MED (n=10): 30 microg*kg(-1)*h(-1) medetomidine over 30 minutes. A pharmacokinetic study provided dexmedetomidine plasma concentration, set to be 3.0 ng*mL(-1).", 
    "203": "BIS decreased in both groups (P<0.05), but it was lower in DEX (P<0.05) as compared to MED. No differences were found in hemodynamic parameters (heart rate, systolic, diastolic and mean arterial pressure) between groups (P>0.05), but heart rate decreased in both groups, as compared to control values (P<0.05). Respiratory rate decreased (P<0.05) and expired end tidal CO(2) increased progressively (P<0.05) and similarly in both groups. Anesthetic recovery period was similar between groups (P<0.05) with no adverse effects.", 
    "204": "Continuous administration of dexmedetomidine with calculated plasma concentration equal to 3 ng.mL-1 in combination with midazolam and ketamine provides suitable anesthesia for spay surgery in bitches, hemodynamic stability and calm awakening with no adverse effects.", 
    "205": "Patients' non-compliance in treatments, such as irregular taking of medication, represents an enormous problem with psychiatric patients in general. This difficulty occurs especially in patients suffering from chronic mental illnesses such as schizophrenia. There are not any significant differences in the efficacy of reducing the positive symptoms in schizophrenia between the conventional and the atypical antipsychotics. However, the effects which are manifested in negative schizophrenia symptoms or in the patients' cognitive functioning, favour the atypical antipsychotics. When it comes to adding the subjective well-being of the patients and their improvement of the quality of life, then, the advantages of atypical antipsychotics are unquestionable. New trends in medicine are increasingly impinge on the pharmacoeconomy, which aims at reducing treatment cost. This trend is getting progressively stronger in the world and as such, it certainly will not bypass Croatia. Pharmacists and General Practice doctors (GP) are permitted, by the law, to replace the original medicament prescribed by a specialist doctor, with a cheaper one from the same generic group of medicaments, with a purpose of cutting down the treatment costs. Is there always a valid justification for such practice, and should it become a rule for all the patients out there? This is a case report of a patient who suffers from paranoid schizophrenia. He has been on a treatment with atypical antipsychotics and has kept in a good and stable remission for the past seven years. His therapy consisted of olanzapine in a dose of 15 mg in the evening, throughout the whole period of his 7-year remission. A month ago, his GP doctor self- initially prescribed a generic olanzapine. The impact of this decision on to the mental state of the patient as well as his trust in the treatment itself is described in this report.", 
    "206": "The use of benzodiazepine anxiolytics and hypnotics continues to excite controversy. Views differ from expert to expert and from country to country as to the extent of the problem, or even whether long-term benzodiazepine use actually constitutes a problem. Although as a class benzodiazepines act rapidly and are well tolerated, their use presents clinical issues such as dependence, rebound anxiety, memory impairment, and discontinuation syndrome. The aim of this article is to review literature regarding different side effects associated with treatment with benzodiazepines - effects on cognition, treatment with benzodiazepines during pregnancy, dependence on benzodiazepines and risk of falling.", 
    "207": "Literature research included structured searches of Medline and other publications on the subject of treatment with benzodiazepines, particularly effects on cognition, risk of falls, benzodiazepine dependence and treatment with benzodiazepines during pregnancy.", 
    "208": "Results of investigations have revealed different side effects associated with treatment with benzodiazepines. Previous investigations showed that treatment with benzodiazepines may induce anterograde amnesia. Also, previous studies confirmed occurrence of physical dependence in high percentage of patients in long term treatment with benzodiazepines at therapeutic dosages. Some investigation suggested higher risk of oral cleft, the floppy infant syndrome, or marked neonatal withdrawal symptoms when using benzodiazepines during pregnany. Investigations have shown increased risk of falling in elderly persons taking benzodiazepines.", 
    "209": "There is a need for antidepressants with novel mechanisms of action. One approach has been to develop compounds that inhibit reuptake of all three monoamines in the central nervous system, for example DOV216,303. Differential reinforcement of low-rate (72-s) responding is a behavioral test that is predictive of antidepressant-like properties. The effects of antidepressant compounds belonging to multiple classes, the anxiolytic diazepam and the antipsychotic haloperidol, were assessed in the DRL-72s task. Subsequently, the antidepressant-like properties of acute DOV216,303 were assessed. The selective serotonin reuptake inhibitor fluvoxamine, the preferential norepinephrine reuptake inhibitor desipramine and the tricyclic antidepressant imipramine exhibited antidepressant-like properties in the DRL-72s task. The atypical antidepressant bupropion, which inhibits dopamine and norepinephrine reuptake, and the selective dopamine transporter inhibitor GBR12909, changed reinforcement and response rates and inter-response time distribution in an opposite direction compared with the antidepressant compounds tested. The antipsychotic haloperidol exhibited antidepressant-like properties by increasing reinforcement rate, but failed to alter inter-response time distribution. Diazepam did not change reinforcement or response rates or inter-response time distribution. The triple reuptake inhibitor DOV216,303 significantly enhanced reinforcement rate at one intermediate dose, but exhibited similar effects as bupropion and GBR12909 on inter-response time distribution. The studies identified limited antidepressant-like properties of the triple reuptake inhibitor DOV216,303, likely due to dopamine transporter inhibition counteracting the effects of norepinephrine and serotonin transporter inhibition.", 
    "210": "Imidazoles and triazoles represent major classes of antifungal azole derivatives. With respect to UDP-glucuronosyltransferase (UGT) enzymes, the drug metabolism focus has mainly concentrated on their inhibitory effects with little known about azoles as substrates for UGTs. N-Glucuronide metabolites of the imidazole antifungals, tioconazole and croconazole, have been reported, but there are currently no reports of N-glucuronidation of triazole antifungal agents. In this study, evidence for glucuronidation of azole-containing compounds was studied in human liver microsomes (HLM). When a glucuronide metabolite was identified, azoles were incubated in 12 recombinant UGT (rUGT) enzymes, and enzyme kinetics were determined for the UGT with the most intense glucuronide peak. Six imidazole antifungals, three triazoles, and the benzodiazepine alprazolam (triazole) were evaluated in this study. All compounds investigated were identified as substrates of UGT. UGT1A4 was the main enzyme involved in the metabolism of all compounds except for fluconazole, which was mainly metabolized by UGT2B7, probably mediating its O-glucuronide metabolism. UGT1A3 was also found to be involved in the metabolism of all imidazoles but not triazoles. In both HLM and rUGT K(m) values were lower for imidazoles (14.8-144 microM) than for triazoles (158-3037 microM), with the exception of itraconazole (8.4 microM). All of the imidazoles studied inhibited their own metabolism at high substrate concentrations. In terms of UGT1A4 metabolism, itraconazole showed kinetic features characteristic of imidazole rather than triazole antifungals. This behavior is attributed to the physicochemical properties of itraconazole that are similar to those of imidazoles in terms of clogP.", 
    "211": "Homer1a and Yotiao are two post-synaptic density proteins at the crossroad of dopamine-glutamate neurotransmission. Homer1a has been implicated in the pathophysiology of schizophrenia and is differentially induced by typical and atypical antipsychotics, perhaps according to their dopaminergic profile. Yotiao has been involved in glutamate and dopamine post-synaptic signalling. Here, we seek to determine whether Homer1a and Yotiao might be implicated in post-synaptic response to antipsychotics with affinity to different dopamine D(2) receptors: haloperidol (0.8mg kg(-1)), risperidone (3mg kg(-1)), olanzapine (2.5mg kg(-1)) and (-)-sulpiride (50mg kg(-1)). Homer1a expression was significantly induced by haloperidol compared to vehicle and to atypical antipsychotics in almost all striatal sub-regions. Atypical antipsychotics induced the gene in the lateral putamen and in the core of the accumbens only. All antipsychotics, with the exclusion of sulpiride, elicited a dorsolateral-to-ventromedial distribution pattern of Homer1a expression. No significant induction was detected for Yotiao. These results suggest that the quantitative and topographical pattern of Homer1a expression may putatively be related to antipsychotics affinity and/or occupancy at dopamine D(2) receptors.", 
    "212": "Traumatic brain injury (TBI) can result in altered inhibitory neurotransmission, hippocampal dysfunction, and cognitive impairments. GABAergic spontaneous and miniature inhibitory postsynaptic currents (sIPSCs and mIPSCs) and tonic (extrasynaptic) whole cell currents were recorded in control rat hippocampal dentate granule cells (DGCs) and at 90days after controlled cortical impact (CCI). At 34 degrees C, in CCI DGCs, sIPSC frequency and amplitude were unchanged, whereas mIPSC frequency was decreased (3.10+/-0.84Hz, n=16, and 2.44+/-0.67Hz, n=7, p<0.05). At 23 degrees C, 300nM diazepam increased peak amplitude of mIPSCs in control and CCI DGCs, but the increase was 20% higher in control (26.81+/-2.2pA and 42.60+/-1.22pA, n=9, p=0.031) compared to CCI DGCs (33.46+/-2.98pA and 46.13+/-1.09pA, n=10, p=0.047). At 34 degrees C, diazepam did not prolong decay time constants (6.59+/-0.12ms and 6.62+/-0.98ms, n=9, p=0.12), the latter suggesting that CCI resulted in benzodiazepine-insensitive pharmacology in synaptic GABA(A) receptors (GABA(A)Rs). In CCI DGCs, peak amplitude of mIPSCs was inhibited by 100microM furosemide (51.30+/-0.80pA at baseline and 43.50+/-5.30pA after furosemide, n=5, p<0.001), a noncompetitive antagonist of GABA(A)Rs with an enhanced affinity to alpha4 subunit-containing receptors. Potentiation of tonic current by the GABA(A)R delta subunit-preferring competitive agonist THIP (1 and 3microM) was increased in CCI DGCs (47% and 198%) compared to control DGCs (13% and 162%), suggesting the presence of larger tonic current in CCI DGCs; THIP (1microM) had no effect on mIPSCs. Taken together, these results demonstrate alterations in synaptic and extrasynaptic GABA(A)Rs in DGCs following CCI.", 
    "213": "Benzodiazepine site agonists or inverse agonists enhance or reduce gamma-aminobutyric acid(A) (GABA(A)) receptor-mediated inhibition of neurons, respectively. Recently, it was demonstrated that the point mutation gamma 2F77I causes a drastic change in the affinity of a variety of benzodiazepine agonists or inverse agonists in receptor binding studies. Here we investigated the potency and efficacy of 10 benzodiazepine site ligands from 6 structural classes in wild-type and gamma 2F77I point mutated recombinant GABA(A) receptors composed of alpha 1 beta 3 gamma 2, alpha 2 beta 3 gamma 2, alpha 3 beta 3 gamma 2, alpha 4 beta 3 gamma 2, alpha 5 beta 3 gamma 2, and alpha 6 beta 3 gamma 2 subunits. Results indicate that the effects of the benzodiazepine site ligands zolpidem, zopiclone, Cl218872, L-655,708 and DMCM were nearly completely eliminated in all mutated receptors up to a 1 microM concentration. The effects of bretazenil, Ro15-1788 or abecarnil were eliminated in some, but not all mutated receptors, suggesting that the gamma 2F77I mutation differentially influences the actions of these ligands in different receptor subtypes. In addition, this point mutation also influences the efficacy of diazepam for enhancing GABA-induced chloride flux, suggesting that the amino acid residue gamma 2F77 might also be involved in the transduction of the effect of benzodiazepines from binding to gating. The application of these drugs in a novel mouse model is discussed.", 
    "214": "The first step in the management of restless legs syndrome (RLS) is to identify, and if possible to treat any condition which might cause or worsen RLS, such as iron deficiency or some drug treatments. The patients suffering from RLS should be prompted to keep a healthy sleep schedule. Drug treatment should be restricted to patients with a clear clinical diagnosis, decided on an individual basis, when the clinical impact is serious. Four drug classes are central to the treatment of RLS: dopaminergic agents, some antiepileptics, opioids, and benzodiazepines. Dopaminergic agonists are the treatment of choice, especially when daily treatment is indicated, or if the symptoms are severe. Two dopaminergic agonists are licensed in France for the treatment of RLS: ropinirole (Adartrel) and pramipexole (Sifrol). After initiation of treatment, the patients should benefit from a regular follow-up in order to evaluate the efficacy of treatment and to identify possible side-effects. Special care should be given to the detection of augmentation, a phenomenon characterized by a paradoxical worsening of the symptoms with treatment. Some particular conditions, such as RLS comorbid with renal insufficiency, during pregnancy, and in the child are discussed."
}