{
    "0": "Memory deficits and sleep disturbances are common clinical features of schizophrenia. Sleep is supposed to promote memory consolidation and the antipsychotic olanzapine is suggested to improve both sleep and memory functions. Therefore we performed a study to analyse the acute effects of olanzapine on distinct sleep parameters and sleep-related memory consolidation in parallel.", 
    "1": "We studied 26 patients with schizophrenia on stable antipsychotic medication with amisulpride (age range 19-44 years). Immediately before polysomnography and the morning after we performed neuropsychological tasks. Before the third night in the sleep laboratory, patients received either olanzapine or a placebo.", 
    "2": "We found a significant positive association for slow wave sleep and declarative memory performance in schizophrenia at baseline. Additionally, Stage 2 sleep spindle density was positively related to overnight memory consolidation. Olanzapine caused a significant increase in the amount of slow wave sleep in accordance with recent studies, but led also to a significant decrease in sleep spindle density, which had not been described before. Memory performance the next morning was not different between the two groups.", 
    "3": "Since not only slow wave sleep but also sleep spindles are supposed to promote sleep-related memory consolidation, we suggest that a putative positive effect on memory performance by slow wave sleep augmentation is neutralised by the decrease in sleep spindles due to olanzapine.", 
    "4": "The purpose of this study is to investigate the effect of cooling mode and storage conditions on the dissolution rate of a solid dispersion prepared by melt agglomeration. The aim has been to relate this effect to the solid state properties of the agglomerates. The cooling mode had an effect on the dissolution rate, probably due to several factors such as the morphology of the agglomerates and crystallinity of the carrier. The dissolution increased with increasing temperature and relative humidity which increased the amount of water sorbed in the carrier. The processing and storage conditions were shown to have a complex interplay.", 
    "5": "Many genes involved in cell cycle control have promoters that bind the heterotrimeric transcription factor NF-Y. Several minor-groove binding drugs have been shown to block interactions of transcription factors with cognate DNA-binding sequences. We showed previously that noncovalent minor-groove binding agents block interactions of NF-Y with the promoter of topoisomerase IIalpha (topo IIalpha). In this study, we investigated the ability of GWL-78, a pyrrolobenzodiazepine-poly(N-methylpyrrole) conjugate, to inhibit the binding of NF-Y to DNA. Electrophoretic mobility shift assays showed that GWL-78 could displace NF-Y bound to several CCAAT motifs within promoters of genes involved in cell cycle progression. DNase I footprinting of the topo IIalpha promoter confirmed binding of GWL-78 to AT-rich sequences corresponding to the preferred binding site of NF-Y. Incubation with GWL-78 resulted in displacement of NF-Y binding to DNA. Chromatin immunoprecipitation assays on the topo IIalpha promoter showed that GWL-78 was able to enter the nucleus and interact with specific DNA sequences. Treatment of NIH3T3 cells with GWL-78 resulted in a block of cell cycle progression, which did not involve activation of p53. Thus, agents such as GWL-78 may be useful in modulating transcription and blocking cellular proliferation.", 
    "6": "The study's purpose was to describe patients' experiences of minimal conscious sedation during diagnostic and interventional cardiology procedures.", 
    "7": "Over a 6-week period, 119 consecutive patients (10% of annual throughput) from a major metropolitan hospital in Melbourne, Australia, were interviewed using a modified version of the American Pain Society Patient Outcome Questionnaire. Patients identified pain severity using a 10-point visual analogue scale and rated their overall comfort on a 6-point Likert scale ranging from very comfortable to very uncomfortable.", 
    "8": "Patients were aged 67.6 years (standard deviation 11.1), 70.8% were male, and the mean body mass index was 27.7 (standard deviation 4.8). Patients underwent diagnostic coronary angiography (67.5%), percutaneous coronary interventions (13.3%), or combined procedures (19.2%). Most patients (65%) were comfortable in the context of low-dose conscious sedation. Slight discomfort was reported by 26% of patients; 9% reported feeling uncomfortable primarily as a result of a combination of musculoskeletal pain, angina, and vasovagal symptoms experienced during the procedure. There was significant correlation (rho = .25, P = .01) between procedure length and patients' report of overall comfort, suggesting longer procedures were less comfortable for patients.", 
    "9": "The minimal sedation protocol was effective for the majority of patients; however, 9% of patients experienced significant discomfort related to preexisting conditions, highlighting the need for individual patient assessment before, during, and after the procedure.", 
    "10": "Sequential magnetic resonance imaging studies over a period of 18 months were performed in a two-year-old pug dog after suspected global brain ischaemia following an anaesthetic accident. The dog was presented with seizures and neurological deficits consistent with a left brainstem and multifocal/diffuse forebrain lesion after an asymptomatic interval of 72 hours following the ischaemic event. Magnetic resonance imaging scans were performed three hours, six weeks, seven and 18 months after the incident. In the acute stage, signal hyperintensity was evident in the occipital and parietal regions of the cerebral cortex and in both rostral caudate nuclei. Slight involvement of the white matter was also noticed. In the chronic phase, the signal hyperintensity in the affected areas of the cortex was diminished and smaller in size, whereas the white matter did not appear to be compromised anymore.", 
    "11": "To examine the association between depressive symptoms and subjective and objective measures of sleep in community-dwelling older men.", 
    "12": "Cross-sectional.", 
    "13": "Six U.S. clinical centers.", 
    "14": "Three thousand fifty-one men aged 67 and older.", 
    "15": "Depressive symptoms assessed using the 15-item Geriatric Depression Scale and categorized as 0 to 2 (normal, referent group), 3 to 5 (some depressive symptoms), and 6 to 15 (depressed); objective sleep measures ascertained using wrist actigraphy (mean duration 5.2 nights); and subjective sleep measures assessed using the Pittsburgh Sleep Quality Index and Epworth Sleepiness Scale.", 
    "16": "There was a strong multivariable-adjusted association between level of depressive symptoms and subjective sleep disturbances (P-trend <.001). For example, the odds of reporting poor sleep quality were 3.7 times (95% confidence interval (CI)=2.5-5.3) higher for depressed men as for normal men, and 2.1 times (95% CI=1.7-2.6) higher for men with some depressive symptoms. For objectively measured sleep disturbances, men with more depressive symptoms had greater odds of sleep latency of 1 hour or more (P-trend=.006). There was no association between level of depressive symptoms and sleep efficiency, awakening after sleep onset, multiple long-wake episodes, or total sleep time. Excluding 384 men taking antidepressants, benzodiazepines, or other anxiolytic or hypnotics did not alter the results.", 
    "17": "Depressive symptoms have a strong, graded association with subjective sleep disturbances and are moderately associated with objectively measured prolonged sleep latency. Future studies should address temporality of depression and sleep disturbances.", 
    "18": "Use of midazolam and ketamine lowers the induction dose of propofol (co-induction) producing hemodynamic stability.", 
    "19": "Large doses of propofol needed for induction and laryngeal mask (LM) insertion in children may be associated with hemodynamic and respiratory effects. Co-induction has the advantage of reducing dose and therefore maintaining hemodynamic stability.", 
    "20": "To examine the effect of co-induction on hemodynamics, LM insertion and recovery in children.", 
    "21": "A prospective, randomized, double-blind, controlled study was conducted in 60 ASA I/II children, age 1-8 years. Normal saline, ketamine 0.5 mg.kg(-1), midazolam 0.05 mg.kg(-1) were administered in groups P (propofol), PK (propofol-ketamine) and PM (propofol-midazolam), respectively, 2 min prior to the administration of the induction dose of propofol. Propofol 3.5 mg.kg(-1) (group P) or 2.5 mg.kg(-1) (groups PK and PM) was used for induction, LM inserted 30 s later and insertion conditions assessed. Heart rate and blood pressure were recorded immediately after propofol bolus, then every min till 2 min after LMA insertion. Recovery was assessed using Steward's Score.", 
    "22": "In group P, systolic blood pressure (SBP) showed a significantly greater decrease compared to group PK and group PM (P < 0.005). Only 5% of patients in groups PK and PM showed >20% fall in SBP compared to 89% in group P (P < 0.005). More children in groups PK and PM had acceptable conditions for LM insertion compared to group P (P < 0.05). The time to achieve Steward Score of 6 was longer in groups PK and PM compared to group P (P < 0.005).", 
    "23": "In children, the combination of propofol with ketamine or midazolam produces stable hemodynamics and improved LM insertion conditions but is associated with delayed recovery.", 
    "24": "The pharmacokinetics and analgesic effects of intravenous and rectal paracetamol were compared in nonventilated infants after craniofacial surgery in a double-blind placebo controlled study.", 
    "25": "During surgery all infants (6 months-2 years) received a rectal loading dose of 40 mg.kg(-1) paracetamol 2 h before anticipated extubation. On admittance to the pediatric surgical ICU, the children were randomized to receive either a 15 min intravenous infusion of 40 mg.kg(-1) propacetamol, a prodrug of paracetamol, or 20 mg.kg(-1) paracetamol rectally every 6 h. A population pharmacokinetic analysis of the paracetamol plasma concentration time-profiles was undertaken using nonlinear mixed effects models. The visual analogue scale (VAS) (score 0-10 cm) and COMFORT Behavior scale (score 6-30) were used to monitor analgesia in the 24-h period following surgery.", 
    "26": "Twelve infants received intravenous propacetamol and 14 paracetamol suppositories. Paracetamol pharmacokinetics were described according to a two-compartmental model with linear disposition. Pharmacokinetic parameters were standardized to a 70 kg person using allometric '1/4 power' models. Parameter estimates were: absorption half-life from the rectum 4.6 h, propacetamol hydrolysis half-life 0.028 h, clearance 12 l.h(-1).70 kg(-1), intercompartmental clearance 116 l.h(-1).70 kg(-1), central and peripheral volume of distribution 7.9 and 44 l.70 kg(-1), respectively. During the 24-h study period 22 infants exhibited VAS scores <4 cm, which was considered a cutoff point. On single occasions four patients, two in each group, exhibited a VAS score >/=4 cm. Nine patients in the rectal treatment group and three patients in the intravenous treatment group received midazolam for COMFORT-B scores exceeding 17 (P < 0.05).", 
    "27": "Intravenous propacetamol proved to be more effective than rectal paracetamol in infants after craniofacial surgery. Midazolam was more frequently administered to patients receiving paracetamol suppositories, indicating that these children experienced more distress, possibly caused by pain.", 
    "28": "The subtypes of gamma-aminobutyric acid (GABA)(A) receptors mediating the discriminative stimulus effects of ethanol in nonhuman primates are not completely identified. The GABA(A) receptor positive modulator zolpidem has high, intermediate, and low activity at receptors containing alpha(1), alpha(2/3), and alpha(5) subunits, respectively, and partially generalizes from ethanol in several species. The partial inverse agonist Ro15-4513 has the greatest affinity for alpha(4/6)-containing receptors, higher affinity for alpha(5)- and lower, but equal, affinity for alpha(1)- and alpha(2/3)-, containing GABA(A) receptors, and antagonizes the discriminative stimulus effects of ethanol.", 
    "29": "This study assessed Ro15-4513 antagonism of the generalization of zolpidem from ethanol in male (n = 9) and female (n = 8) cynomolgus monkeys (Macaca fascicularis) trained to discriminate 1.0 g/kg (n = 10) or 2.0 g/kg (n = 7) ethanol (i.g.) from water with a 30-minute pretreatment interval.", 
    "30": "Zolpidem (0.017 to 5.6 mg/kg, i.m.) completely generalized from ethanol (>or=80% of total session responses on the ethanol-appropriate lever) for 6/7 monkeys trained to discriminate 2.0 g/kg and 4/10 monkeys trained to discriminate 1.0 g/kg ethanol. Zolpidem partially generalized from 1.0 or 2.0 g/kg ethanol in 6/7 remaining monkeys. Ro15-4513 (0.003 to 0.30 mg/kg, i.m., 5-minute pretreatment) shifted the zolpidem dose-response curve to the right in all monkeys showing generalization. Analysis of apparent pK(B) from antagonism tests suggested that the discriminative stimulus effects of ethanol common with zolpidem are mediated by low-affinity Ro15-4513 binding sites. Main effects of sex and training dose indicated greater potency of Ro15-4513 in males and in monkeys trained to discriminate 1.0 g/kg ethanol.", 
    "31": "Ethanol and zolpidem share similar discriminative stimulus effects most likely through GABA(A) receptors that contain alpha(1) subunits, however, antagonism by Ro15-4513 of zolpidem generalization from the lower training dose of ethanol (1.0 g/kg) may involve additional zolpidem-sensitive GABA(A) receptor subtypes (e.g., alpha(2/3) and alpha(5)).", 
    "32": "The aim of this study was to compare the effect of protocol-directed sedation propofol vs. midazolam by nurses in intensive care on efficacy, haemodynamic stability and patient satisfaction.", 
    "33": "Protocols represent one method potentially to reduce treatment delays and ensure that medical care is administered in a standardised manner. Propofol and midazolam are often used for sedation in intensive care units.", 
    "34": "A randomised, prospective cohort study and data were collected in 2003. The subjects were randomised either into propofol (n = 32) or into midazolam (n = 28) group. Efficacy of sedation, haemodynamic stability, pulse oximetry saturation, Acute Physiology and Chronic Health Evaluation II (APACHE II score), weaning time from mechanical ventilation, duration of mechanical ventilation, length of stay at intensive care unit, sedative drugs cost and patient satisfaction were measured.", 
    "35": "The nursing staff were able to maintain patients at Ramsay sedation scale (RSS) 3-4 during the sedative period. The efficacy of sedation was 74.2% and 66.9% of time in propofol and midazolam group respectively. Both sedatives reduced the arterial blood pressure and heart rate, but did not alter haemodynamic stability. The mean score of satisfactory sedation was not significantly different between the two groups (propofol: 11.4 SEM 0.2 vs. midazolam: 11.5 SEM 0.7).", 
    "36": "Protocol-directed sedation with propofol vs. midazolam by nurses were similar in quality during the sedative period. Relevance to clinical practice. This sedation practice for titration of propofol and midazolam by nurses was of similar quality and able to achieve an appropriate depth of sedation during the sedative period. Furthermore, they should provide care for patients' needs during the sedative period.", 
    "37": "TPA023 and alpha5IA are structurally related compounds that selectively modulate certain GABA(A) receptor subtypes. Hence, TPA023 has weak partial agonist efficacy at the alpha2 and alpha3 subtypes whereas alpha5IA has inverse agonist efficacy at the alpha5 subtype. These efficacy characteristics translate into novel pharmacological profiles in preclinical species with TPA023 being a nonsedating anxiolytic in rats and primates whereas alpha5IA enhanced cognition in rats but was devoid of the proconvulsant or kindling liabilities associated with nonselective inverse agonists. In vitro and in vivo metabolic studies showed that TPA023 was metabolized via CYP3A4-mediated t-butyl hydroxylation and N-deethylation whereas alpha5IA was metabolized to produce the hydroxymethyl isoxazole, the latter of which was highly insoluble and caused renal toxicity in preclinical species. In humans, TPA023 had a half-life in the region of 6-7 h whereas the half-life of alpha5IA was 2-2.5 h. TPA023 was clearly differentiated from the nonselective agonist lorazepam in terms of saccadic eye movement and unlike lorazepam, it did not impair either postural stability, as judged by body sway, or cognition. The occurrence of the hydroxymethyl isoxazole metabolite of alpha5IA in human urine precluded the use of alpha5IA in prolonged dosing studies. Nevertheless, alpha5IA was evaluated in an alcohol-induced cognitive impairment model in healthy normal volunteers and was found to reverse the memory-impairing effects of alcohol. To date, however, no efficacy data for either TPA023 or alpha5IA in patient populations has been reported, although at the very least, the preclinical and limited clinical data with TPA023 and alpha5IA validate the approach of targeting specific GABA(A) receptors through subtype-selective efficacy.", 
    "38": "Weight gain has become one of the most common and concerning side effects of antipsychotic treatment. The mechanisms whereby antipsychotics induce weight gain are not known. It has been suggested that peptides related to food intake and energy balance could play a role in weight gain secondary to antipsychotic therapy. To better understand the pathophysiology of antipsychotic-induced weight gain, we studied the effects of 3 antipsychotic drugs (haloperidol, olanzapine, and risperidone) on peptides involved in energy balance (insulin, ghrelin, leptin, adiponectin, visfatin, and resistin) in a population of drug-naive patients with first episode of psychosis.A significant increase in weight (10.16 kg [SD, 8.30 kg]; P < 0.001), body mass index (3.56 kg/m [SD, 2.89 kg/m]; P < 0.001), and fasting insulin (3.93 muU/mL [SD, 3.93 muU/mL]; P = 0.028), leptin (6.76 ng/mL [SD, 7.21 ng/mL]; P < 0.001), and ghrelin (15.47 fmol/mL [SD, 47.90 fmol/mL]; P = 0.009) plasma levels were observed. The increments in insulin and leptin concentrations were highly correlated with the increment in weight and body mass index and seem to be a consequence of the higher fat stores. The unexpected increase in ghrelin levels might be related with the causal mechanism of weight gain induced by antipsychotics. Finally, the 3 antipsychotics had similar effects in all parameters evaluated.", 
    "39": "Acute poisonings may require identification of the toxic agents. It is impossible for routine laboratories to provide a full spectrum of toxicological analyses, and clinicians should know the reliability of the clinical diagnoses of toxic agents. We performed a 1-year study of hospitalized acute poisonings to determine the agreement between the clinical assessment on admission and serum laboratory tests for eight common toxic agents. Blood samples were drawn in 665 (70%) of the 947 admissions. The total number of laboratory found agents (967) exceeded the clinically suspected (871) by 11%. The agreement between the clinical assessment and laboratory analyses was good for ethanol and paracetamol (kappa = 0.70 for both), whereas only moderate or fair for other agents (kappa 0.22-0.51). Sensitivities of the clinical assessments compared to the laboratory results were better for common than rare agents, and better for higher than lower serum concentrations. The four most common agents (ethanol, benzodiazepines, paracetamol, and opiates) had overall sensitivity of 82% for higher-than-median serum concentrations, whereas the other agents had sensitivities ranging from 14% to 71% for higher-than-median concentrations. The reliability of the clinical diagnoses varied to such an extent that agents, which are important to recognize for specific treatment, should be tested for.", 
    "40": "Planarians display a concentration-related reduction in locomotor activity when amphetamine, cocaine, cannabinoid, or benzodiazepine exposure is abruptly discontinued. In the present study, we tested the hypothesis that abrupt discontinuation of methamphetamine would also cause withdrawal-like behavior in planarians and that the withdrawal-like behavior would be prevented by nociceptin, which has been shown to modulate the effects of methamphetamine in mammals. We observed a concentration-related reduction of locomotor behavior when planarians exposed to methamphetamine (0.1-100 microM) were tested in drug-free water. The withdrawal-like behavior was abolished when methamphetamine (10 microM)-exposed planarians were placed into water containing nociceptin (10 microM) or when planarians co-exposed to methamphetamine (10 microM) and nociceptin (10 microM) were placed into drug-free water. The effects of nociceptin were abolished in the presence of a nociceptin receptor antagonist, JTC-801 (1 microM). Planarians did not display a change in locomotor behavior during exposure to nociceptin (10 microM) or JTC-801 (1 microM) by themselves. These results (1) reveal a functional interaction between nociceptin and methamphetamine in planarians and (2) provide evidence that nociceptin blocks methamphetamine-induced withdrawal-like behavior in planarians through a JTC-801-sensitive mechanism.", 
    "41": "Aripiprazole is a dopamine partial agonist antipsychotic drug that has just been approved in Europe for its use in the treatment of acute mania and for the prevention of manic episodes in bipolar disorder. Its efficacy in mania is superior to that of placebo, both as monotherapy and as adjunctive therapy, and comparable to that of haloperidol and lithium. From the safety perspective it is remarkable that it is not highly sedative and does not impair the metabolic parameters. The advantages of a non-sedative and metabolically neutral antimanic drug are particularly relevant in the long-term, due to their impact on cognition and quality of life. The experience on its use in routine clinical practice indicates that in order to avoid phenomena such as activation, abrupt worsening or akathisia, it is recommendable to start treatment with low doses and to increase them progressively, especially in those patients who are already receiving other drugs; moreover, it is advisable not to stop abruptly any ongoing treatment, unless there is an emergency, to transiently prescribe a concomitant benzodiazepine, and to maintain the dose that proved efficacious during the short term treatment during maintenance therapy.", 
    "42": "Patterns of use of antipsychotics are not well described in emergency units. The objective of this study was to describe the effectiveness and safety of use of olanzapine in patients with acute psychosis and agitation in the emergency rooms.", 
    "43": "In this prospective observational study 278 patients with acute psychosis and agitation were consecutively admitted in 16 psychiatric emergency wards and treated with any oral psychopharmacology treatment, including olanzapine, according to investigators clinical criteria. Data were collected prospectively including demographics, diagnosis, concomitant medications, utilization of mechanical restraints, and severity of agitation. Clinical evolution during emergency room stay was assessed with PANSS-Excitement Component, CGI-S and Agitation and Calmness Evaluation Scale (ACES) at baseline, before any re-intervention (if needed) and at discharge from the emergency room. Safety was also evaluated.", 
    "44": "Olanzapine alone was used in 148 (53.2%) patients. Most of them (77.7 %) were diagnosed of Schizophrenia and related psychoses. Up to 38 patients (25.7 %) required mechanical restraints. Mean change (confidence interval [CI] 95 %) from baseline to discharge was significant in all rating scales; PANSS-EC: -7.46 (-8.2, -6.7); CGI-S: -1.82 (-2, -1.6) ACES: 1.28 (1.1, 1.5). At discharge 70.3% of patients went to inpatient units. Five patients (3.4%) reported adverse events including: bradycardia, dry mouth, sedation, hypertension, hypotension, and orthostatic hypotension. None of them was serious.", 
    "45": "The utilization of olanzapine alone decreased agitation in psychotic patients in emergency room settings. Incidence of adverse events was low and it was well tolerated.", 
    "46": "Protease-activated receptor-1 (PAR-1) is a G-coupled receptor activated by alpha-thrombin and other proteases. In this paper we describe the synthesis and the pharmacological evaluation of novel peptide-mimetic antagonists (compounds 1-16) characterized by the presence of new heterocyclic nuclei such as 2-methyl-indole (5- and 6-substituted) and 1,4-benzodiazepine moiety. The new derivatives, tested in order to evaluate their antagonist potency by using human platelet aggregation induced by PAR-1AP, resulted in some cases (compounds 1 and 4) more potent than the reference. The compounds, tested on aortic rings, confirmed the results obtained in the aggregation assay.", 
    "47": "Sleep deprivation (SD) is known to induce perceptual impairments, ranging from perceptual distortion to hallucinatory states. Although this phenomenon has been extensively described in the literature, its neurobiological underpinnings remain elusive. In rodents, SD induces a series of behavioural patterns that might be reflective of psychosis and mania, such as hyperlocomotion and sensitization to psychotogenic drugs. Notably, such changes are accompanied by transitory alterations of dopaminergic signalling. Based on the hypothesis that both psychotic and manic disorders reflect gating impairments, the present study was aimed at the assessment of the impact of SD on the behavioural model of prepulse inhibition (PPI) of the startle reflex, a reliable paradigm for the study of informational filtering. Rats subjected to SD (24 h, 48 h, 72 h) exhibited a time-dependent increase in startle reflex and a dramatic deficit in PPI. Both alterations were reversed 24 h after termination of the SD period. Interestingly, PPI disruption was efficiently prevented by haloperidol (0.1 mg/kg i.p.) clozapine (5 mg/kg i.p.) and risperidone (1 mg/kg i.p.). Conversely, neither the anxiolytic diazepam (5 mg/kg i.p.) nor the antidepressant citalopram (5 mg/kg i.p) affected the PPI disruption mediated by SD, although diazepam reversed the enhancement in startle reflex magnitude induced by this manipulation. Our data suggest that SD induces gating deficits that might be relevant to the hallucinatory phenomena observed in humans, and provide a novel reliable animal model where such relationship can be studied.", 
    "48": "The perioperative period is psychologically as well as physically stressful for patients. Although music and sound are known to reduce patients' psychological stress, a few previous studies showed an objective outcome of music. The aim of the present study was to evaluate the relaxing effect of music during epidural anesthesia, using patients' salivary amylase activity.", 
    "49": "Thirty-two American Society of Anesthesiologists (ASA) I or II patients presenting for inguinal hernia repair under epidural anesthesia were randomly assigned to listen to sounds of a soft wind and a twitter (S group) or to have no sounds (N group). Patients' salivary amylase activity was evaluated on arrival to the operating room and at wound closure.", 
    "50": "Intra-operative music significantly decreased salivary amylase activity at wound closure in the S group and the activity at wound closure of the S group was significantly smaller than that of the N group.", 
    "51": "Intra-operative natural sound significantly decreased salivary amylase activity of patients undergoing inguinal hernia repair under epidural anesthesia.", 
    "52": "This study investigated the effect of Withania somnifera Dunal (WS) root extract and diazepam in social isolation induced behavior such as anxiety and depression in rats. Rats were isolated for 6 weeks and the assessment of changed behavior were done on elevated plus maze (EPM) and forced swim test (FST). Isolation reared rats spent less time into the open arms on EPM and significantly increased immobility time in FST compared to group housed rats. WS (100, 200 or 500 mg/kg, oral) and diazepam (1 or 2 mg/kg, ip) dose dependently increased the time spent and entries into the open arms on EPM test and showed the anxiolytic activity. Subeffective dose of WS (50 mg/kg, oral) potentiated the anxiolytic action of diazepam (0.5, 1 or 2 mg/kg, ip). WS (100, 200 or 500 mg/kg, oral) also reduced the immobility time in FST, thus showed antidepressant effect in both group housed and social isolates. The investigations support the use of WS as a mood stabilizer in socially isolation behavior in Ayurveda.", 
    "53": "A series of cytochrome P450 (P450) inhibition experiments were conducted with four hepatic uptake substrates (AZ3, AZ25, atorvastatin, and pitavastatin) using hepatocytes and recombinant P450s. The uptake was shown to be temperature-dependent and was inhibited by estrone sulfate, signifying an active component. At the lowest concentrations tested, the inhibitors concentrated up to 1000-fold in rat hepatocytes, but demonstrated only 5-fold greater P450 inhibition relative to recombinant rat P450s, indicating high intracellular binding. Inhibitor accumulation was considerably lower in human hepatocytes and an increase in inhibitory potency relative to recombinant human P450s was not obvious. This study highlights several technical and conceptual issues in the study of P450 inhibition mediated by compounds actively transported across the basolateral hepatocyte membrane. Primarily, the incubation medium concentration once the inhibitor has fully accumulated into the hepatocytes rather than the starting medium concentration, along with the extent of intracellular binding, must be considered as a foundation for in vitro-in vivo extrapolations. Additionally, it is suggested that if the K(m) value for the active uptake process is close to the P450 inhibition K(i), hepatocytes may be used only to establish the free drug accumulation ratio at a clinically relevant drug concentration, and this information, along with the (recombinant P450) K(i) value, may be used to simulate the likely impact of active hepatic uptake on P450 inhibition in vivo.", 
    "54": "Anticonvulsant drugs are widely used in psychiatric indications. These include mainly alcohol and benzodiazepine withdrawal syndromes, panic and anxiety disorders, dementia, schizophrenia, affective disorders, bipolar affective disorders in particular, and, to some extent, personality disorders. A further area in which neurology and psychiatry overlap is pain conditions, in which some anticonvulsants, and also typical psychiatric medications such as antidepressants, are helpful. From the beginning of their psychiatric use, anticonvulsants have also been used to ameliorate specific symptoms of psychiatric disorders independently of their causality and underlying illness, eg, aggression, and, more recently, cognitive impairment, as seen in affective disorders and schizophrenia. With new anticonvulsants currently under development, it is likely that their use in psychiatry will further increase, and that psychiatrists need to learn about their differential efficacy and safety profiles to the same extent as do neurologists.", 
    "55": "A simple, rapid, sensitive and selective liquid chromatographic-tandem mass spectrometric (LC-MS/MS) method was developed and validated for the quantification of rupatadine in human plasma using estazolam as internal standard (IS). Following liquid-liquid extraction, the analytes were separated using a mobile phase of methanol-ammonium acetate (pH 2.2; 5mM) (50:50, v/v) on a reverse phase C18 column and analyzed by a triple-quadrupole mass spectrometer in the positive ion and multiple reaction monitoring (MRM) mode, m/z 416-->309 for rupatadine and m/z 295-->267 for the IS. The assay exhibited a linear dynamic range of 0.1-100 ng/ml for rupatadine in human plasma. The lower limit of quantification (LLOQ) was 0.1 ng/ml with a relative standard deviation of less than 20%. Acceptable precision and accuracy were obtained for concentrations over the standard curve range. The validated LC-MS/MS method has been successfully applied to study the pharmacokinetics of rupatadine in healthy volunteers.", 
    "56": "The isoquinoline carboxamide derivative 1-(2-chlorophenyl)-N-methyl-N-(1-methylpropyl)-3-isoquinoline carboxamide (PK11195) has been shown to bind strongly and selectively to the peripheral benzodiazepine receptor (PBR) binding sites. A series of PK11195 analogues have been synthesized and biologically characterized. The affinities of the analogues for the PBR were determined using in vitro competitive binding assays with [(3)H]PK11195 in rat kidney mitochondrial membranes. The results showed that the 1-(2-iodophenyl)-N-methyl-N-(3-fluoropropyl)-3-isoquinoline carboxamide (9a) was the most potent compound (K(i)=0.26nM) of this series and is an excellent lead ligand for additional studies for labeling with fluorine-18 to determine whether it possesses the desired in vivo performance in non-human primates by PET imaging. Thus, radiolabeling of 9a with fluorine-18 was developed.", 
    "57": "Pharmacokinetic (PK) studies in rats typically involve removal of serial blood samples following dosing. This research illustrates the development of a fast in vivo microextraction technique that has the potential to partly replace current sampling techniques based on blood draws, especially in the case of small animals.", 
    "58": "The proposed sampling procedure is based on solid phase microextraction (SPME), an approach that has continued to revolutionize sampling and sample preparation ever since its discovery a decade ago. In vivo microextraction is faster than conventional methods, interferes minimally with the investigated system, minimizes errors associated with sample preparation and limits exposure of lab personnel to hazardous biological samples.", 
    "59": "Here we show the successful application of fast microextraction during a full PK study with diazepam in rats. The results were found to correlate very well with a standard analytical method. Three calibration strategies--external, standard on the fiber, and double extraction--were employed to correlate the amount extracted with the in vivo concentration.", 
    "60": "Our results demonstrate the unique advantages of this technique and highlight its utility as a valuable new tool for fast bioanalysis in support of in vivo sampling and PK studies, particularly during the early drug discovery process. This approach can be used not only for drugs, but also for other exogenous or endogenous compounds.", 
    "61": "Sedation is frequently used during ophthalmic regional anaesthesia. There is no 'ideal' drug for sedation or analgesia. Various drugs either alone or in combination have been used with different methods of administration. This review includes the roles of sedation, the pharmacology of drugs and the safety of sedation in patients undergoing ophthalmic surgery.", 
    "62": "Opioid receptor agonists can enhance some effects of cannabinoid receptor agonists, and cannabinoid receptor agonists can enhance some effects of opioid receptor agonists; however, the generality of these interactions is not established.", 
    "63": "This study examined interactions between the discriminative stimulus and antinociceptive effects of mu opioid receptor agonists and Delta(9)-tetrahydrocannabinol (THC) in rhesus monkeys.", 
    "64": "Neither heroin nor morphine (intravenous (i.v.) or subcutaneous (s.c.)) altered the discriminative stimulus effects of THC in monkeys (n = 5) discriminating 0.1 mg/kg THC i.v. In contrast, THC (s.c.) markedly attenuated the discriminative stimulus effect of morphine and heroin in nondependent monkeys (n = 4) discriminating 1.78 mg/kg morphine s.c. Doses of THC that attenuated the discriminative stimulus effects of morphine in nondependent monkeys failed to modify the discriminative stimulus effects of morphine in morphine-dependent (5.6 mg/kg/12 h) monkeys (n = 4) discriminating 0.0178 mg/kg naltrexone s.c. THC also failed to modify the discriminative stimulus effects of naltrexone in morphine-dependent monkeys or the effects of midazolam in monkeys (n = 4) discriminating 0.32 mg/kg midazolam s.c. Doses of THC (s.c.) that attenuated the discriminative stimulus effects of morphine in nondependent monkeys enhanced the antinociceptive effects of morphine (s.c.) in nondependent monkeys. While mu receptor agonists did not alter the discriminative stimulus effects of THC, THC altered the effects of mu receptor agonists in a context-dependent manner.", 
    "65": "That the same doses of THC enhance, attenuate, or do not affect morphine, depending on the condition, suggests that attenuation of morphine by THC can result from perceptual masking rather than common pharmacodynamic mechanisms or pharmacokinetic interactions.", 
    "66": "Chronic social stress is one of the most important factors responsible for precipitation of depressive disorder in humans. In recent years, the impact of social stress on the development of psychopathologies has been thoroughly investigated in preclinical animal studies. We have shown recently that behavioural effects of chronic social stress in rats can be reversed by citalopram and fluoxetine. This study has been designed for further pharmacological validation of the chronic social stress paradigm as a model of depressive symptoms in rats. For this, rats were subjected to 5 weeks of daily social defeat and were in parallel treatment for a clinically relevant period of 4 weeks with the antidepressant drug reboxetine (40 mg/kg/day) and the neuroleptic drug haloperidol (2 mg/kg/day). The anxiolytic diazepam (1 mg/kg) was administered acutely at the end of the stress period. Stress caused decreased locomotor and exploratory behaviours, decreased sucrose preference and increased immobility in the forced swim test, but did not affect behaviour in the elevated plus maze. Four weeks of oral treatment with reboxetine ameliorated the adverse effects of social stress and normalized behaviours related to motivation and reward sensitivity. The treatment with haloperidol worsened the adverse effects of chronic social stress having effects similar to stress on reward and motivation-related behaviours. Diazepam reduced anxiety-related behaviours as measured in elevated plus maze in control animals having no effects on socially stressed individuals. Neither sucrose preference nor performance in forced swim test was affected by diazepam. The effectiveness and selectivity of the treatment with the antidepressant reboxetine in ameliorating socially induced behavioural disturbances supports the validity of the chronic social stress as a model of depressive-like symptoms in rats.", 
    "67": "Epidemiological data indicate that the pregnancies of epileptic women constitute about 1% of all pregnancies. A large group of antiepileptic drugs (AEDs) applied in long-term monotherapy or polytherapy produce toxic metabolites as well as free radicals and reactive oxygen species. The aim of this study was to assess the potential genotoxic effect of AED therapy in pregnancy on DNA structure of umbilical cord blood lymphocytes.", 
    "68": "The study group were 30 newborns (14 males and 16 females) of mothers receiving long-term AED therapy during pregnancy. The AED considered were carbamazepine, valproic acid, phenyltriazine, benzodiazepine, gamma-aminobutyric acid and sulfonamide analogues. The controls were infants born to mothers not exposed to any medication in pregnancy (n = 20). Positive controls were the same infants, but in this case Nitrogranulogen (Sigma) was added to the collected cord blood samples (n = 11). Micronucleus (MN) assay was used as an indicator of chromosome damage. The frequency (%) of MN/1000 binucleated cells and the nuclear division index (NDI) were calculated.", 
    "69": "Mean MN frequency and NDI were respectively 0.110 (+/-0.152), 1.592 (+/-0.206) in the study group and 0.050 (+/-0.061), 1.628 (+/-0.178) in the controls (statistically non-significant difference, p > 0.1).", 
    "70": "The findings did not reveal any genotoxic effect or inhibition of nuclear division in cord blood lymphocytes by AED metabolites. This was reflected by the absence of significant between-group differences in the mean MN frequency and NDI.", 
    "71": "We compared the effect of midazolam sedation with or without fentanyl on the hemodynamic parameters, sedation, and pain and satisfaction profile in cataract surgery. Two hundred and ten patients were randomly allocated to receive either midazolam 1 mg i.v. (Group M, n = 101) alone or with fentanyl 25 microg (Group MF, n = 100) before retrobulbar injection. Hemodynamic parameters, observer's assessment of alertness/sedation (OAA/S) scores, pain during block and surgery, satisfaction of patient and surgeons were assessed. Heart rate and diastolic arterial pressure decreased after retrobulbar injection in comparison to baseline whereas systolic arterial pressure values increased in both groups. The majority of patients in both groups experienced mild pain during retrobulbar injection but no pain during surgery. There was a significant decrease in OAA/S scores in both groups (p = 0.001) and this decline was more significant in Group MF (p = 0.038). We suggest that midazolam alone may produce optimal block conditions for the patient and it is satisfactory during the procedure while the addition of fentanyl has not improved the effect on the examined parameters.", 
    "72": "Dyspnea is one of the most distressing symptoms experienced by terminally ill cancer patients. This study aimed to evaluate the role of interventions for the palliation of dyspnea.", 
    "73": "We conducted a systematic review of randomized controlled trials assessing all pharmacologic and nonpharmacologic interventions for dyspnea palliation in cancer patients, and searched the Cochrane Library, MEDLINE, conference proceedings, and references. Two reviewers independently appraised the quality of trials and extracted data.", 
    "74": "Our search yielded 18 trials. Fourteen evaluated pharmacologic interventions: seven assessing opioids (a total of 256 patients), five assessing oxygen (137 patients), one assessing helium-enriched air, and one assessing furosemide. Four trials evaluated nonpharmacologic interventions (403 patients). The administration of subcutaneous morphine resulted in a significant reduction in dyspnea Visual Analog Scale (VAS) compared with placebo. No difference was observed in dyspnea VAS score when nebulized morphine was compared with subcutaneous morphine, although patients preferred the nebulized route. The addition of benzodiazepines to morphine was significantly more effective than morphine alone, without additional adverse effects. Oxygen was not superior to air for alleviating dyspnea, except for patients with hypoxemia. Nursing-led interventions improved breathlessness. Acupuncture was not beneficial.", 
    "75": "Our review supports the use of opioids for dyspnea relief in cancer patients. The use of supplemental oxygen to alleviate dyspnea can be recommended only in patients with hypoxemia. Nursing-led nonpharmacologic interventions seem valuable. Only a few studies addressing this question were performed. Thus, further studies evaluating interventions for alleviating dyspnea are warranted.", 
    "76": "The objective of this study was to assess the impact of persistent inflammation on spinal gamma-aminobutyric acid-A (GABA-A) receptor-mediated modulation of evoked nociceptive behavior in the adult rat. Nocifensive threshold was assessed with von Frey filaments applied to the dorsal surface of the hind paw. The GABA-A receptor agonist muscimol, the antagonist gabazine, the benzodiazepine receptor agonist midazolam, and antagonists PK11195 and flumazenil were administered spinally in the presence and absence of complete Freund's adjuvant (CFA)-induced inflammation. In naive rats, muscimol increased and gabazine decreased nociceptive threshold. After CFA, the effects of these compounds were reversed: Low doses of muscimol exacerbated the inflammation-induced decrease in nociceptive threshold and gabazine increased nociceptive threshold. Midazolam increased nociceptive threshold both in the presence and absence of inflammation. Flumazenil but not PK11195 blocked the analgesic effects of midazolam. These findings indicate that inflammation-induced changes in GABA-A signaling are complex and are likely to involve several distinct mechanisms. Rectifying the changes in GABA-A signaling may provide effective relief from hypersensitivity observed in the presence of inflammation.", 
    "77": "An inflammation-induced shift in spinal GABA-A receptor signaling from inhibition to excitation appears to underlie inflammatory pain and hypersensitivity. Use of GABA-A receptor selective general anesthetics in association with therapeutic interventions may be contraindicated. More importantly, rectifying the changes in GABA-A signaling may provide effective relief from inflammatory hypersensitivity.", 
    "78": "In the present study, the effects of adenosine agonists on the development of sensitization to withdrawal signs precipitated after sporadic treatment with diazepam, in mice, were investigated. To obtain the sensitization, the animals were divided into groups: continuously and sporadically treated with diazepam (15.0 mg/kg, s.c.). The adenosine receptor agonists (CPA, CGS 21,680 and NECA) were administered in sporadically diazepam treated mice during two diazepam-free periods. Concomitant administration of pentetrazole (55.0 mg/kg, s.c.) with flumazenil (5.0 mg/kg, i.p.) after the last injection of diazepam or vehicle, induced the withdrawal signs, such as clonic seizures, tonic convulsion and death episodes. The major finding of our experiments is attenuation of withdrawal signs in sensitized mice, inducing by all adenosine agonists. Only higher dose of CPA produced significantly decreased the number of withdrawal incidents, while both used doses of CGS 21,680 and NECA produced more clear effects. These results support the hypothesis that adenosinergic system is involved in the mechanisms of sensitization to the benzodiazepine withdrawal signs, and adenosine A(2A) receptors play more important role in that process.", 
    "79": "Melanin-concentrating hormone (MCH)1 receptors are widely expressed in limbic structures and cortex. Their inactivation is associated with anxiolytic and antidepressive properties but little information is available concerning cognition. This issue was addressed using the selective antagonists, SNAP-7941 and GW3430, in a social recognition paradigm in rats. The muscarinic blocker, scopolamine (1.25 mg/kg s.c.), reduced social recognition, an action dose-dependently blocked by SNAP-7941 and GW3430 (0.63-10.0 and 20.0-80.0 mg/kg i.p., respectively) which did not themselves display amnesic properties. Further, in a protocol where a spontaneous deficit was induced by a prolonged inter-session delay, SNAP-7941 and GW3430 dose-dependently enhanced social recognition. In dialysis studies, SNAP-7941 (0.63-40.0 mg/kg i.p.) and GW3430 (10.0-40.0 mg/kg i.p.) elevated extracellular levels of acetylcholine (ACh) in the frontal cortex (FCX) of freely moving rats. The SNAP-7941 effect was specific, as it did not increase levels of ACh in ventral and dorsal hippocampus: moreover, it did not modify levels of noradrenaline, dopamine, serotonin and glutamate in FCX. Active doses of SNAP-7941 and GW3430 corresponded to doses (2.5-40.0 and 10.0-80.0 mg/kg i.p., respectively) exerting anxiolytic properties in Vogel conflict and ultrasonic vocalization tests, and antidepressant actions in forced swim, isolation-induced aggression and marble-burying procedures. In contrast to SNAP-7941 and GW3430, the benzodiazepine, diazepam, decreased social recognition and dialysate levels of ACh, while the tricyclic, imipramine, reduced social recognition and failed to enhance cholinergic transmission. In conclusion, at anxiolytic and antidepressant doses, SNAP-7941 and GW3430 improve social recognition and elevate extracellular ACh levels in FCX. This profile differentiates MCH1 receptor antagonists from conventional anxiolytic and antidepressant agents.", 
    "80": "Clobazam-induced adverse reactions have been reported in cases with CYP2C19 defective allele(s). However, the relevance of the CYP2C19 genotypes to clobazam therapy remains to be clarified.", 
    "81": "The association between CYP2C19 genotypes and the antiepileptic and adverse effects of clobazam was retrospectively investigated in 110 Japanese subjects, in relation to clobazam and N-desmethylclobazam (N-clobazam) concentrations.", 
    "82": "There were 41 (37.3%) homozygous extensive metabolizers (EMs), 44 (40.0%) heterozygous EMs, and 25 (22.7%) poor metabolizers (PMs). The response rate was significantly greater in PMs and heterozygous EMs than homozygous EMs with a gene-dose effect (65.2, 47.6 and 33.3%, respectively), and the adjusted odds ratio (95% CI) of PM versus homozygous EMs was 9.88 (2.47-39.56; p = 0.001). However, the genotypes did not affect the development of tolerance or adverse reactions, although the incidence of some adverse symptoms was insignificantly higher in PMs. The N-clobazam concentration (microg/ml) increased with the number of CYP2C19-defective alleles (0.92 +/- 0.61, 2.14 +/- 1.69 and 7.70 +/- 6.04, respectively; p < 0.001), while the clobazam concentration was 1.5-fold greater in those with at least one variant.", 
    "83": "CYP2C19 genotype had an impact on the efficacy of clobazam, thus indicating that N-clobazam plays an important role in long-term clobazam therapy.", 
    "84": "This double-blind study examined whether olanzapine augments the efficacy of dialectical behavior therapy (DBT) in reducing anger and hostility in borderline personality disorder patients.", 
    "85": "Twenty-four women with borderline personality disorder (DSM-IV criteria) and high levels of irritability and anger received 6 months of DBT. Subjects were randomly assigned to receive either low-dose olanzapine or placebo and were assessed with standardized measures in a double-blind manner. The study was conducted from September 2000 to December 2002.", 
    "86": "Intent-to-treat analyses indicated that both treatment conditions resulted in significant improvement in irritability, aggression, depression, and self-inflicted injury (p < .01 for each). Irritability and aggression scores tended (p < .10) to decrease more quickly for the olanzapine group than for the placebo group. Self-inflicted injury tended (p < .10) to decrease more for the placebo group than for the olanzapine group.", 
    "87": "Olanzapine may promote more rapid reduction of irritability and aggression than placebo for highly irritable women with borderline personality disorder. Effect sizes were moderate to large, with the small sample size likely limiting the ability to detect significant results. Overall, there were large and consistent reductions in irritability, aggression, depression, and self-injury for both groups of subjects receiving DBT.", 
    "88": "The diagnostic criteria and treatment of insomnia are reviewed.", 
    "89": "Insomnia is most often described as a subjective complaint of poor sleep quality or quantity despite adequate time for sleep, resulting in daytime fatigue, irritability, and decreased concentration. Insomnia is classified as idiopathic or comorbid. Comorbid insomnias are associated with psychiatric disorders, medical disorders, substance abuse, and specific sleep disorders. Idiopathic insomnia is essentially a diagnosis of exclusion. A wide array of terminology exists for defining the duration of insomnia symptoms, which may add to the confusion regarding insomnia classification. Acute insomnia refers to sleep problems lasting from one night to a few weeks, whereas chronic insomnia refers to sleep problems lasting at least three nights weekly for at least one month. Diagnostic tools for identifying insomnia are multifactorial. Nonpharmacologic interventions for insomnia include sleep-hygiene education, stimulus-control therapy, relaxation therapy, and sleep-restriction therapy. The most effective pharmacologic therapies for insomnia are benzodiazepines, benzodiazepine-receptor agonists, melatonin-receptor agonists, and antidepressants. Choice of a specific agent should be based on patient-specific factors, including age, proposed length of treatment, primary sleep complaint, history of drug or alcohol abuse, and cost.", 
    "90": "Many treatment options are available for patients with insomnia. Behavioral therapies should be initiated as first-line treatment in most patients. For patients who require the addition of pharmacologic therapy, the drugs with the most evidence for benefit include benzodiazepines, benzodiazepine-receptor agonists, melatonin-receptor agonists, and antidepressants. Selection of a specific agent must take into account numerous patient-specific factors.", 
    "91": "Three year data collected in the frame of the SOHO study within Spain were used to evaluate antipsychotic treatment outcomes by analyzing remission and relapse as well as the factors influencing them.", 
    "92": "The SOHO was a prospective, long-term, observational study of the outcomes of schizophrenia treatment in ambulatoty who initiated therapy or who changed to a new antipsychotic drug performed in 10 European countries, with a focus on olanzapine. This article reports the attainment of international schizophrenia clinical remission and relapse criteria and the associated correlates in these patients.", 
    "93": "A total of 2,020 patients were recruited in Spain. Almost 2/3 (60.1%) of the patients met the criteria for clinical remission. Factors that influence the likelihood of remission were identified, such as gender, baseline clinical and/or functional status, time since treatment initiation, treatment with olanzapine versus oral typical antipsychotics, duration of treatment, gender or the need for concomitant anxiolytics. Relapse occurred in 18.7% of patients. Treatment with quetiapine or the prescription of anticholinergics was associated with a greater risk of relapse.", 
    "94": "These results highlight some prognostic factors of the course of schizophrenia and underscore the importance of the antipsychotic choice and its maintenance to achieve favorable long-term clinical outcomes in routine practice.", 
    "95": "There is wide variation in the frequency of reported use of palliative sedation (PS) to control intractable and refractory symptoms in terminally ill patients. The aim of this study was to determine the frequency and outcomes of PS use and examine patterns of practice after establishment of a policy for the administration of midazolam for PS in our palliative care unit (PCU).", 
    "96": "This retrospective study reviewed PCU admissions for 2004 and 2005 and pharmacy records to identify patients who received chlorpromazine, lorazepam, or midazolam for PS in the PCU. Data on indication for PS, drug used, and discharge outcome were assessed for each patient.", 
    "97": "During the period studied, there were 1,207 PCU admissions. Of these patients, 186 (15%) received PS; and 143 (41%) of the 352 patients who died in the PCU received PS. The median age of PS patients was 58 (range, 20-84) years, and 106 (57%) were male. The most common indications for PS were delirium, 153 cases (82%); dyspnea, 11 (6%); and multiple indications, 12 (6%). Midazolam was used in 18 PS cases (10%). Six (55%) of 11 patients with dyspnea received midazolam for PS, compared with 12 (7%) of 175 patients with other indications for PS (p < 0.001). Forty-three (23%) of 186 PS patients were discharged alive, compared with 812 (80%) of 1,021 patients who did not receive PS (p < 0.001).", 
    "98": "PS was required in 15% of PCU admissions, and 23% of PS patients were discharged alive. Our findings suggest a potential for significant underreporting of overall PS. If our institution's policy on midazolam use for PS were less restrictive, midazolam use might increase. More research is needed to define the optimal agent for inducing rapid, effective, and easily reversible PS.", 
    "99": "The objective of the report was to study the efficacy and safety of ketamine and midazolam combination in the procedural sedation of incision and drainage of abscesses in the adult emergency department (ED) patients. This prospective observational study enrolled patients aged 16-60 years (American Society of Anesthesiologists class I) requiring abscess drainage in an adult ED. Patients received 2 mg/kg of ketamine infusion over 5 min and midazolam 2-5 mg titrated to deep sedation according to Ramsay sedation scale. Primary outcome was patient satisfaction using pain score after procedure. Secondary outcomes included adverse effects, hemodynamics alterations and recovery time. Descriptive statistics were calculated using SPSS software. Fifteen patients were recruited. One patient was excluded because of difficulty with pain score interpretation. Seventy-nine percent were male patients. The mean age was 29. The mean size of abscess was 3.4 cm. The mean dose of midazolam was 3.2 mg. Eighty-six percent did not experience any pain for the procedure. Only two patients (14%) reported mild pain during the procedure. There were no significant adverse events or complications. Three patients had giddiness, two had vomiting and only one reported an unpleasant dream. The median systolic blood pressure and heart rate elevation were 30+/-5.1 mmHg and 12.5+/-3.2/min, respectively. The median time for blood pressure and pulse rate to return to baseline was 20+/-2.7 min. The use of ketamine and midazolam sedation is both well tolerated and effective for adults in the ED undergoing incision and drainage of abscesses. This study is limited by the small sample size.", 
    "100": "The measurement of ligand receptor binding parameters for G-protein-coupled receptors is indispensable in the drug discovery process. Traditional ligand receptor binding assays require scale-up of cells and membrane preparations, which is an expensive and time-consuming process. In this report, the authors describe the development of a homogeneous live-cell binding assay for GPCRs using a fluorophore-labeled nonpeptide ligand. The model assay used Cy3B-labeled telenzepine and Chinese hamster ovary cells expressing M1 muscarinic acetylcholine receptors. This homogeneous live-cell fluorescence binding assay format is superior to the traditional binding methods because it measures binding of a ligand to intact receptors on living cells. The assay requires no washing or separation steps, thereby allowing a real-time kinetic readout for the determination of ligand association and dissociation from the intact receptors. The results also suggest that miniaturization is feasible without compromising the data quality.", 
    "101": "A 66-year-old woman was cared for at two referral institutions following a witnessed cardiac arrest in a local emergency department. Despite aggressive initial care, she failed to regain consciousness during a 28-day course. Based on an erroneous neurologic diagnosis of anoxic encephalopathy, pessimism regarding likelihood of improvement existed, prompting clinical consideration of withdrawal of care. The correct diagnosis of iatrogenic drug-induced coma alternating with drug-induced delirium only became apparent after the IV administration of repeated doses of a benzodiazepine antagonist. The patient and husband (co-authors) provide insights often unheard within care circles.", 
    "102": "The Beers criteria for prescribing in elderly are well known and used for many drug utilization studies. We investigated the clinical value of the Beers criteria for benzodiazepine use, notably the association between inappropriate use and risk of fracture.", 
    "103": "We performed a nested case-control study within the Rotterdam Study, a population-based cohort study in 7983 elderly. The proportion of 'inappropriate' benzodiazepine use according to the Beers criteria was compared between fracture patients and controls. 'Inappropriate' use for elderly implies use of some long-acting benzodiazepines and some intermediate/short-acting ones exceeding a suggested maximum daily dose. Also, alternative criteria were applied to compare the risk of fracture. Cases were defined as persons with incident fracture between 1991 and 2002 who were current benzodiazepine users on the fracture date. Controls were matched on fracture date and were also current benzodiazepine users.", 
    "104": "The risk of fracture in 'inappropriate' benzodiazepine users according to the Beers criteria was not significantly different from 'appropriate' users [odds ratio (OR) 1.07, 95% confidence interval (CI) 0.72, 1.60]. However, a significantly higher risk of fracture was found in 'high dose' users and a longer duration of use (14-90 days), irrespective of the type of benzodiazepine (OR 3.45, 95% CI 1.38, 8.59).", 
    "105": "These findings suggest that inappropriate benzodiazepine use according to the Beers criteria is not associated with increased risk of fracture. Daily dose and longer duration of use (>14 days) is associated with higher risk of fracture, irrespective of the type of benzodiazepine prescribed.", 
    "106": "The structures of circumdatins A and B, pentacyclic alkaloids produced by Aspergillus ostianus, were revised from the previously reported betaine structures to unique oxepin ones by X-ray crystallography. The co-occurring known alkaloids, circumdatins D, E, and H, and a new compound reported here, circumdatin J, have a common framework.", 
    "107": "The high incidence of nonconvulsive status epilepticus (NCSE) and difficulties encountered in rapid diagnosis have only recently become apparent and most neurophysiology textbooks have yet to fully address this topic. There is an immediate need to provide neurologists, neurology residents, and electroneurodiagnostic technologists with information to assist them in achieving early, accurate diagnosis of NCSE in patients they encounter on a daily basis. Instead of attempting to write a comprehensive review of the topic, we examined over 90 NCSE publications since 1972 and focused our efforts on extracting and summarizing those EEG and clinical considerations we found most useful for accurate diagnosis of NCSE in an adult population. The wide overlap between the clinical symptoms of NCSE and many other disorders causing change in mental status limits the usefulness of clinical measures for diagnosis. Those clinical parameters which have some utility are outlined. EEG testing and accurate interpretation is needed to identify NCSE in most instances. EEG patterns of NCSE are detailed and examples provided in order of progressive complexity. Timely treatment reduces patient risk for morbidity attributed to NCSE. Electroneurodiagnostic technologists who learn to recognize the entire spectrum of NCSE EEG patterns are better able to alert electroencephalographers to EEGs likely needing expedited review. This may facilitate early diagnosis if electroencephalographers determine that NCSE is indeed present. Electroencephalographers correlate the EEG pattern, clinical activity, and other diagnostic information to provide the treating medical doctors with an interpretation and recommendation in a timely manner. Lastly, EEG and clinical checklists and an algorithm which uses benzodiazepine response in conjunction with continuous EEG monitoring are provided to help reduce uncertainty in interpretation of equivocal EEG patterns of NCSE.", 
    "108": "The identification of gamma-aminobutyric acid A (GABA(A)) receptor subunit genes over the last twenty years has shown that GABA(A) receptors are made up of many different subtypes. As such the dissection of which receptor subtypes mediate which functions of clinically useful GABAergic drugs, such as benzodiazepines, has been extremely complicated. Two complimentary approaches have been taken: the development of subtype-selective drugs and the genetic manipulation of different receptor subunits. Both have yielded exciting results, but sometimes with contradictory findings. This review highlights the strengths and weaknesses of both approaches, illustrating with specific discussion of the work, to uncover which receptor subtype(s) mediates the anxiolytic effects of benzodiazepines.", 
    "109": "This study determines that vascular smooth muscle cell (VSMC) signaling through extracellular signal-regulated kinase (ERK) 1/2-mitogen-activated protein (MAP) kinase, alphavbeta(3)-integrin, and transforming growth factor (TGF)-beta1 dictates collagen type I network induction in mesenteric resistance arteries (MRA) from type 1 diabetic (streptozotocin) or hypertensive (HT; ANG II) mice. Isolated MRA were subjected to a pressure-passive-diameter relationship. To delineate cell types and mechanisms, cultured VSMC were prepared from MRA and stimulated with ANG II (100 nM) and high glucose (HG, 22 mM). Pressure-passive-diameter relationship reduction was associated with increased collagen type I deposition in MRA from HT and diabetic mice compared with control. Treatment of HT and diabetic mice with neutralizing TGF-beta1 antibody reduced MRA stiffness and collagen type I deposition. Cultured VSMC stimulated with HG or ANG II for 5 min increased ERK1/2-MAP kinase phosphorylation, whereas a 48-h stimulation induced latent TGF-beta1, alphavbeta(3)-integrin, and collagen type 1 release in the conditioned media. TGF-beta1 bioactivity and Smad2 phosphorylation were alphavbeta(3)-integrin-dependent, since beta(3)-integrin antibody and alphavbeta(3)-integrin inhibitor (SB-223245, 10 microM) significantly prevented TGF-beta1 bioactivity and Smad2 phosphorylation. Pretreatment of VSMC with ERK1/2-MAP kinase inhibitor (U-0126, 1 microM) reduced alphavbeta(3)-integrin, TGF-beta1, and collagen type 1 content. Additionally, alphavbeta(3)-integrin antibody, SB-223245, TGF-beta1-small-intefering RNA (siRNA), and Smad2-siRNA (40 nM) prevented collagen type I network formation in response to ANG II and HG. Together, these data provide evidence that resistance artery fibrosis in type 1 diabetes and hypertension is a consequence of abnormal collagen type I release by VSMC and involves ERK1/2, alphavbeta(3)-integrin, and TGF-beta1 signaling. This pathway could be a potential target for overcoming small artery complications in diabetes and hypertension.", 
    "110": "The schistosomicidal activity of praziquantel (PZQ) is accompanied by a large influx of calcium into the worms, suggesting that this phenomenon could be the source of the observed muscular contraction, surface disruption and eventual death of the parasite. We have incubated live adult schistosomes in a medium containing radioactive calcium and we were able to confirm that PZQ does indeed stimulate calcium entry into the parasite. An even higher calcium uptake, however, occurred in schistosomes exposed to PZQ after pre-incubation with cytochalasin D, a condition that suppresses PZQ schistosomicidal effects and allows the complete survival of the parasites. The calcium blockers nicardipine and nifedipine also failed to prevent the calcium influx induced by PZQ. Similarly, a large calcium influx occurred in 28-day-old worms exposed to PZQ, in spite of the fact that these immature worms are largely insensitive to the schistosomicidal effects of the drug. Schistosomes incubated overnight with radioactive calcium and PZQ and then returned to normal medium, retained a calcium content higher than worms pre-incubated with cytochalasin D, but the difference could be a consequence--rather than a cause--of schistosomicidal effects. These results suggest that calcium accumulation by itself, at least as measured in whole parasites maintained in vitro, may not represent an exhaustive explanation for the schistosomicidal effects of PZQ.", 
    "111": "Permethrin, the most popular insecticide among the synthetic pyrethroids, has been used worldwide to control a wide range of insects in agriculture, forestry, public health, and homes. Humans may have suffered potential exposure to this compound. The commercial formulation of permethrin contains trans and cis isomers. Here, at the same dosage, we made a comparison of the reproductive effects between these two isomers. Male adult ICR mice were orally administered trans- or cis-permethrin daily for 6 weeks at a dose of 0 or 70 mg/(kg day). In the cis-permethrin exposure group, the caudal epididymal sperm count and sperm motility were significantly reduced, and testosterone levels in testes and plasma also fell. Moreover, cis-permethrin induced abnormal seminiferous tubules in testes and suppressed testicular mRNA expression levels of peripheral benzodiazepine receptor, steroidogenic acute regulatory protein, and the cytochrome P450 side-chain cleavage enzyme. Although such adverse effects were not observed in the trans-permethrin exposure group, testicular and urinary metabolite 3-phenoxybenzoic acid levels in trans-permethrin-exposed mice were about three- and sevenfold higher than those in cis-permethrin-exposed mice, respectively. Furthermore, in vitro, hepatic microsomal hydrolase activity for trans-permethrin was nearly 62-fold higher than that for cis-permethrin. Taken together, the difference in metabolic activity between cis- and trans-permethrin might contribute to the difference in the reproductive toxicity between both isomers.", 
    "112": "Atypical antipsychotics, such as olanzapine, have been reported to display anxiolytic properties as shown in several preclinical and clinical studies. Furthermore, several experimental evidences have shown that olanzapine reduces fear and anxiety in activated anxiety-like behavior test such as Geller-Seifter test, ultrasonic vocalization test and stress-induced EtOH consumption. Here, we hypothesized that the anxiolytic action of olanzapine might be due to via an indirect activation of the gamma-amino butyric acid (GABA)-ergic system through 3alpha-hydroxy-5alpha-pregnan-20-one [allopregnanolone (ALLO)], a potent neuroactive steroid that positively modulates the benzodiazepine-gamma-aminobutyric acid type A (GABA(A))/benzodiazepine receptors complex. To address this question, we used a preclinical animal test to screen for novel anxiolytic compounds - the elevated plus-maze (EPM) - in basal condition and after 45 min restrain stress after acute or repeated (21 days) administration of olanzapine (0.5mg/kg, i.p.). In this condition, we therefore study the effect of the 5-alpha-reductase inhibitor finasteride (FIN) (50mg/kg) after co-administration with olanzapine. FIN is an inhibitor of steroidogenic enzymes which acts by inhibiting type II 5-alpha reductase, the enzyme that converts into 5-alpha-reduced metabolites like the GABA(A) positive neuroactive steroid ALLO. Results showed an anxiolytic effect of the acute, but not of the chronic, treatment with olanzapine only in stressed rats. This anxiolytic effect was counteracted by the co-administration with FIN. These evidences suggest that the anxiolytic effects of olanzapine might be due to possible action of olanzapine on steroid function via activation of GABA system.", 
    "113": "Sixty-two patients with generalized anxiety disorder (GAD) and neurasthenia were studied. The effect of selank (30 patients) was compared to that of medazepam (32 patients). Patient's state was assessed with psychometric scales (Hamilton, Zung, CGI). Enkephalin activity in the blood serum was measured as well. The anxiolytic effects of both drugs were similar but selank had also antiasthenic and psychostimulant effects. The clinical-biological study revealed that patients with GAD and neurasthenia had the decreased level of tau(1/2) leu-enkephalin which was correlated with disease duration, severity of symptoms related to anxiety and asthenia and autonomic disorders. The increase of this parameter and stronger positive correlations with anxiety level were observed during the treatment with selank mostly in patients with GAD.", 
    "114": "The aim of this study was to further elucidate the mechanisms involved in adaptive changes of GABA(A) receptors following prolonged exposure to flumazenil, the antagonist of benzodiazepine binding sites on GABA(A) receptors. The effects of prolonged flumazenil treatment were studied on recombinant alpha(1)beta(2)gamma(2S) GABA(A) receptors stably expressed in human embryonic kidney (HEK 293) cells. Using radioligand binding experiments we found enhancement in the maximum number of [(3)H]muscimol labeled binding sites in different preparations of HEK 293 cells. The parallel increase of [(3)H]flunitrazepam binding sites in the membranes was reduced in the presence of actinomycin D and cycloheximide, inhibitors of RNA and protein synthesis, respectively. Chronic flumazenil also raised the steady-state level of mRNA encoding alpha(1) receptor subunit. The results suggest that the up-regulation of GABA(A) receptors, observed after prolonged flumazenil treatment is at least partly due to increased de novo synthesis of receptor proteins at both transcriptional and translational level.", 
    "115": "We have recently shown that sub-chronic phencyclidine (PCP) treatment produces social behaviour deficits in female rats which are reversed by ziprasidone but not haloperidol or clozapine. This investigation was designed to extend the previous findings and identify the role of 5-HT(1A) receptors in mediating the effects of these drugs in this model. Female hooded-Lister rats received vehicle (n=36; intraperitoneal (i.p.)) or PCP (n=22; 2mg/kg, i.p.) twice daily for 7 days, followed by a 7-day washout period. On test days, PCP-treated rats were treated acutely with aripiprazole (5mg/kg, s.c.) or WAY100635 (0.5mg/kg, i.p.) alone and in combination. In a second experiment, PCP-treated rats were treated acutely with either fluoxetine (2.5mg/kg, i.p.) or chlordiazepoxide (CDP) (2.5mg/kg, i.p.) all 30 min prior to testing. For the test, pairs of unfamiliar rats receiving acute doses of drugs described above were placed in the test arena and social behaviours (following, sniffing, climbing over and under, exploration of inanimate object and avoiding) were recorded on video for subsequent blind scoring. The results showed that PCP-induced deficits in social behaviours were reversed by acute treatment with both aripiprazole and fluoxetine but not CDP or WAY100635. Furthermore, pre-treatment with WAY100635 prevented the reversal of social behaviour deficits observed with aripiprazole. These findings suggest that the beneficial effects of drugs such as aripiprazole and fluoxetine on PCP-induced social behaviour deficits, a potential model of negative symptoms of schizophrenia, may be a consequence of modifications of the serotonergic system, in particular through an interaction with 5-HT(1A) receptors.", 
    "116": "To examine the efficacy and tolerability of a new injectable formulation of olanzapine, olanzapine long-acting injection (LAI), relative to placebo for treatment of acutely ill patients with schizophrenia.", 
    "117": "Patients with DSM-IV or DSM-IV-TR schizophrenia in this 8-week, double-blind study were randomly assigned to receive 210 mg/2 weeks, 300 mg/2 weeks, or 405 mg/4 weeks of olanzapine LAI or placebo/2 weeks. No oral antipsychotic supplementation was permitted. The primary efficacy measure was mean baseline-to-end point change in Positive and Negative Syndrome Scale (PANSS) total score. The study was conducted from June 2004 to April 2005.", 
    "118": "Mean baseline-to-end point decreases in PANSS total scores were significantly greater for all olanzapine LAI regimens relative to placebo (all p values < .001). The 300 mg/2 weeks and 405 mg/4 weeks olanzapine LAI groups separated from placebo on the PANSS total at 3 days after starting treatment, and all olanzapine LAI groups separated from placebo by 7 days. Rates of clinical improvement (end point Clinical Global Impressions-Improvement scale score <or= 3) were significantly higher for all olanzapine LAI groups relative to placebo (p < .001). Incidences of sedation and increased appetite were significantly higher for 300 mg/2 weeks olanzapine LAI relative to placebo (p < .05). Mean weight gain (3.2-4.8 vs. 0.3 kg, p < .001) and incidence of weight gain >or= 7% of baseline (23.6-35.4% vs. 12.4%, p <or= .046) were significantly greater for olanzapine LAI relative to placebo. Significant differences between all olanzapine LAI groups and placebo were observed regarding mean baseline-to-end point changes in fasting total cholesterol (5.5-10.4 vs. -7.0 mg/dL; p <or= .015) and between the 210 mg/2 weeks and 405 mg/4 weeks groups (26.3-30.3 vs. -9.4 mg/dL; p <or= .016), but not the 300 mg/2 weeks group (17.6 mg/dL; p = .055), and placebo for fasting triglycerides.", 
    "119": "In this 8-week study, olanzapine LAI administered at 2- or 4-week injection intervals was significantly more efficacious than placebo for the treatment of acutely ill patients with schizophrenia despite no use of supplemental oral antipsychotics. Consistent with changes previously observed with oral olanzapine, clinically significant weight gain and changes in some lipid parameters were observed in patients treated with olanzapine LAI.", 
    "120": "Antipsychotic medication is often prescribed to persons with dementia exhibiting behavioural and psychological symptoms (BPSD). Use of atypical antipsychotics in elderly persons with dementia is associated with an increased risk of serious cerebrovascular adverse events and increased mortality. Based on a review of available literature, we conclude that atypical antipsychotics have a modest effect on BPSD and potentially serious side effects and that conventional antipsychotics appear to have even less favourable effects and adverse event profiles. Antipsychotic medication in patients with dementia exhibiting BPSD should only be prescribed for short-term treatment of severe symptoms associated with considerable distress or serious risk. Non-pharmacological interventions should be the first-line treatment approach in most cases.", 
    "121": "(-)-Carvone is a monoterpene ketone that is the main active component of Mentha plant species like Mentha spicata. This study aimed to investigate the antinociceptive activity of (-)-carvone using different experimental models of pain and to investigate whether such effects might be involved in the nervous excitability elicited by others monoterpenes. In the acetic acid-induced writhing test, we observed that (-)-carvone-treated mice exhibited a significant decrease in the number of writhes when 100 and 200 mg/kg was administered. It was also demonstrated that (-)-carvone inhibited the licking response of the injected paw when 100 and 200 mg/kg was administered (i.p.) to mice in the first and second phases of the formalin test. Since naloxone (5 mg/kg, s.c.), an opioid antagonist, showed no influence on the antinociceptive action of (-)-carvone (100 mg/kg), this suggested nonparticipation of the opioid system in the modulation of pain induced by (-)-carvone. Such results were unlikely to be provoked by motor abnormality, since (-)-carvone-treated mice did not exhibit any performance alteration on the Rota-rod apparatus. Because the antinociceptive effects could be associated with neuronal excitability inhibition, we performed the single sucrose gap technique and observed that (-)-carvone (10 mM) was able to reduce the excitability of the isolated sciatic nerve through a diminution of the compound action potential amplitude by about 50% from control recordings. We conclude that (-)-carvone has antinociceptive activity associated with decreased peripheral nerve excitability.", 
    "122": "The authors provide an overview of the Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) sponsored by the National Institute of Mental Health. CATIE was designed to compare a proxy first-generation antipsychotic, perphenazine, to several newer drugs. In phase 1 of the trial, consenting patients were randomly assigned to receive olanzapine, perphenazine, quetiapine, risperidone, or ziprasidone for up to 18 months on a double-blind basis. Patients with tardive dyskinesia were excluded from being randomly assigned to perphenazine and were assigned to one of the four second-generation antipsychotics in phase 1A. Clozapine was included in phase 2 of the study. Overall, olanzapine had the longest time to discontinuation in phase 1, but it was associated with significant weight and metabolic concerns. Perphenazine was not significantly different in overall effectiveness, compared with quetiapine, risperidone, and ziprasidone. Also, perphenazine was found to be the most cost-effective drug. Clozapine was confirmed as the most effective drug for individuals with a poor symptom response to previous antipsychotic drug trials, although clozapine was also associated with troublesome adverse effects. There were no differences in neurocognitive or psychosocial functioning in response to medications. Subsequent randomizations suggest that a poor response to an initial medication may mean that a different medication will be more effective or better tolerated. Although the CATIE results are controversial, they are broadly consistent with most previous antipsychotic drug trials and meta-analyses; however, the results may not generalize well to patients at high risk of tardive dyskinesia. Patient characteristics and clinical circumstances affected drug effectiveness; these patient factors are important in making treatment choices.", 
    "123": "Children are at exceptionally high risk for adverse drug events. At Duke University Hospital, computerized adverse drug event surveillance and voluntary safety reporting systems work synergistically to identify adverse drug events. Here we identify the most deleterious drug classes to pediatric inpatients and determine which detection methodology provides the greatest opportunity to reduce harm.", 
    "124": "We evaluated all of the medication-related events detected by our computerized surveillance and safety reporting systems over a 1-year period for Duke University Hospital pediatric inpatients. Events from both systems were scored for severity and assigned a drug event category. Surveillance events were additionally scored for causality.", 
    "125": "A total of 849 medication-related reports were entered into the safety reporting system, and 93 caused patient harm, resulting in an adverse drug event rate of 1.8 events per 1000 pediatric patient-days. Seventy eight of the 1537 medication-related events detected by surveillance resulted in patient harm, giving a rate of 1.6 events per 1000 patient-days. The most common events identified by the safety reporting system were failures in the medication use process (26.9%), drug omissions (16.1%), and dose- or rate-related events (12.9%). The most frequent adverse drug event surveillance categories were nephrotoxins (20.7%), narcotics and benzodiazepines (19.3%), and hypoglycemia (11.5%). Most voluntarily reported events originated in ICUs (72.0%), whereas surveillance events were split evenly across intensive and general care. There was little overlap between methodologies.", 
    "126": "The epidemiology of pediatric adverse drug events is best addressed by using voluntary reporting in tandem with other strategies, such as computerized surveillance and targeted chart review. Although voluntary reporting excels at identifying administration errors, surveillance excels at detecting adverse drug events caused by high-risk medications and identifies evolving conditions that may provoke imminent patient harm. Surveillance underperformed in pediatrics when compared with adult detection rates, suggesting that tailored rules may be necessary for a robust pediatric adverse drug event surveillance system.", 
    "127": "The effects of in utero exposure to atypical antipsychotics on infant birth weight are unknown.", 
    "128": "To determine whether atypical and typical antipsychotics differ in their effects on birth weight after maternal exposure during pregnancy.", 
    "129": "Prospective data on gestational age and birth weight collected by the National Teratology Information Service for infants exposed to typical (n=45) and atypical (n=25) antipsychotics was compared with data for a reference group of infants (n=38).", 
    "130": "Infants exposed to atypical antipsychotics had a significantly higher incidence of large for gestational age (LGA) than both comparison groups and a mean birth weight significantly heavier than those exposed to typical antipsychotics. In contrast those exposed to typical antipsychotics had a significantly lower mean birth weight and a higher incidence of small for gestational age infants than the reference group.", 
    "131": "In utero exposure to atypical antipsychotic drugs may increase infant birth weight and risk of LGA.", 
    "132": "Ischemia-reperfusion injury is one of the central nonimmunologic processes involved in renal allograft dysfunction. Kidneys from non-heart beating donors (NHBD) exhibit higher rates of delayed graft function (DGF) than those from other donors. Primary nonfunction and DGF are the main barriers to the use of kidneys from NHBD. Using a pig model of NHBD transplantation, we studied the effect of FR167653 (a p38 MAP kinase inhibitor) on the recovery and reparation of kidneys exposed to both warm (WI: 1 h) and cold ischemia (24 h). Our results demonstrate that the addition of FR167653 increases the kinetics of proximal tubule cell regeneration after 60 min of WI. Hypoxia-inducible factor and vascular endothelial growth factor expression was also more important in FR167653-treated kidneys compared with those in nontreated groups. Also, expression of peripheral-type benzodiazepine receptor, involved in tissue repair, was increased in the FR167653-treated groups. At 3 mo, the protective effects of FR167653 were accompanied by a reduction of long-term inflammation process and tubulointerstitial fibrosis development associated with a limitation of ischemia-induced remodeling. This study suggests that such treatment may be useful in protocols aimed at improving the quality of renal transplants from NHBD. In addition, the beneficial role of FR167653 in limiting early injury is associated with secondary reduction in development of tubular atrophy and interstitial fibrosis which are together the hallmark of failing renal transplants. The more efficient effect was observed when FR167653 was added in combination before WI, during cold storage and reperfusion.", 
    "133": "Review of available evidence of the mechanisms of action underlying the anticonvulsant effect of current applied to various CNS structures.", 
    "134": "Studies were conducted from observations of patients with drug-resistant seizures and treated with neuromodulation. Seizures originated from various cortical areas with secondary generalization or were initially generalized without a focal origin, either clinically or on EEG or SEEG. Intracranial recordings and SEEG were performed using subdural grids or depth electrodes implanted either for recordings or therapeutic deep brain stimulation (DBS). In a group of mesial temporal lobe epilepsy patients investigated with subdural or SEEG electrodes, the epileptogenic focus area was stimulated for 15 days before anterior temporal lobectomy. The surgical specimen was examined using standard and electronic microscopy and autoradiography in order to identify several neurotransmitter receptors. They also were compared to other surgical specimens from epileptic patients who had intracerebral recordings but without stimulation (epileptic controls) and to autopsy specimens from subjects with no history of epilepsy (nonepileptic controls).", 
    "135": "High-frequency (HF) stimulation increases the after-discharge threshold of the stimulated site and alters the cycles of potentials evoked by a test stimulation using a paradigm of coupled stimulations. HF stimulation also decreases local cerebral blood flow in the stimulated area as demonstrated on SPECT. Parahippocampal cortex HF stimulation significantly increases the GABAergic benzodiazepine receptor density in the stimulated area. In addition, centromedianum (CM) thalamic nucleus HF stimulation suppresses thalamic and cortical spike-waves, as well as secondary synchronous discharges visible on EEG. Conversely, low-frequency (3-Hz) bilateral CM stimulation induces a typical absence clinically and on EEG.", 
    "136": "High-frequency stimulation is responsible for an inhibition of local and propagated epileptogenesis. Low-frequency stimulation may trigger or enhance epileptogenesis when applied on epileptogenic regions.", 
    "137": "In SH-SY5Y cells we have shown that stimulation with high extracellular K+ ([K+]e) evokes a transient increase in cytoplasmic Ca2+ ([Ca2+]cyt) (K+on) that is triggered by the opening of voltage-dependent Ca2+ channels and followed by Ca2+ -induced Ca2+ release from the endoplasmic reticulum (Xu, F., Zhang, J., Recio-Pinto, E. and Blanck, T.J., Halothane and isoflurane augment depolarization-induced cytosolic CA2+ transients and attenuate carbachol-stimulated CA2+ transients, Anesthesiology, 92 (2000) 1746-56). The removal of high-[K+]e results in a second transient increase in [Ca2+]cyt (K+off) that is independent of extracellular Ca2+ (Corrales, A., Montoya, G.J., Sutachan, J.J., Cornillez-Ty, G., Garavito-Aguilar, Z., Xu, F., Blanck, T.J. and Recio-Pinto, E., Transient increases in extracellular K+ produce two pharmacological distinct cytosolic Ca2+ transients, Brain Res., 1031 (2005) 174-184). In this study we further characterize the properties of K+off. We found that K+off was detectable at near physiological temperatures (34-36 degrees C) but, depending on the level of [K+]e, it was undetectable or highly diminished at room temperature. In contrast, K+on was increased by lowering the temperature. Extracellular Na+ -replacement with K+ did not affect K+off, indicating that K+off was not generated by osmolarity changes. Replacement of extracellular Na+ with choline+ did not affect K+off, indicating that K+off did not result from activity changes of the plasma membrane Na+/Ca2+ exchanger. Caffeine decreased K+on but not K+off. CCCP (carbonyl cyanide m-chlorophenyl), a protonophore uncoupler that decreases mitochondrial Ca2+ uptake, decreased K+on but not K+off. CGP37157, an inhibitor of the mitochondria Na+/Ca2+ exchanger, decreased K+off when added alone but not when added simultaneously with CCCP. Clonazepam had similar effects as CGP37157. These findings indicate that the generation of K+off is strongly temperature-dependent and its pharmacology is distinct from the [Ca2+]cyt changes observed previously at room temperature.", 
    "138": "Cerebral palsy is usually spastic, and baclofen, benzodiazepines and tizanidine are considered as oral treatments. The aim of this paper is to demonstrate tizanidine management in children with generalized spasticity.", 
    "139": "Scheduled medical uses and dosing of tizanidine in our hospital are shown. It was assessed in 45 children. Appearance and repercussions of side-effects were studied using Global Tolerance to Treatment Scale, and drug tolerance was studied by subjective assessment by parents, children or therapists.", 
    "140": "were analysed using SPSS version 11.5.", 
    "141": "Treatment with tizanidine was carried out with 1 mg/ day in 18 mo-7 yr old children, 2 mg/day in 7-12 yr old children as initial doses, and for those older than 12 yr similar dosing to that in adults. Tolerance was excellent in 79.3 % of children. Sedation was the most uncomfortable side- effect. Subjective assessment by 92.9 % of parents was good.", 
    "142": "Tizanidine shows greater capacity for binding to brain receptors, and therefore more effective for brain spasticity, better tolerance and higher approval. Therefore, it is an ideal treatment for generalised spasticity in cerebral palsy.", 
    "143": "To evaluate the cardiopulmonary effects of anesthetic induction with thiopental, propofol, or ketamine hydrochloride and diazepam in dogs sedated with medetomidine and hydromorphone.", 
    "144": "6 healthy adult dogs.", 
    "145": "Dogs received 3 induction regimens in a randomized crossover study. Twenty minutes after sedation with medetomidine (10 microg/kg, IV) and hydromorphone (0.05 mg/kg, IV), anesthesia was induced with ketamine-diazepam, propofol, or thiopental and then maintained with isoflurane in oxygen. Measurements were obtained prior to sedation (baseline), 10 minutes after administration of preanesthetic medications, after induction before receiving oxygen, and after the start of isoflurane-oxygen administration.", 
    "146": "Doses required for induction were 1.25 mg of ketamine/kg with 0.0625 mg of diazepam/kg, 1 mg of propofol/kg, and 2.5 mg of thiopental/kg. After administration of preanesthetic medications, heart rate (HR), cardiac index, and PaO(2) values were significantly lower and mean arterial blood pressure, central venous pressure, and PaCO(2) values were significantly higher than baseline values for all regimens. After induction of anesthesia, compared with postsedation values, HR was greater for ketamine-diazepam and thiopental regimens, whereas PaCO(2) tension was greater and stroke index values were lower for all regimens. After induction, PaO(2) values were significantly lower and HR and cardiac index values significantly higher for the ketamine-diazepam regimen, compared with values for the propofol and thiopental regimens.", 
    "147": "Medetomidine and hydromorphone caused dramatic hemodynamic alterations, and at the doses used, the 3 induction regimens did not induce important additional cardiovascular alterations. However, administration of supplemental oxygen is recommended.", 
    "148": "Tetrazepam is a benzodiazepine that is widely used in Spain as a muscle relaxant, with occasional cutaneous side effects. We report a patient who developed a generalized pruriginous cutaneous reaction compatible with acute generalized exanthematous pustulosis (AGEP) due to tetrazepam. Patch tests with bromazepam, diazepam, and tetrazepam were negative at 48 and 72 hours; however, the tetrazepam patch showed a positive reaction at 10 days. Immunohistochemical studies revealed a mononuclear infiltrate composed of CD4+ and CD8+ T lymphocytes. Analysis of interleukin (IL) 8 expression by quantitative polymerase chain reaction revealed increased IL-8 mRNA levels in patch test-positive skin. Lymphoblast transformation test (LTT) was positive with tetrazepam but not with diazepam. Positive patch test and LTT suggested that tetrazepam-specific lymphocytes might be responsible for a T cell-mediated reaction. These results support previous data suggesting an important role for IL-8 and drug-specific T cells in the pathogenesis ofAGEP and imply that the reaction was specific to tetrazepam with no cross-reactivity to other benzodiazepines.", 
    "149": "Serotonin in the dorsal periaqueductal gray (DPAG) through the activation of 5-HT(1A) and 5-HT(2A) receptors inhibits escape, a defensive behavior associated with panic attacks. Long-term treatment with antipanic drugs that nonselectively or selectively blocks the reuptake of serotonin (e.g., imipramine and fluoxetine, respectively) enhances the inhibitory effect on escape caused by intra-DPAG injection of 5-HT(1A) and 5-HT(2A) receptor agonists. It has been proposed that these compounds exert their effect on panic by facilitating 5-HT-mediated neurotransmission in the DPAG.", 
    "150": "The objective of this study was to investigate whether facilitation of 5-HT neurotransmission in the DPAG is also observed after treatment with alprazolam, a pharmacologically distinct antipanic drug that acts primarily as a high potency benzodiazepine receptor agonist.", 
    "151": "Male Wistar rats, subchronically (3-6 days) or chronically (14-17 days) treated with alprazolam (2 and 4 mg/kg, i.p.) were intra-DPAG injected with (+/-)-8-hydroxy-2-(di-n-propylamino)tetralin hydrobromide (8-OH-DPAT), (+/-)-1-(2,5-dimethoxy-4-iodophenyl) piperazine dihydrochloride (DOI), and midazolam, respectively, 5-HT(1A), 5-HT(2A/2C), and benzodiazepine receptor agonists. The intensity of electrical current that needed to be applied to the DPAG to evoke escape behavior was measured before and after the microinjection of these agonists.", 
    "152": "Intra-DPAG injection of the 5-HT agonists and midazolam increased the escape threshold in all groups of animals tested, indicating a panicolytic-like effect. The inhibitory effect of 8-OH-DPAT and DOI, but not midazolam, was significantly higher in animals receiving long-, but not short-term treatment with alprazolam.", 
    "153": "Alprazolam as antidepressants compounds facilitates 5-HT(1A)- and 5-HT(2A)-receptor-mediated neurotransmission in the DPAG, implicating this effect in the mode of action of different classes of antipanic drugs.", 
    "154": "A 21-year-old man presented to the emergency department in St James's Hospital by ambulance. He was found collapsed at home by his uncle. He was complaining of severe pain and swelling to his left lower limb, with reduced sensation to his left foot. He was hepatitis C positive from intravenous drug use, and had most recently used both heroin and cocaine 5 days previously on his release from prison. Musculoskeletal exam showed extensive swelling of his left lower limb, with tense calf compartments. Initial laboratory results showed a raised creatine kinase of more than 155,000 IU/l. Urine toxicology was positive for methadone, heroin and benzodiazepines, whereas urinary dipstick was positive for blood, which was confirmed to be myoglobin by subsequent laboratory analysis. Atraumatic rhabdomyolysis is a syndrome characterized by injury to skeletal muscle with subsequent release of intracellular contents, that is myoglobin and creatine kinase. Drugs have direct toxic effects, but may also cause coma-induced rhabdomyolysis, owing to unrelieved pressure on gravity-dependent body parts. Diagnosis is made with history (i.e. recent heroin or cocaine use), elevated serum CK, plus the possible presence of myoglobinuria. Aggressive i.v. rehydration remains the mainstay of treatment. If there is any evidence of compartment syndrome, urgent fasciotomy is required. Electrolyte imbalances should be corrected, unless very mildly abnormal. We have learned from our experience with this case that a high index of suspicion and thereby early recognition is crucial to prevent complications in intravenous drug users presenting with unusual symptoms and signs.", 
    "155": "Limited data are available on the use of more recent echocardiographic parameters in the rabbit. Echocardiographic examination, including conventional echocardiography and tissue Doppler imaging (TDI), was performed on 26 male New Zealand white rabbits under ketamine-midazolam sedation. Particular emphasis was placed on the more recent systolic and diastolic parameters, such as myocardial performance index (Tei index) and mitral annular motion (from septal and lateral sides of the left ventricle) obtained using pulsed TDI. Parameters that assessed systolic and diastolic function (fractional shortening, Tei index, and maximal mitral E- and A-wave velocities) were comparable to those reported in the literature for rabbits in the awake state. The less cardiodepressive anaesthetic protocol could offer a good alternative in performing echocardiographic evaluation whenever such caution is necessary. TDI is feasible in healthy rabbits and potentially suitable for the investigation of left ventricle systolic and diastolic function.", 
    "156": "It is essential to identify the factors in clinical practice that influence the technical performance of colonoscopy as a basis for quality improvement programs.", 
    "157": "To assess the factors linked to two key indicators of colonoscopy performance, i.e., cecal intubation and polyp diagnosis.", 
    "158": "Consecutives colonoscopies performed over a 2-wk period in 278 unselected practice sites throughout Italy were prospectively evaluated. A multivariate model was developed to identify determinants of the performance indicators of colonoscopy.", 
    "159": "In total, 12,835 patients (mean age 60.5 yr, standard deviation [SD] 15.1, 53% men) were studied. Sedation and/or analgesia was administered in 55.3% of procedures: 28.8% of patients received intravenous (IV) benzodiazepines, 15.4% received benzodiazepines in combination with narcotics, 3.1% received propofol, and 7.5% received other sedation regimens. Overall, cecal intubation was achieved in 80.7% of procedures, and the polyp detection rate was 27.3%. Multivariate analysis showed that the strongest predictors of cecal intubation were the quality of bowel preparation (inadequate vs excellent: odds ratio [OR] 0.013, 95% confidence interval [CI] 0.009-0.018; fair vs excellent: OR 0.246, 95% CI 0.209-0.290; and good vs excellent: OR 0.586, 95% CI 0.514-0.667) and the use of sedation (IV benzodiazepines vs no sedation: OR 1.460, 95% CI 1.282-1.663; IV benzodiazepines and narcotics vs no sedation: OR 2.128, 95% CI 1.776-2.565; and propofol vs no sedation: OR 2.355, 95% CI 1.590-3.488). The colonoscopy setting (workload and organizational complexity of the center) and the endoscopist colonoscopy volume were other factors independently correlated with completion of the procedure. Detection of polyps partially depended on the quality of bowel cleansing (inadequate vs excellent: OR 0.511, 95% CI 0.404-0.647) and use of sedation (OR 1.172, 95% CI 1.074-1.286).", 
    "160": "In usual clinical practice, the use of sedation/analgesia, the colon-cleansing quality, the endoscopist experience, and some features related to the colonscopy setting decisively influence the quality of colonoscopy. These factors indicate the targets of future corrective measures to boost the quality of this examination.", 
    "161": "Cholecystokinin (CCK) and gastrin exert their influences via CCK receptors. This research was conducted to look at the responses of the sling and clasp fibers forming the human lower esophageal sphincter (LES) to CCK and gastrin, and the role of CCK receptors in the responses.", 
    "162": "Muscle strips of sling and clasp fibers from the LES were obtained from patients undergoing subtotal esophagectomy. Isometric tension responses of the strips to CCK-8 and gastrin-17 were studied, and the maximum effect (E(max)) for each agonist was derived. CCK-A receptor antagonist, CR1409 and CCK-B antagonist, CR2945 were applied to sling and clasp fibers and their pK(B) values were calculated.", 
    "163": "Sling fibers produced significant contractions following exposure to CCK-8 and gastrin-17, while clasp fibers had less responses to the two agents. CR1409 and CR2945 inhibited responses of sling to CCK-8 in a concentration-dependent fashion. The inhibition effects of the two antagonists on clasp fibers were not measurable because there was a mild contraction of the fiber in response to CCK-8.", 
    "164": "The contractions generated by sling fibers following exposure to CCK and gastrin are greater than that produced by clasp fibers. CCK-A receptors are more important for the generation of contractions by the sling fibers, whereas both CCK-A and CCK-B receptors are involved in the functional regulation of the clasp fibers. [Corrections added after online publication 28 April 2008: in the Background and Aims section of the preceding abstract, all instances of 'CKK' were corrected to 'CCK'. In the final sentence of the abstract 'CCKA'was corrected to 'CCK-A'. In the article title '(CKK)' was corrected to '(CCK)'.].", 
    "165": "Inadequate sedative techniques may adversely affect morbidity and mortality in the intensive care unit (ICU), and the search for the ideal sedative agent continues. Combinations of hypnotics and opiates have are commonly used for sedation. In this study, the authors aimed to assess whether or not the addition of a haloperidol, propofol, or midazolam infusion decreased the sufentanil requirements by using bispectral index (BIS).", 
    "166": "The study involved 60 patients in the ICU. All patients received 0.5 microg/kg sufentanil IV bolus. Immediately after, group S received 0.25 microg/kg sufentanil infusion, group SH received sufentanil infusion + haloperidol 3 mg/h infusion, group SP received sufentanil infusion + propofol 25 microg/kg/min infusion, and group SM received sufentanil infusion + midazolam 0.04 mg/kg/h infusion, for 6 hours. Average BIS values 61-80 and Ramsay Sedation Score 2-5 were kept at a range of by decreasing or increasing sufentanil levels in all groups and hourly sufentanil consumption was determined. Hemodynamic and biochemicalparameters and arterial blood gases were determined at baseline and were repeated in study hours.", 
    "167": "There was no significant difference in hemodynamic and biochemical parameters and arterial blood gases among the groups. Propofol, midazolam, haloperidol infusion, when added to sufentanil infusion, decreased the consumption of sufentanil in all the measured times (p < 0.001).", 
    "168": "The authors aimed to determine the effects of haloperidol, propofol, or midazolam infusion when added to sufentanil infusion in a short period of time. The authors found that propofol, midazolam, and haloperidol infusion decreased the sufentanil requirements in ICU patients.", 
    "169": "The effects of anxiolytic doses of buspirone and midazolam (established in the conditioned fear test) on extracellular concentrations of glutamate, GABA, serotonin and dopamine metabolites in the hippocampus were examined in vivo, in freely moving rats. Buspirone at a dose of 1.5 mg/kg ip disinhibited rat behavior in the conditioned fear test (a freezing response) much stronger than 1.0 mg/kg of midazolam. Both drugs enhanced the local concentration of glutamate to the similar extent, and decreased the concentration of 5-hydroxyindole acetic acid (5-HIAA). Buspirone increased also the extracellular levels of dopamine metabolites: homovanillic acid (HVA) and 3,4-dihydroxyphenylacetic acid (DOPAC). It is suggested that the changes in hippocampal glutamate probably are not directly associated with modification of rat emotional behavior after benzodiazepines and azapirones. The present results provide more arguments for the role of hippocampal 5-HT in the effects of anxiolytic drugs.", 
    "170": "144 patients with idiopathic mitral valve prolapse (MVP) were examined. They were divided into groups of treatment with magnerot, and placebo (control group). Decrease of echocardiography indices of MVP was noticed in the patients who received magnerot. After therapy with alprazolam only tendency to decrease of prolapse depth was registered. Significant decrease of maximal systolic and diastolic pressure, mean diastolic pressure, hypertonic load with diastolic pressure and increased variability of systolic and diastolic pressure occurred after therapy with magnerot. Decrease of systolic and diastolic pressure was noticed after therapy with alprazolam. At Halter monitoring of patients with MVP were noticed that magnerot had greater effect than alprazolam to decrease of number of tachycardia (paroxysmal supraventricual and nonparoxysmal) episodes. Significant decrease of number of patients with sympathicotonia and, at the same time, increase of number of person with equal tonus of both vegetative nervous systems were registered after therapy with magnerot (by 9 times) and with alprazolam (by 4.5 times).", 
    "171": "S-(+)-ketamine anaesthesia carries potential benefits for the cardiovascularly compromised patient. However, the use of S-(+)-ketamine in ischaemic coronary artery disease is controversial. In a prospective, randomized, clinical trial, we have investigated whether an S-(+)-ketamine-based anaesthetic protocol leads to increased cardiac troponin T levels (cTnT) after coronary artery bypass grafting (CABG).", 
    "172": "Two hundred and nine patients undergoing elective CABG were randomized to receive either i.v. anaesthesia with sufentanil-midazolam-propofol (SMP; n=108) or S-(+)-ketamine-midazolam-propofol (KMP; n=101). Haemodynamic variables were maintained within the normal range. Invasive haemodynamic monitoring was performed using a pulmonary artery catheter. Plasma cTnT levels were sampled before induction and 1, 6, and 24 h after aortic unclamping. Cardiovascular adverse events, such as electrocardiographic signs of ischaemia, perioperative myocardial infarction, and death, were recorded.", 
    "173": "Patient characteristics, cardiac profile, intraoperative management, and the incidence of cardiovascular adverse events were comparable between the groups. Plasma cTnT levels increased after operation in both groups. cTnT levels were significantly lower in the KMP group 6 h after aortic unclamping compared with the SMP group (P=0.004), but did not differ 24 h after aortic unclamping [median (range): SMP 0.4 (0.01-3.9) vs KMP 0.4 (0.07-6.6) microg litre(-1), P=0.338].", 
    "174": "S-(+)-ketamine does not accentuate postoperative cTNT rises in haemodynamically stable elective CABG patients.", 
    "175": "Cough is a common symptom in cancer. Its underlying cause should be managed when identified; otherwise, empiric treatment is the mainstay of symptom control. Cancer-related cough usually responds to radiation therapy, an opioid, or benzonatate, a peripheral anesthetic. We present the case of a patient with renal cell carcinoma hospitalized for intractable cough that failed to respond adequately to usual treatments, but improved with diazepam.", 
    "176": "Alcoholism is a common, heritable, chronic relapsing disorder. GABA(A) receptors undergo allosteric modulation by ethanol, anesthetics, benzodiazepines and neurosteroids and have been implicated in the acute as well as the chronic effects of ethanol including tolerance, dependence and withdrawal. Medications targeting GABA(A) receptors ameliorate the symptoms of acute withdrawal. Ethanol induces plasticity in GABA(A) receptors: tolerance is associated with generally decreased GABA(A) receptor activation and differentially altered subunit expression. The dopamine (DA) mesolimbic reward pathway originating in the ventral tegmental area (VTA), and interacting stress circuitry play an important role in the development of addiction. VTA GABAergic interneurons are the primary inhibitory regulators of DA neurons and a subset of VTA GABA(A) receptors may be implicated in the switch from heavy drinking to dependence. GABA(A) receptors modulate anxiety and response to stress; important elements of sustained drinking and relapse. The GABA(A) receptor subunit genes clustered on chromosome 4 are highly expressed in the reward pathway. Several recent studies have provided strong evidence that one of these genes, GABRA2, is implicated in alcoholism in humans. The influence of the interaction between ethanol and GABA(A) receptors in the reward pathway on the development of alcoholism together with genetic and epigenetic vulnerabilities will be explored in this review.", 
    "177": "Antipsychotic drugs produce acute behavioral effects through antagonism of dopamine and serotonin receptors, and long-term adaptive responses that are not well understood. The goal of the study presented here was to use Caenorhabditis elegans to investigate the molecular mechanism or mechanisms that contribute to adaptive responses produced by antipsychotic drugs. First-generation antipsychotics, trifluoperazine and fluphenazine, and second-generation drugs, clozapine and olanzapine, increased the expression of tryptophan hydroxylase-1::green fluorescent protein (TPH-1::GFP) and serotonin in the ADF neurons of C. elegans. This response was absent or diminished in mutant strains lacking the transient receptor potential vanilloid channel (TRPV; osm-9) or calcium/calmodulin-dependent protein kinase II (CaMKII; unc-43). The role of calcium signaling was further implicated by the finding that a selective antagonist of calmodulin and a calcineurin inhibitor also enhanced TPH-1::GFP expression. The ADF neurons modulate foraging behavior (turns/reversals off food) through serotonin production. We found that short-term exposure to the antipsychotic drugs altered the frequency of turns/reversals off food. This response was mediated through dopamine and serotonin receptors and was abolished in serotonin-deficient mutants (tph-1) and strains lacking the SER-1 and MOD-1 serotonin receptors. Consistent with the increase in serotonin in the ADF neurons induced by the drugs, drug withdrawal after 24-hr treatment was accompanied by a rebound in the number of turns/reversals, which demonstrates behavioral adaptation in serotonergic systems. Characterization of the cellular, molecular, and behavioral adaptations to continuous exposure to antipsychotic drugs may provide insight into the long-term clinical effects of these medications.", 
    "178": "This review article, while autobiographical to some extent, describes the discovery of ten (classes of) antiviral compounds that have made (or just did not make) it to the market for the therapy of viral infections, but each in its own way influenced the landscape of our dealing with virus infections: (i) valaciclovir, (ii) BVDU, (iii) DHPA, (iv) cidofovir, (v) adefovir, (vi) tenofovir, (vii) stavudine, (viii) HEPT, (ix) TIBO, and (x) AMD3100. Successful drug development, as is certainly true for antiviral drugs and exemplified for the acyclic nucleoside phosphonates cidofovir, adefovir and tenofovir, requires patience and perseverance, and a close continuous and dedicated interaction between Chemistry, Biology/Medicine and Industry.", 
    "179": "To ascertain perioperative morbimortality and identify prognostic factors for mortality among patients > or = 55 years who undergo non-cardiac surgery.", 
    "180": "A retrospective cohort of 403 patients relating to perioperative morbidity-mortality. Data were collected from a standardized protocol on gender, age, comorbidities, medications used, smoking, alcohol abuse, chronic use of benzodiazepine, nutritional status, presence of anemia, activities of daily living, American Society of Anesthesiology classification, Detsky's modified cardiac risk index--American College of Physicians, renal function evaluation, pulmonary risk according to the Torrington scale, risk of thromboembolic events, presence of malignant disease and complementary examinations.", 
    "181": "The mean age of the subjects was 70.8 +/- 8.1 years. The \"very old\" (> or =80 years) represented 14%. The mortality rate was 8.2%, and the complication rate was 15.8%. Multiple logistic regression showed that a history of coronary heart disease (OR: 3.75; p=0.02) and/or valvular heart disease (OR: 31.79; p=0.006) were predictors of mortality. The American Society of Anesthesiology classification was shown to be the best scale to mark risk (OR: 3.01; p=0.016). Nutritional status was a protective factor, in which serum albumin increases of 1 mg/dl decreased risk by 63%.", 
    "182": "The results indicate that serum albumin, coronary heart disease, valvular heart disease and the American Society of Anesthesiology classification could be prognostic predictors for aged patients in a perioperative setting. In this sample, provided that pulmonary, cardiac and thromboembolic risks were properly controlled, they did not constitute risk factors for mortality. Furthermore, continuous effort to learn more about the preoperative assessment of elderly patients could yield intervention possibilities and minimize morbimortality.", 
    "183": "Since Diabetes Control and Complications Trial (DCCT), intensive therapy has been directed at achieving glucose and glycosylated hemoglobin (HbA1c) values as close to normal as possible regarding safety issues. However, hyperglycemia (especially postprandial hyperglycemia) and hypoglicemia continue to be problematic in the management of type 1 diabetes. The objective of associating other drugs to insulin therapy is to achieve better metabolic control lowering postprandial blood glucose levels. Adjunctive therapies can be divided in four categories based on their mechanism of action: enhancement of insulin action (e.g. the biguanides and thiazolidinediones), alteration of gastrointestinal nutrient delivery (e.g. acarbose and amylin) and other targets of action (e.g. pirenzepine, insulin-like growth factor I and glucagon-like peptide-1). Many of these agents have been found to be effective in short-term studies with decreases in HbA1c of 0.5-1%, lowering postprandial blood glucose levels and decreasing daily insulin doses.", 
    "184": "Clinical studies suggest that the second generation antipsychotics (APs) clozapine and olanzapine and to a lesser extent the typical antipsychotics may be associated with a procoagulant and proinflammatory state that promotes venous thromboembolism. We evaluated here several blood factors associated with coagulation and inflammation in AP-treated schizophrenia patients and their first-degree relatives.", 
    "185": "Procoagulant factors (fibrinogen and plasminogen activator inhibitor [PAI-1]), the anticoagulant factor antithrombin III [AT-III], and inflammation-related factors (C-reactive protein [CRP] and leptin) were assessed in patients chronically treated with clozapine (n=29), olanzapine (n=29), typical APs (n=30) and first degree relatives of clozapine (n=23) and olanzapine subjects (n=11).", 
    "186": "The typical AP group had the highest CRP level (p=0.013) in spite of having the lowest body mass index (BMI). Patients as a single group had higher CRP levels than relatives (p=0.003). The typical AP group also had the highest AT-III levels (p=0.021). Fibrinogen levels did not differ between the groups (p=0.13). Olanzapine patients displayed the highest PAI-1 and leptin levels among the drug-treated subjects, but values were similar to those observed in their relatives, and were significantly correlated with the BMI.", 
    "187": "A homogeneous negative profile of high inflammation and procoagulant factors along with low levels of anticoagulants was not detected in any group. While preliminary, our results suggest that the observed abnormalities were not related to a direct drug effect, but to elevated BMI (high PAI-1 and leptin in olanzapine-treated patients). We speculate that the high CRP in the typical AP group might be related to poor lifestyle habits, but this must we confirmed in future studies.", 
    "188": "Various human diseases have oxidative stress as one of their component. Many herbs have been reported to exhibit properties that combat oxidative stress through their active constituents such as flavonoids, tannins, phenolic compounds etc. Cytisus scoparius (CS) Link, (Family: Leguminosae), also called Sarothamnus scoparius, has been shown in invitro experiments to be endowed with anti-diabetic, hypnotic and sedative and antioxidant activity. Therefore this study was carried out to evaluate CS for its anxiolytic, antidepressant and anti-oxidant activity in stressed rats.", 
    "189": "60% methanolic extract of CS was quantified for phenolic content by Folin-Ciocalteau's method. Chronic unpredictable mild stress (CMS) was employed to induce stress in rats. CS (125 and 250 mg/kg, p.o) and diazepam (DZM) (2 mg/kg, p.o) was administered during the 21 day stress exposure period. Anxiolytic and antidepressant activities of CS were assessed in open field exploratory and behavioural despair paradigms, respectively. Plasma glucose and total lipids; endogenous antioxidant enzymes such as superoxide dismutase (SOD), catalase (CAT); non-enzymic-ascorbic acid and thiobarbituric acid reactive substances (TBARS) levels were measured in brain, kidneys and adrenals using standard protocols to assess the effect of CS.", 
    "190": "Total phenolic content of CS was found to be 8.54 +/- 0.16% w/w. CMS produced anxiogenic and depressive behaviour in experimental rats with metabolic disturbance. Significant decrease in SOD, CAT levels and increase in lipid peroxidation level was observed in stressed rats. CS administration for 21 days during stress exposure significantly increased the ambulatory behaviour and decreased the freezing time in open field behaviour. In behavioural despair test no significant alteration in the immobility period was observed. CS also improved SOD, CAT, and ascorbic acid level and controlled the lipid peroxidation in different tissues.", 
    "191": "CS possesses anti-stress and moderate anxiolytic activity which may be due, in part, to its antioxidant effect that might warrant further studies.", 
    "192": "A considerable amount of 7-aminoclonazepam (ACZP), a major metabolite of clonazepam (CZP), is present in the brain during CZP treatment, yet the pharmacological properties of ACZP remain unknown. We investigated the effects of ACZP on the GABA(A) receptor-mediated currents (I(GABA)) in neurons from the nucleus reticularis thalami (NRT) of the rat, using a nystatin-perforated patch technique. Neurons in which CZP (10 nM) exerted prominent augmentation (>100% augmentation) of I(GABA), which comprised 32% of the neurons tested, were included for the analysis of ACZP. In these neurons, ACZP augmented I(GABA), which was blocked by 10 microM flumazenil, a benzodiazepine receptor (BZR) antagonist. The half-maximal effective concentration of ACZP was 124 nM, whereas that of CZP was 1.8 nM. The maximal enhancements induced by ACZP and CZP were 38% and 170%, respectively. In neurons from the ventrobasal complex of the thalamus, the effect of ACZP was negligible. Our results suggest that ACZP was a weak partial BZR agonist and that ACZP may competitively modify the effect of CZP, leading to clinical consequences for patients with high levels of ACZP.", 
    "193": "Anterior shoulder dislocation is one of the most common complaints of patients referred to emergency departments. Intravenous opiates and benzodiazepines are traditionally prescribed in order to relieve the pain in this group of patients; however, complications always pose a problem.", 
    "194": "To compare the pain relief and complications following intra-articular lidocaine and intravenous meperidine/diazepam in patients with anterior shoulder dislocation.", 
    "195": "48 patients with non-habitual traumatic anterior dislocation of the glenohumoral joint admitted to Imam Khomeini hospital emergency department were enrolled in this randomised clinical trial. They were divided into two groups: one group of patients received intra-articular lidocaine 1%, while the other received intravenous meperidine and diazepam. Closed reduction using the countertraction-traction method was performed by a single person in all the patients. Utilising a 100 mm visual analogue scale, each patient's pain was recorded before injection, before reduction, and after reduction.", 
    "196": "Mean pain (mm) recorded before injection, before reduction, and after reduction in the intra-articular lidocaine group was 84.3 (95% confidence interval (CI) 79.8 to 88.8), 52.6 (95% CI 45.2 to 60.1), and 27.3 (95% CI 19.9 to 34.7), respectively. The corresponding rates in the intravenous meperidine/diazepam group were 83.2 (95% CI 79.2 to 87.2), 57.9 (95% CI 53.8 to 62.0), and 23.9 (95% CI 18.9 to 28.8), respectively. Both groups demonstrated a similar significant decline in pain after injection (p<0.005). No severe complications were reported in either of the groups.", 
    "197": "Intra-articular injection of lidocaine before closed reduction of anterior shoulder dislocation produces the same pain relief as intravenous meperidine and diazepam."
}