{
    "0": "To describe a case of tramadol withdrawal in a neonate and treatment with clonidine after exposure to long-term maternal use of high-dose tramadol.", 
    "1": "A 34-week gestational age neonate displayed symptoms of tramadol withdrawal within 48 hours of delivery. Due to a confusing initial clinical picture, including presumed congenital Chlamydia, questionable seizures, and an original report of maternal use of ketorolac (Toradol), diagnosis was delayed until day of life 5. Symptoms included jitteriness, myoclonic movements, and irritability. Upon further questioning of the mother, it was revealed that she was actually taking tramadol 600-800 mg daily. The infant was placed on maintenance therapy with oral clonidine (from 1 to 3 microg/kg orally every 3 hours) until discontinuation on day of life 11. After 3 days off treatment, he began to display symptoms of withdrawal again. Clonidine was restarted at 1 microg/kg orally every 8 hours and he was discharged home on maintenance clonidine therapy at 18 days postnatal age. A 7-day tapering regimen was initiated 2 weeks after discharge, and no further withdrawal symptoms occurred.", 
    "2": "Few published articles are available to guide clinicians on the clinical course and treatment strategies for tramadol dependence and withdrawal. In neonates, the reports are particularly sparse. Traditional agents used in neonatal opioid withdrawal are narcotics (morphine, tincture of opium, methadone), benzodiazepines (diazepam, lorazepam), and phenobarbital. Clonidine use for neonatal abstinence syndrome from narcotics has been shown to be effective alone or in combination with agents such as other opiates and chloral hydrate. Potential benefits of clonidine therapy include shorter duration of therapy, reduced withdrawal symptoms, and decreased length of hospital stay.", 
    "3": "Withdrawal can be prolonged in infants exposed to maternal tramadol use. Clonidine may be a safe and effective option for managing symptoms of neonatal tramadol abstinence.", 
    "4": "The goal of this study was to identify an injectable anesthetic protocol that provides sedation sufficient for peripheral vascular catheterization, intubation, and transport while minimizing cardiovascular changes in Yorkshire and Yucatan pigs with and without cardiovascular injury and intervention (CI). Phase 1 examined the safety and efficacy of acepromazine-ketamine, diazepam-ketamine, midazolam-ketamine, and medetomidine-ketamine in 5 healthy Yorkshire pigs. For each drug combination, we obtained multiple measurements of heart rate, blood pressure, respiratory rate, temperature, sedation score, ability to catheterize and intubate, and recovery score. Phase 2 evaluated and refined the dose of the most effective Phase 1 anesthetic combination (midazolam-ketamine) in healthy and CI Yorkshire pigs (n = 53 trials). Phase 3 mirrored Phase 2 but tested midazolam-ketamine in healthy and CI Yucatan pigs (n = 34 trials). Midazolam (0.5 mg/kg)-ketamine (25 to 27 mg/kg) was the most effective anesthetic combination in healthy Yorkshire pigs, but this dose was less effective in healthy Yucatan pigs and CI Yorkshire and Yucatan pigs. Midazolam-ketamine resulted in tachycardia and apnea more frequently in CI pigs than healthy pigs. This combination also caused vomiting in one CI Yucatan pig. Overall, midazolam-ketamine provided safe and effective sedation for catheterization and intubation of both healthy and CI pigs. This study suggests Yucatan pigs may require a higher dose midazolam-ketamine to achieve the same level of sedation as that in Yorkshire pigs. Although anesthetic complication rates were higher in CI pigs, our results indicate that midazolam-ketamine can be safely used for sedation of both pig breeds with and without CI.", 
    "5": "Critically ill patients requiring mechanical ventilation frequently suffer from intensive care unit delirium, a syndrome associated with numerous poor measured outcomes. The relationship between delirium, sepsis, and sedation is complex. A discussion of the recent study ('Effect of dexmedetomidine versus lorazepam on outcome in patients with sepsis: an a priori-designed analysis of the MENDS [maximizing efficacy of targeted sedation and reducing neurological dysfunction] randomized controlled trial') by Pandharipande and colleagues is presented in this commentary.", 
    "6": "The patient is a 27-year-old previously healthy male with a diagnosis of viral encephalitis with a lymphocytic pleocytosis on cerebrospinal fluid examination. For 3 months, he has been in status epilepticus (SE) on high doses of barbiturates, benzodiazepines, and ketamine and a ketogenic feeding-tube formula. He remains in burst suppression on continuous electroencephalography (EEG). He is trached and has a percutaneous endoscopic gastrostomy (PEG) feeding tube. He has been treated several times for pneumonia, and he is on a warming blanket and is on vasopressors to maintain his blood pressure. His vitals are stable and his lab work is within limits. The sedation is decreased under EEG guidance every 72 hours, after which he goes back into SE and heavy sedation is resumed. The latest magnetic resonance imaging (MRI) shows edema but otherwise no obvious permanent cortical damage. The family wants a realistic assessment of the likely outcome. The neurologist tells them the literature suggests the outlook is poor but not 100% fatal. As long as all of his other organs are functioning on life support, there is always a chance the seizures will stop at some time in the future, and so the neurologist recommends an open-ended intensive care unit (ICU) plan and hopes for that outcome.", 
    "7": "Two novel 3-amino-5-(4-choloro-2-phenoxyphenyl)-4H-1,2,4-triazole derivatives were prepared and their anticonvulsant activity was measured by evaluation of the ability of these compounds to protect mice against convulsion induced by lethal doses of pentylenetetrazole (PTZ). Diazepam (Sigma) was considered as a positive control drug with anticonvulsant effect [ED50 = 1.2 (0.5-1.9) mg/Kg]. Amongst the compounds tested, compound 3, 3-amino-5- [4-chloro-2-(2-flurophenoxy)phenyl]-4H-1,2,4-triazole, showed potent anticonvulsant activity [ED50 = 1.4 (1.0-2.2) mg/Kg] compared to diazepam.", 
    "8": "Induction of the cytochrome P450 (P450) enzyme is a major concern in the drug discovery processes. To predict the clinical significance of enzyme induction, it is helpful to investigate pharmacokinetic alterations of a coadministered drug in a suitable animal model. In this study, we focus on the induction of CYP3A, which is involved in the metabolism of approximately 50% of marketed drugs and is inducible in both the liver and intestine. As a marker substrate for CYP3A activity, alprazolam (APZ) was selected and characterized using recombinant CYP3A enzymes expressed in Escherichia coli. Both human CYP3A4 and its cynomolgus P450 ortholog predominantly catalyzed APZ 4-hydroxylation with sigmoidal kinetics. When administered intravenously and orally to cynomolgus monkeys, APZ had moderate clearance; its first-pass extraction ratio after oral dosing was estimated to be 0.09 in the liver and 0.45 in the intestine. Pretreatment with multiple doses of rifampicin (20 mg/kg p.o. for 5 days), a known CYP3A inducer, significantly decreased plasma concentrations of APZ after intravenous and oral administrations (0.5 mg/kg), and first-pass extraction ratios were increased to 0.39 in the liver and 0.63 in the intestine. The results were comparable to those obtained in clinical drug-drug interaction (DDI) reports related to CYP3A induction, although the rate of recovery of CYP3A activity seemed to be slower than rates estimated in clinical studies. In conclusion, pharmacokinetic studies using APZ as a probe in monkeys may provide useful information regarding the prediction of clinical DDIs due to CYP3A induction.", 
    "9": "An adequate transverse maxillary dimension is one of the critical aspects of a functional and stable occlusion. Surgically assisted rapid palatal expansion consists of a surgical liberation of the sites of resistance combined using orthopedic forces. Most technical descriptions advocate the use of general anesthesia with hospital admission.", 
    "10": "Between March 2000 and July 2008, surgery was performed on 283 consecutive cases with transverse skeletal maxillary hypoplasia. The incision ran horizontally to reach the level of the laterals. Osteotomies of lateral walls and pterygoid disjunction were performed in all cases. A V-Y closure was performed in 2 layers. Patients were discharged after recovery from sedation.", 
    "11": "One hundred seventy-two of the 283 patients were male. Mean age was 18.3 years. Mean surgical time from incision to last suture was 19 minutes. Expanders were Hyrax in 221 cases and Haas in 61, and a bone-borne expander was used in 1 case. At the 1-year follow-up visit, mean expansion was 8.0 at the canines and 8.9 at the mesiovestibular cuspid of the first molar. General anesthesia has been classically advocated for these procedures, the argument being that pterygomaxillary disjunction was too traumatic to be performed under sedation. The surgical technique used sought to attain a balance between maximum mobilization of the maxilla with a complete liberation of all the buttresses and minimum morbidity to avoid further complications.", 
    "12": "The new technique that we report seeks to combine both aspects and allows for rapid intervention with local anesthesia plus sedation and a minimal approach with a total liberation of the maxillary resistances (piriform aperture pillars, zygomatic buttresses, midpalatal suture, and pterygoid junctions). The minimal approach and incision used in the technique guarantee vascular support to the maxilla via the vestibular corridors.", 
    "13": "Acute behavioural disturbance (ABD) is an increasing problem in emergency departments. This study aimed to determine the impact of a structured intramuscular (IM) sedation protocol on the duration of ABD in the emergency department.", 
    "14": "A historical control study was undertaken comparing 58 patients who required physical restraint and parenteral sedation with the structured IM sedation protocol, to 73 historical controls treated predominantly by intravenous sedation, according to individual clinician preference. The primary outcome was the duration of the ABD defined as the time security staff were required. Secondary outcomes were the requirement for additional sedation, drug related-adverse effects and patient and staff injuries.", 
    "15": "The median duration of the ABD in patients with the new sedation protocol was 21 minutes (IQR: 15 to 35 minutes; Range: 5 to 78 minutes) compared to a median duration of 30 minutes (IQR: 15 to 50 minutes; Range: 5 to 135 minutes) in the historical controls which was significantly different (p = 0.03). With IM sedation only 27 of 58 patients (47%; 95% CI: 34% to 60%) required further sedation compared to 64 of 73 historical controls (88%; 95%CI: 77% to 94%). There were six (10%) drug-related adverse events with the new IM protocol [oxygen desaturation (5), oxygen desaturation/airway obstruction (1)] compared to 10 (14%) in the historical controls [oxygen desaturation (5), hypoventilation (4) and aspiration (1)]. Injuries to staff occurred with three patients using the new sedation protocol and in seven of the historical controls. Two patients were injured during the new protocol and two of the historical controls.", 
    "16": "The use of a standardised IM sedation protocol was simple, more effective and as safe for management of ABD compared to predominantly intravenous sedation.", 
    "17": "Until now, studies on the reproductive safety of psychotropics have typically assessed the risk of congenital malformations and perinatal complications associated with in utero exposure to such medications. However, little is known of their inherent potential neurobehavioral teratogenicity. The objective is to analyze available data from studies investigating developmental outcome of children exposed prenatally to psychotropics. A computerized Medline/PubMed/TOXNET/ENBASE search (1960-2010) was conducted using the following keywords: pregnancy, child/infant development/neurodevelopment, antidepressants, benzodiazepines, mood stabilizers, and antipsychotics. A separate search was also run to complete the safety profile of single specific medications. Resultant articles were cross-referenced for other relevant articles not identified in the initial search. A noncomputerized review of pertinent journals and textbooks was also performed. All studies published in English and reporting primary data on the developmental outcome of infants exposed in utero to psychotropics and born without malformations were collected. As regards antiepileptic drugs, only studies that provided data on specific medications approved for psychiatric practice use (carbamazepine, lamotrigine, and valproate) were considered. Data were extracted from 41 articles (38 identified electronically and 3 nonelectronically), which met the inclusion criteria. Despite reviewed studies showing relevant methodological limitations, concordant, albeit preliminary, information seems to exclude that prenatal exposure to both selective serotonin reuptake inhibitors and tricyclic antidepressants may interfere with the infants' psychological and cognitive development. Conversely, information on valproate strongly discourages its use in pregnant women. Moreover, although data on carbamazepine remain controversial, information on whole classes of drugs and single medications is either absent (second-generation antipsychotics) or too limited (first-generation antipsychotics, benzodiazepines, lithium, and lamotrigine) to inform the decision-making process. For all classes of psychotropics, new and/or further studies are warranted to answer definitively the urgent question about the impact of prenatal exposure to such medications on infant development.", 
    "18": "There is evidence of increasing use of the synthetic cathinone mephedrone (4-methylmethcathinone), particularly amongst clubbers. However, there have only two single case reports of mephedrone toxicity. The aim of this study is to report the pattern of clinical toxicity seen with mephedrone use.", 
    "19": "We describe 15 patients who presented to our Emergency Department following self-reported mephedrone use. Significant clinical features seen included agitation in 53.3%, tachycardia in 40%, systolic hypertension in 20% and seizures in 20%. Twenty per cent required treatment with benzodiazepines, predominantly for management of agitation. All patients were discharged with no sequelae. Previous user reports have suggested that mephedrone use is associated with cool/blue peripheries; this was not seen in any of the patients in our series.", 
    "20": "The pattern of toxicity seen with mephedrone in this series is similar to that seen with 1-benzylpiperazine which has recently been classified under UK and EU misuse of drugs legislation. On the basis of this, together with a recent confirmed mephedrone related death in Sweden, we feel that appropriate assessments should be undertaken to determine the legal status of mephedrone.", 
    "21": "A remarkable part of newly developed active pharmaceutical ingredients is rejected in early phase development and will never find a way to a patient because of poor water solubility which is often paired with poor bioavailability. Considering such arising solubility problems the development of application vehicles like mixed micelles (MM) is a challenging research topic in pharmaceutical technology. While known classical MM systems are composed of phosphatidylcholine and bile salts, it was the aim of this study to investigate if alternatively developed MM systems were superior in solubilization of different hydrophobic drugs. The novel MM were also comprised of phosphatidylcholine and (contrarily to bile salts) different other suitable surfactants forming binary MM. As model water-insoluble drug substances two benzodiazepines, diazepam and tetrazepam, and the steroid estradiol were chosen. In this study the solubilization capacities of newly developed MM were compared to those of classical lecithin/bile salt MM systems and different other surfactant containing systems. The MM system with sucrose laurate and hydrogenated PC (hPC) at a weight fraction of 0.5 was found to be superior in drug solubilization of all investigated drugs compared to the classical lecithin/bile salt mixed micelles. Further, a polysorbate 80 solution, also at 5%, was inferior with regard to solubilize the investigated hydrophobic drugs. The MM sizes of the favorite developed MM system, before and after drug incorporation, were analysed by dynamic light scattering (DLS) to evaluate the influence of the drug incorporation. Here, the particle sizes, before and after drug incorporation, remained constant, indicating a stable formation of the solubilizate. Further the critical micelle concentration (CMC) of MM before and after drug incorporation was analysed by three different determination techniques. Constant CMC-values could be obtained regardless if diazepam was encapsulated within the MM or unloaded MM were analysed.", 
    "22": "Glutamate or its ionotropic receptor (iGluR) agonists, N-methyl-D-aspartate (NMDA), alpha-amino-3-hydroxy-5-methyl-4-isoxale propionate (AMPA), and kainate (KA) elicit feeding when microinjected into the lateral hypothalamus (LH) of satiated rats. In the present study we investigated the contributions of AMPA and KA receptors (AMPARs and KARs) to feeding initiation. Intense feeding was elicited by LH injection of RS-AMPA (1 and 10 nmol) but not by the isolated, inactive R-AMPA enantiomer (1 and 10 nmol). Further, LH pretreatment with either the non-selective AMPAR/KAR antagonist, 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX, 4 nmol) or the selective AMPAR antagonist, GYKI 52466 (10 nmol), suppressed AMPA-elicited food intake and, when combined, blocked AMPA-elicited food intake. These findings suggest that LH AMPARs mediate AMPA injection-elicited feeding with a possible contribution by KARs. In contrast, CNQX or GYKI 52466 injected into the LH at the onset of the nocturnal period or into fasted rats did not suppress the feeding produced by either condition. RS-AMPA injected into the LH of fasted or nocturnal feeding subjects elicited eating in both conditions; however, the magnitude of the increase was greater in fasted rats. These data suggest that selective stimulation of AMPAR in the LH is sufficient to elicit feeding. In contrast, the results did not provide evidence that AMPAR stimulation is necessary for deprivation-induced or nocturnal eating; however, they did suggest that modulatory interactions may exist between these receptors and these forms of naturally occurring eating behavior.", 
    "23": "Accurate evaluation of status epilepticus or clusters of seizures in patients with epilepsy is a critical issue in epilepsy care units. Although the need for continuous electroencephalographic monitoring has been recognized, it has been difficult to evaluate the frequency of ictal changes in electroencephalography (EEG) data in real time. Amplitude-integrated EEG (aEEG) has been reported to be useful for neuromonitoring, particularly in newborn infants. However, few reports of the utility of aEEG in older children with epilepsy have been published. We employed aEEG in combination with conventional EEG in an 11-year old boy presenting with clusters of seizures and were able to accurately evaluate the frequency of seizures in real time. The combination of aEEG and conventional EEG may be a useful tool in both neonatal intensive care units and epilepsy care units.", 
    "24": "The fatty acid ethyl esters (FAEEs) hair test, a biomarker of excessive alcohol exposure, has demonstrated its potential for use in fetal alcohol spectrum disorder (FASD) diagnosis. FASD may be compounded by polydrug exposure. Our objective was to determine the likelihood of positive FAEE test among parents testing positive for other drugs of abuse. Samples submitted for FAEE hair analysis by Children's Aid Societies between October 2005 and May 2007, also concurrently tested for cocaine, cannabinoids, opiates, methamphetamine, amphetamine, benzodiazepines, methadone, and/or oxycodone, were included in our analysis. Subjects consisted of parents suspected of using excessive amounts of alcohol. Parents testing positive for drugs of abuse had a significantly increased risk for testing positive for high FAEE. Mothers testing positive for heavy chronic alcohol use were found to have a threefold increased risk of testing positive for cocaine (odds ratio=3.26, 1.1-9.7). Our results suggest that parents abusing stimulants are at risk of high alcohol exposure, which put their unborn children at risk for FASD.", 
    "25": "We report a generalized skin eruption in a young man being treated with natalizumab, a new drug used in patients with multiple sclerosis.", 
    "26": "Environmental stimuli that co-occur with tobacco use come to evoke drug-related conditioned responses (CRs) that appear involved in continued use of nicotine-containing products. In rats, nicotine can serve as a conditional stimulus (CS) for non-drug unconditioned stimuli (USs), prompting the question of whether the nicotine CS can compete with, or overshadow, a non-drug environmental stimulus for control of a CR. In Experiment 1, male Sprague-Dawley rats were assigned to a group [0, 0.01, 0.03, 0.045, or 0.06 mg nicotine (base)/kg/infusion]. During each session, there were 10 intravenous infusions followed by a 30-second houselight to form a compound CS. At light offset there was 4-second access to sucrose. For Experiment 2, groups were nicotine (0.03 mg/kg/infusion) + light compound paired, nicotine + light compound unpaired, nicotine paired and light unpaired, and nicotine unpaired and light paired. Paired stimuli were presented with sucrose similar to Experiment 1. Unpaired stimuli were temporally separated from sucrose. Following acquisition, tests of nicotine and light alone were conducted by intermixing non-reinforced trails into training sessions. Nicotine dose-dependently overshadowed the light CS as shown by reduced light control of conditioned responding with higher doses. The nicotine, light, and nicotine + light compound had to be paired with sucrose to evoke a CR. These results demonstrate nicotine overshadows an exteroceptive visual stimulus. Because exteroceptive stimuli are often the focus of cue-exposure therapy, such competition may help begin to explain the marginal effectiveness of these therapies.", 
    "27": "In comparison with conventional, first-generation antipsychotics (e.g., haloperidol), the administration of atypical antipsychotics (AAPs) has been associated with a higher risk of metabolic derangements, including body weight increase, dysregulation of glucose homeostasis, fat accumulation, and even liability to develop type II diabetes. Since this is a serious clinical problem that may be further exacerbated in overweight schizophrenics, establishing animal models of AAP-induced adverse effects may contribute to clarifying the mechanisms underlying these effects. Here we present three basic protocols by which this problem has been modeled. The three protocols differ in many aspects (routes of administration, extent of the chronic treatment, diets, and dosage regimen), and the pros and cons of each procedure are systematically detailed throughout. It should be noted that several factors (e.g., species, sex, duration, and class of AAPs) could restrict the feasibility of these models, as well as their correspondence to the clinical condition.", 
    "28": "Naloxone, as a low-priced and available drug, may be useful in improvement of signs and symptoms of benzodiazepines intoxication. The aim of this study was assessment of its effect on benzodiazepines poisoning.", 
    "29": "In this clinical-trial study, patients with typical signs and symptoms of benzodiazepines poisoning, who were referred to a poisoning center in Tehran in 2008, were selected. After recording of patients' characteristics, supportive treatment was initiated and patients were randomly assigned to the case group with intravenous (IV) injection of two 0.4 mg naloxone ampules or to the control group. Their signs and symptoms were evaluated again 0.5 hour later. Each of diazepam, clonazepam and alperazolam drug group had 30 patients and lorazepam drug group had 26 patients, half of which patients in each drug group received naloxone.", 
    "30": "Most of the participants were female and the mean age was 28 years. There were no significant differences between case and control groups in age, sex, time of drug consumption, tablet counts, signs and symptoms and level of consciousness at the admission time in each drug types. After naloxone injection in case groups, all signs and symptoms significantly improved in all drug types in comparison to control groups except nystagmus. In addition, level of consciousness significantly improved in case groups in all drug types except lorazepam.", 
    "31": "Findings of the study showed that naloxone is effective in management of benzodiazepines poisoning. However, future clinical trials with greater sample size are recommended.", 
    "32": "Chronic stressful events induce biochemical, physiological and psychological changes, resulting in stress-related neuropsychiatric disorders, such as anxiety or depression. Using repeated social defeat as a stressful event model, we show that this preclinical paradigm induces a transient increase in the expression of the genes encoding the pro-inflammatory molecules iNOS and COX-2. We provide the first demonstration that chronic stress affects spinal plasticity through a mechanism involving local neuroinflammation. The functional consequences of such neuroinflammation are associated with a transient decrease in the mechanical nociceptive threshold. Administration of the cholecystokinin(CCK)-2 receptor antagonist, CI-988, directly into the Rostral Ventromedial Medulla reverses the chronic stress-induced decrease in the nociceptive threshold. These data strongly suggest that chronic stress induces a spinal neuroinflammation associated with transient sensory hypersensitivity involving the activation of CCK-dependent nociceptive descending facilitatory pathways. Pharmacological data show that chronic social stress-induced long-lasting state of anxiety is not responsible for maintaining the spinal neuroinflammation and, therefore, for the associated sensory hypersensitivity. Conversely, an evaluation of pain-related behavior in the formalin model indicates that anxiety is directly related to prolonged hyperalgesia prevented by systemic benzodiazepine or CCK-2 receptor antagonist treatments. The present study highlights the adverse effects of chronic stress on spinal neuroinflammation triggering sensory hypersensitivity. Exploration of this phenomenon points out the divergence between pain sensitivity and anxiety-induced hyperalgesia, which is in agreement with clinical observations. Altogether, these data open up new perspectives for clinical research devoted to the evaluation and treatment of pain in anxio-depressive patients.", 
    "33": "Optimization of drug prescribing in older populations is a priority due to the significant clinical and economic costs of drug-related illness. This study aimed to: (i) estimate the prevalence of potentially inappropriate prescribing (PIP) in a national Irish older population using European specific explicit prescribing criteria; (ii) investigate the association between PIP, number of drug classes, gender and age and; (iii) establish the total cost of PIP.", 
    "34": "This was a retrospective national population study (n= 338 801) using the Health Service Executive Primary Care Reimbursement Service (HSE-PCRS) pharmacy claims database. The HSE-PCRS uses the WHO Anatomical Therapeutic Chemical (ATC) classification system and details of every drug dispensed and claimants' demographic data are available. Thirty PIP indicators (STOPP) were applied to prescription claims for those >or=70 years in Ireland in 2007. STOPP is a physiological system based screening tool of older persons' potentially inappropriate prescriptions assessing drug-drug and drug-disease interactions, dose and duration.", 
    "35": "In our study population PIP prevalence was 36% (121 454 claimants). The main contributors to this were: 56 560 (17%) prescribed proton pump inhibitors at maximum therapeutic dose for >8 weeks, 29 691 (9%) prescribed non-steroidal anti-inflammatories for >3 months, 17 676 (5%) prescribed long-acting benzodiazepines for >1 month and 16 201 (5%) prescribed duplicate drugs. The main determinant of PIP was polypharmacy. The likelihood of PIP increased with a significant linear and quadratic trend (P < 0.0001) with the number of drug classes.The maximum net ingredient cost of PIP was estimated to be euro38 664 640. Total PIP expenditure was estimated to be euro45 631 319, 9% of the overall expenditure on pharmaceuticals in those >or=70 years in 2007.", 
    "36": "The findings identify a high prevalence of PIP in Ireland with significant cost consequences.", 
    "37": "Sedatives may be administered to patients in the hospital setting to provide comfort and reduce anxiety and pain. A variety of sedative agents can be used depending on the circumstances and the type of sedation required. This article provides an overview of the different levels of sedation, the most common pharmacological agents, used and the potential side effects and complications. The importance of patient assessment is emphasised.", 
    "38": "Basal-like breast cancers (BLBC) are highly aggressive, yet selective therapies targeting the specific oncoproteins driving these tumors have not been developed. These cancers frequently express epidermal growth factor receptor (EGFR), with resistance to its inhibition being well documented, albeit poorly understood. Notch pathway activation is also common in this breast cancer subtype and can be suppressed by gamma-secretase inhibitors, which effectively block receptor cleavage and activation. Herein, we show that although inhibition of either EGFR or Notch signaling alone is insufficient to suppress basal-like breast tumor cell survival and proliferation, simultaneous inhibition uncovers a synthetic lethal relationship between these two oncogenic pathways. This lethality is due in part to significant decreases in AKT activation caused by combined EGFR and Notch inhibition. Expression of the activated form of Notch1 restores AKT activity and enables cells to overcome cell death after dual-pathway blockade. Combined pathway inhibition is also dramatically more effective at suppressing tumor growth in mice than blocking EGFR or Notch signaling alone. Thus, we show that Notch pathway activation contributes to resistance to EGFR inhibition, and provide a novel treatment strategy for BLBCs.", 
    "39": "Olanzapine is an a-typical antipsychotic drug antagonizing predominantly 5-HT and dopamine, but also histamine, muscarin, and α-adrenergic receptors. In humans, Olanzapine induces weight gain and increases the risk of type 2 diabetes. The underlying mechanisms of Olanzapine-induced weight gain are unclear. To study this we administered Olanzapine (5mg/kg) in female Wistar rats on a medium fat diet for 14 days via a permanent gastric catheter twice a day, just prior to the onset and at the middle of dark phase. Food and water intake, locomotor activity and body temperature were measured. Olanzapine acutely induced hypothermia, markedly decreased locomotor activity and increased body weight during 14 days of treatment. Olanzapine treatment did not result in an alteration of 24h food intake, but diurnal patterns of feeding behavior and body temperature were dramatically changed. We conclude that in female Wistar rats Olanzapine has an acute hypothermic effect, that the effect of Olanzapine on feeding behavior is secondary to the effect on activity, and that Olanzapine-induced weight gain is primarily the result of reduction in locomotor activity.", 
    "40": "Second-generation antipsychotics are widely used in the treatment of all forms of psychoses, but they often produce undesirable side effects, among which are weight gain and other elements of metabolic syndrome. The mechanisms of these adverse effects are not known. The liver and adipose tissue are the principal candidate organs implicated in the development of antipsychotic-induced metabolic adverse effects. The present study investigated in the rat the effects on liver and white adipose tissue of a chronic treatment (46 days) with olanzapine 2 mg/kg or haloperidol 1 mg/kg, as compared with a control solution. In the liver, the expression of key genes involved in glucose transport and lipid metabolism and of regulatory transcription factors, as well as the TNFalpha gene, was not altered in response to either antipsychotic. Similarly, key genes involved in glucose transport and lipid metabolism were not changed in adipose tissue. However, the white adipose tissue was inflammatory in olanzapine-treated rats, with extensive macrophage infiltration and a significant increase in TNFalpha expression. In the plasma, TNFalpha and IL-1beta concentrations were slightly elevated. Chronic olanzapine treatment therefore produces a low-grade inflammatory state, likely initiated in the adipose tissue. Such an inflammatory state is known to be associated with an increased risk of insulin-resistance and cardiovascular diseases. This antipsychotic-induced inflammatory syndrome may participate in the inflammatory syndrome often observed in patients with schizophrenia. The strong and rather selective effect of olanzapine on TNFalpha expression may open new therapeutic opportunities for the prevention of olanzapine-induced metabolic abnormalities.", 
    "41": "Multiple sclerosis (MS) is an inflammatory, demyelinating, autoimmune disease of the CNS. There are currently a number of disease-modifying medications for MS that modulate or suppress the immune system; however, these medications do not directly relieve MS symptoms, which include visual deficits, gait problems, sensory deficits, weakness, tremor, spasticity and pain, among others. Pain is a common symptom in MS which has recently been estimated to be experienced by more than 40% of patients. Nociceptive pain occurs as an appropriate physiological response transmitted to a conscious level when nociceptors in bone, muscle or any body tissue are activated, warning the organism of tissue damage. Neuropathic pain is initiated as a direct consequence of a lesion or disease affecting the somatosensory system, with no physiological advantage. Nociceptive and neuropathic pain in MS may be present concurrently and at different stages of the disease, and may be associated with other symptoms. Central neuropathic pain has been reported to be among the most common pain syndromes in MS. It is described as constant, often spontaneous, burning occurring more frequently in the lower limbs. Treatment typically includes tricyclic antidepressants and antiepileptic medications, although studies have been conducted in relatively small samples and optimal dosing has not been confirmed. Cannabinoids have been among the few treatments studied in well designed, randomized, placebo-controlled trials for central neuropathic pain. In the largest of these trials, which included 630 subjects, a 15-week comparison between Delta9-tetrahydrocannabinol and placebo was performed. More patients receiving active treatment perceived an improvement in pain than those receiving placebo, although approximately 20% of subjects reported worsening of pain while on active treatment. Trigeminal neuralgia, while affecting less than 5% of patients with MS, is the most studied pain syndrome. The pain can be extreme and is typically treated with carbamazepine, although adverse effects can mimic an MS exacerbation. Painful topic spasms occur in approximately 11% of the MS population and are treated with antispasticity medications such as baclofen and benzodiazepines. Gabapentin has also demonstrated efficacy, but all studies have included small sample sizes. In general, evidence for treating pain in MS is limited. Many clinical features of pain are often unrecognized by clinicians and are difficult for patients to describe. Treatment is often based on anecdotal reports and clinical experience. We present a review of treatment options for pain in MS, which should serve to update current knowledge, highlight shortcomings in clinical research and provide indications towards achieving evidence-based treatment of pain in MS.", 
    "42": "Peripheral benzodiazepine receptors (PBRs, also named TSPO) are overexpressed in many tumor types, with the grade of TSPO overexpression correlating with the malignancy of the tumor. For this reason, TSPO-binding ligands have been widely explored as carriers for receptor-mediated drug delivery. In this paper we have selected a ligand with nanomolar affinity for TSPO, [2-(4-chlorophenyl)-8-aminoimidazo[1,2-a]pyridin-3-yl]-N,N-di-n-propylacetamide (3), for preparing platinum adducts that are structural analogues to picoplatin, cis-[PtCl(2)(NH(3))(2-picoline)] (AMD0473, 6), a platinum analogue currently in advanced clinical investigation. In vitro studies assessing receptor binding and cytotoxicity against human and rat glioma cells have shown that the new compounds cis-[PtX(2)(NH(3)){[2-(4-chlorophenyl)-8-aminoimidazo[1,2-a]pyridin-3-yl]-N,N-di-n-propylacetamide}] (X = I, 4; X = Cl, 5) keep high affinity and selectivity for TSPO (nanomolar concentration) and are as cytotoxic as cisplatin. Moreover, they appear to be equally active against sensitive and cisplatin-resistant A2780 cells. Similar to cisplatin, these compounds induce apoptosis but show a favorable 10- to 100-fold enhanced accumulation in the glioma cells.", 
    "43": "Some preclinical and postmortem studies suggest that the effects of atypical antipsychotics could be mediated by brain-derived neurotrophic factor (BDNF). Olanzapine is an atypical antipsychotic with shown efficacy in psychosis treatment. The aim of this study was to compare plasma BDNF levels at baseline and after 1 year of olanzapine treatment in 18 drug-naive patients who experienced a first psychotic episode with those of 18 healthy control participants matched by age, sex, and socioeconomic level. Plasma BDNF levels were measured in patients at the index episode and at 1, 6, and 12 months of follow-up using an enzyme-linked immunosorbent assay. Symptoms and functioning of patients and controls were assessed with the Positive and Negative Symptom Scale and Global Assessment of Function Scale. BDNF levels of patients at onset were significantly lower than controls but increased toward control values during olanzapine treatment. There was a significant positive correlation between BDNF levels and functioning (Global Assessment of Function Scale). BDNF levels were also negatively correlated with positive symptoms, but not with negative symptoms or general psychopathology. Results suggest that olanzapine can offset the low BDNF levels at the onset of first psychotic episodes, and improving psychotic symptoms. The increase in BDNF levels may be its mechanism of action in improving positive symptoms.", 
    "44": "The glutamatergic system has received considerable attention over the last few years as potential target to develop anxiolytic drugs. Guanine based purines (GBPs) play an important neurmodulatory effect in the glutamatergic system. Several studies have shown the ability of the GBPs to reduce glutamatergic activity. In the present study, we investigated the anxiolytic effect of GBPs - by Guanosina Monophosphate (GMP) administration - in rodents. Adult male Wistar rats were pretreated with GMP (10, 25, 50, 100 and 150mg/kg: i.p.); or saline (NaCl 0.9%; i.p.) (control); or, diazepam (2mg/kg: i.p.) (positive control). One hour after the injection, the anxiety-related behaviors for each animal was evaluated in the light/dark, elevated plus-maze, and open field tasks. Additionally, purines concentration in the cerebrospinal fluid (CSF) was verified. The administration of 25 and 50mg/kg GMP was able to promote anxiolytic-like behavior, in the light/dark and elevated plus-maze task, similar to diazepam effect. However, no changes in the open field task, or CSF purines concentration were found for either GMP or diazepam treated animals, when compared with saline group. Thus, this study suggests that acute administration of GMP was able to decrease the levels of anxiety in classical behavioral tasks.", 
    "45": "The main objective of this study was to determine the prevalence of multiple providers for different controlled substances using the largest electronic prescription monitoring program (PMP) in the United States. A secondary objective was to explore patient and medication variables associated with prescriptions involving multiple providers. PMPs monitor the final allocation of controlled substances from pharmacist to patient. The primary purpose of this scrutiny is to diminish the utilization of multiple providers for controlled substances.", 
    "46": "This is a secondary data analysis of the California PMP, the Controlled Substance Utilization Review and Evaluation System (CURES). The prevalence of multiple provider episodes was determined using data collected during 2007. A series of binomial logistic regressions was used to predict the odds ratio (OR) of multiple prescriber episodes for each generic type of controlled substance (i.e., opioid, benzodiazepine, stimulant, or diet pill (anorectic) using demographic and prescription variables.", 
    "47": "Opioid prescriptions (12.8%) were most frequently involved in multiple provider episodes followed by benzodiazepines (4.2%), stimulants (1.4%), and anorectics (0.9%), respectively. The greatest associations with multiple provider episodes were simultaneously receiving prescriptions for different controlled substances.", 
    "48": "Opioids were involved in multiple provider prescribing more frequently than other controlled substances. The likelihood of using multiple providers to obtain one class of medications was substantially elevated as patients received additional categories of controlled substances from the same provider or from multiple practitioners. Polypharmacy represents a signal that requires additional vigilance to detect the potential presence of doctor shopping.", 
    "49": "Benzodiazepine use is associated with elevated levels of harm. The current study aimed to ascertain the long-term nature of the relationship between benzodiazepine use and clinical profile among heroin users.", 
    "50": "Longitudinal cohort, with follow-up at 3, 12, 24 and 36 months. Participants were 615 heroin users recruited for the Australian Treatment Outcome Study.", 
    "51": "At baseline, current benzodiazepine users were more likely to be committing crime, had poorer psychological health and poorer physical health. Baseline benzodiazepine use was not associated with the likelihood across follow-up of heroin use (P = 0.44), committing crime (P = 0.17), poorer psychological health (P = 0.31) or poorer physical health (P = 0.48). Current benzodiazepine use was, however, associated with a greater likelihood of concurrent heroin use (OR 2.77), crime (OR 2.04), poorer psychological health (beta = -4.47) and poorer physical health (beta = -2.33).", 
    "52": "Clinicians should be aware that reductions in benzodiazepine use are associated with reductions in harm, and that baseline benzodiazepine status does not equate to poor long-term outcome.", 
    "53": "The main objective was to assess whether benzodiazepine intake when rupatadine plasma concentrations were at steady-state would increase the CNS depressant effects. Rupatadine is a new H(1)-antihistamine which also inhibits platelet activating factor (PAF) release and has been shown to be clinically effective at doses of 10 mg.", 
    "54": "Sixteen healthy young volunteers took part in a crossover, randomized, double-blind, placebo controlled trial comprising two experimental periods (repeated administration for 7 days of rupatadine 10 mg or placebo as single oral daily doses, separated by a washout of 14 days). On days 5 and 7, according to a fully balanced design, a single oral dose of lorazepam 2 mg or placebo was added. CNS effects were evaluated on these days by seven objective tests of psychomotor performance and eight subjective visual analogue scales (VAS) at pre-dose and several times after drug intake. Four treatment conditions were evaluated: placebo, rupatadine 10 mg, lorazepam 2 mg and rupatadine 10 mg + lorazepam 2 mg.", 
    "55": "Significant CNS effects, either impairment of psychomotor performance or subjective sedation, were observed when lorazepam was administered, either alone or in combination with steady state concentrations of rupatadine. No significant differences were found between these two conditions. In addition, rupatadine was not different from placebo. All treatments were well tolerated.", 
    "56": "Repeated doses of rupatadine (10 mg orally) did not enhance the CNS depressant effects of lorazepam (2 mg orally, single dose) either in objective psychomotor tasks or in subjective evaluations.", 
    "57": "To assess the effect of danshen extract on CYP3A4 activity using midazolam as an in vivo probe.", 
    "58": "A sequential, open-label, two-period pharmacokinetic interaction study design was used to compare midazolam pharmacokinetic parameters before and after 14 days of administration of danshen tablets. Twelve healthy volunteers received a single oral dose (15 mg) of midazolam followed by danshen tablets (four tablets orally, three times a day) for 14 days. On the last day of the study they received four danshen tablets with a 15 mg midazolam tablet and plasma concentrations of midazolam and its corresponding metabolite 1-hydroxylmidazolam were measured prior to and after the administration of danshen tablets periodically for 12 h.", 
    "59": "The 90% confidence intervals of C(max,)t(1/2), CL/F and AUC(0,infinity) of midazolam before and after administration of danshen tablets were (0.559, 0.849), (0.908, 1.142), (1.086, 1.688) and (0.592, 0.921), respectively; and those of C(max), t(1/2) and AUC(0,infinity) of 1-hydroxylmidazolam after vs. before administration of danshen tablets were (0.633, 0.923), (0.801, 1.210) and (0.573, 0.980), respectively. Ratios of geometric LS means of C(max(1OHMid)) : C(max(Mid)) and AUC(max(1OHMid)) : AUC(max(Mid)) (after vs. before 14-day danshen) were 1.072 and 1.035, respectively.", 
    "60": "Our findings suggest that multiple dose administration of danshen tablets may induce CYP3A4 in the gut. Accordingly, caution should be taken when danshen products are used in combination with therapeutic drugs metabolized by CYP3A.", 
    "61": "To investigate the pharmacokinetics and pharmacodynamics of nasal formulations containing midazolam (5-30 mg ml(-1)) complexed with cyclodextrin.", 
    "62": "An open-label sequential trial was conducted in eight healthy subjects receiving single doses of 1 mg and 3 mg intranasally and 1 mg midazolam intravenously. Pharmacokinetic parameters were obtained by non-compartmental and two-compartmental models. Pharmacodynamic effects of midazolam were assessed using VAS and a reaction time test.", 
    "63": "Mean bioavailability of midazolam after nasal administration ranged from 76 +/- 12% to 92 +/- 15%. With formulations delivering 1 mg midazolam, mean C(max) values between 28.1 +/- 9.1 and 30.1 +/- 6.6 ng ml(-1) were reached after 9.4 +/- 3.2-11.3 +/- 4.4 min. With formulations delivering 3 mg midazolam, mean C(max) values were between 68.9 +/- 19.8 and 80.6 +/- 15.2 ng ml(-1) after 7.2 +/- 0.7-13.0 +/- 4.3 min. Chitosan significantly increased C(max) and reduced t(max) of midazolam in the high-dose formulation. Mean ratios of dose-adjusted AUC after intranasal and intravenous application for 1'-hydroxymidazolam were between 0.97 +/- 0.15 and 1.06 +/- 0.24, excluding relevant gastrointestinal absorption of intranasal midazolam. The pharmacodynamic effects after the low-dose nasal formulations were comparable with those after 1 mg intravenous midazolam. The maximum increase in reaction time by the chitosan-containing formulation delivering 3 mg midazolam was greater compared with 1 mg midazolam i.v. (95 +/- 78 ms and 19 +/- 22 ms, mean difference 75.5 ms, 95% CI 15.5, 135.5, P < 0.01). Intranasal midazolam was well tolerated but caused reversible irritation of the nasal mucosa.", 
    "64": "Effective midazolam serum concentrations were reached within less than 10 min after nasal application of a highly concentrated midazolam formulation containing an equimolar amount of the solubilizer RMbetaCD combined with the absorption enhancer chitosan.", 
    "65": "Our objective was to study the use of opioid and other medication at the end of life for patients with ALS/MND under specialist palliative care. A retrospective study looked at the medication received by 62 patients with MND/ALS in the last 72 h of life in six hospices in the UK and Ireland. Medication is widely used in the last 24 h of life, and use of the parenteral route increases as death approaches. We found that the doses of opioids and other medication do not increase appreciably during this period. The mean dose of opioid in the last 24 h of life was 80 mg oral morphine equivalent/24 h. These results are further evidence that opioids can be used both effectively and safely to manage symptoms at the end of life for people with MND/ALS.", 
    "66": "The paper analyzes the publications dedicated to the problem of agitation after inhalation anesthesia with sevofluorane. A brief explanation of the conception \"agitation\" is given in the context of interpretation of explanatory and psychological dictionaries. According to most of the analyzed papers, it is concluded that the incidence of the postanesthetic agitation syndrome occurs after anesthesia with sevofluorane than after that with halothane. The leading risk factors of agitation are preschool age, significant psychoemotional lability in the preoperative period (difficult parting with parents), fear. The efficiency of the preventive measures given in the analyzed paper is disputable. These include opioids (fentanyl), benzodiazepines (midasolam), clonidine, ketamine, dexmedotomidine, nitrous oxide, propofol, etc. The authors conclude that this problem is of no high significance in the aspect of priority, the width and safety of sevofluorane use in the anesthetic maintenance of children although it by far needs further more detailed study.", 
    "67": "The effects of hydroxyzine, 2 mg/kg, versus diazepam, 0.5 mg/kg, given orally, on hemodynamics, respiration, and sedative background were studied. The anxiolytic effect of hydroxyzine was higher than that of diazepam. Hydroxyzine showed a minimum effect on hemodynamic and respiratory parameters in children in dental practice before oral sanitation using general anesthesia.", 
    "68": "The study was undertaken to evaluate the efficiency and safety of oral premedication in children with intracranial neurosurgical pathology before elective interventions in two modalities: a combination of midasolam 0.5 mg/kg body weight and ketamine 3 mg/kg (Group 1; n = 80) and midasolam 0.75 mg/kg only (Group 2; n = 20). The study was conducted in 100 children aged 2 to 10 years. Medical and sweet syrups were used to dilute the agents. In Groups 1 and 2, an effective anxiolytic effect was achieved in 92 and 80%, respectively. A sedative effect was also more pronounced in Group 1 children. The mean duration of effect achievement was 20 minutes. There were no serious complications when both regimens were used. Both oral premedication modes are considered to be effective and must be used for premedication in children with neurosurgical diseases.", 
    "69": "Acute psychosis is diagnosed by clearly defined operational criteria embedded into international classification systems. Many studies have tried to determine the role of gender in psychosis but mainly in terms of epidemiology and course of illness, most often schizophrenia. There are however also important gender-specific differences in clinical symptoms of acute psychosis. No guidelines or treatment recommendations suggest gender as an important factor in the choice of antipsychotic treatment, which is true for all treatment modalities (antipsychotic, dose, duration). We will review shortly available literature and present some of our own research data on gender differences in clinical presentations of acute psychosis. When the diagnosis of an illness depends almost entirely on symptoms and their presentations as in the case of acute psychosis, important gender specific differences might challenge the diagnostic process as well as treatment choice and course of psychosis. Our as well as other data confirm that acute psychosis manifest itself differently in males and females. To define further the impact of observed differences we need further research into gender specific clinical and not just epidemiological variables.", 
    "70": "Huntington's disease (HD) is a neurodegenerative, autosomal dominant disease that manifests with a triad of symptom clusters including movement disorder, cognitive impairment and psychiatric symptoms. We present a patient with HD who, prior to developing neurological signs and symptoms, had been exposed to war trauma and had developed posttraumatic stress disorder. Fifteen years later he manifested with dysarthria, difficulties with swallowing and involuntary movement. What brought him to psychiatrist was a heteroanamnestically noticed change in personality with irritable mood, impulsivity, aggressive outbursts in behavior and delusional ideation. Therapy was stared with haloperidol, but patient developed severe extrapiramidal side effects. Subsequent treatment with olanzapine, diazepam and omega 3 fatty acids lead to mood stabilization and better impulse control with even some improvement in motoric symptoms. To our knowledge, this is the first case report on combat related PTSD as psychiatric disorder manifested prior to HD. We discuss a possible influence of psychological stress disorder on severity of psychiatric symptoms in the HD. The importance of personalized approach in both psychopharmacological and psychotherapeutical treatment of patients with HD is emphasized. If the influence of environmental stress on the psychiatric phenotype of the disease should be confirmed by clinical trials and further studies, both screening methods and interventions aimed to reduce psychological stress in carriers of Huntington gene could be considered.", 
    "71": "Catatonia is a syndrome of motor and behavioral disturbance. It is a poorly understood condition, which is underrecognized and may go untreated despite intensive medical workup and numerous unsuccessful medication trials. However, with treatments known to be effective, such as benzodiazepines and/or electroconvulsive therapy, patients may return to their baseline functioning. Autism and catatonia have been previously reported together. We report 2 patients with autism and mental retardation who developed catatonic symptoms at the onset of puberty. Both patients experienced persistent symptoms over several years and presented with a history of motor disturbance, functional decline, and episodic aggression. Both patients were treated with electroconvulsive therapy resulting in a positive response and functional improvement. Catatonia may persist as a chronic condition, lasting over several months or years, if not recognized and treated.", 
    "72": "Asenapine is a new pharmacological agent for the acute treatment of schizophrenia and bipolar disorder. It has relatively higher affinity for serotonergic and alpha(2)-adrenergic than dopaminergic D(2) receptors. We evaluated the effects of asenapine, risperidone, and olanzapine on acute and subchronic psychotomimetic-induced disruption of cued reversal learning in rats.", 
    "73": "After operant training, rats were treated acutely with d-amphetamine (0.75 mg/kg intraperitoneally [i.p.]) or phencyclidine (PCP; 1.5mg/kg i.p.) or subchronically with PCP (2mg/kg i.p. for 7 days). We assessed the effects of acute coadministration of asenapine, risperidone, or olanzapine on acute d-amphetamine- and PCP-induced deficits and the effects of long-term coadministration of these agents (for 28 additional days) on the deficits induced by subchronic PCP.", 
    "74": "Deficits in reversal learning induced by acute d-amphetamine were attenuated by risperidone (0.2mg/kg i.p.). Acute PCP-induced impairment of reversal learning was attenuated by acute asenapine (0.025 mg/kg subcutaneously [s.c.]), risperidone (0.2mg/kg i.p.), and olanzapine (1.0mg/kg i.p.). Subchronic PCP administration induced an enduring deficit that was attenuated by acute asenapine (0.075 mg/kg s.c.) and by olanzapine (1.5mg/kg i.p.). Asenapine (0.075 mg/kg s.c.), risperidone (0.2mg/kg i.p.), and olanzapine (1.0mg/kg i.p.) all showed sustained efficacy with chronic (29 days) treatment to improve subchronic PCP-induced impairments.", 
    "75": "These data suggest that asenapine may have beneficial effects in the treatment of cognitive symptoms in schizophrenia. However, this remains to be validated by further clinical evaluation.", 
    "76": "Studies performed in schizophrenia patients have generally suggested the presence of a compromised antioxidant system, but this is not always consistent with specific observed parameters, which on the whole, show evidences of dysregulation. There are also controversies regarding the oxidative stress status in patients treated with typical vs. atypical antipsychotics. In this context, the aim of the present work was to evaluate the specific activity of some peripheral antioxidant defences like superoxide dismutase (SOD) and glutathione peroxidase (GPX) and the level of a lipid peroxidation maker (malondialdehyde-MDA), in schizophrenic patients treated with typical (haloperidol) or atypical (olanzapine, quetiapine and risperidone) antipsychotics, compared with age-matched healthy subjects. We found a significant decrease in GPX specific activity and also a significant increase of MDA levels in schizophrenic patients, compared to age-matched control group, regardless of their type of treatment. Additionally, an increase in SOD specific activity was observed, mainly in the patients treated with haloperidol and quetiapine. Further research is necessary in order to elucidate the effects of different antipsychotic agents on antioxidant enzymes and lipid peroxidation or possible interventions at the oxidative stress level in schizophrenic patients.", 
    "77": "To evaluate the adequacy of benzodiazepine/opiate sedation for endoscopic procedures and to identify patient and procedure characteristics that may predict poor procedural tolerance.", 
    "78": "A total of 2155 patients who underwent sedated gastroscopy, colonoscopy or flexible sigmoidoscopy between January and December 2007, participated in the prospective evaluation of procedural tolerance and the procedures were evaluated using three questionnaires completed by the patient, endoscopist and assisting nurse. Perception of procedural tolerance was scored using a 100-point visual analog scale (VAS), 0: very good to 100: very poorly. In order to identify patient and procedure characteristics predictive of poor procedural tolerance, we compared 10% of patients who tolerated the procedure least well with the remaining patients.", 
    "79": "About 216 (10%) of 2155 patients gave a VAS score of >30, and were compared with the 1939 patients with a VAS <30. Patients who tolerated the procedure least well (VAS ≥30) were more likely female [odds ratio (OR) 2.8, 95% confidence interval 1.9-4.1], had colonoscopy (OR 2.9, 1.8-4.5) or had a training endoscopist perform the procedure (OR 3.2, 2.2-4.8). Patients with BMI ≥35 were also more likely to have a VAS ≥30 (p < 0.01). Sedation type and American Society of Anesthesiologists grade had no significant effect on patient tolerance.", 
    "80": "A majority of patients tolerate endoscopic procedures well when benzodiazepine/opiate sedation is used. Accurately identifying the minority who tolerate these procedures less well remains difficult.", 
    "81": "Rates of overdose deaths involving prescription drugs increased rapidly in the United States during 1999-2006. However, such mortality data do not portray the morbidity associated with prescription drug overdoses. Data from emergency department (ED) visits can represent this morbidity and can be accessed more quickly than mortality data. To better understand recent national trends in drug-related morbidity, CDC and the Substance Abuse and Mental Health Services Administration (SAMHSA) reviewed the most recent 5 years of available data (2004-2008) on ED visits involving the nonmedical use of prescription drugs from SAMHSA's Drug Abuse Warning Network (DAWN). This report describes the results of that review, which showed that the estimated number of ED visits for nonmedical use of opioid analgesics increased 111% during 2004-2008 (from 144,600 to 305,900 visits) and increased 29% during 2007-2008. The highest numbers of ED visits were recorded for oxycodone, hydrocodone, and methadone, all of which showed statistically significant increases during the 5-year period. The estimated number of ED visits involving nonmedical use of benzodiazepines increased 89% during 2004-2008 (from 143,500 to 271,700 visits) and 24% during 2007-2008. These findings indicate substantial, increasing morbidity associated with the nonmedical use of prescription drugs in the United States during 2004-2008, despite recent efforts to control the problem. Stronger measures to reduce the diversion of prescription drugs to nonmedical purposes are warranted.", 
    "82": "Maintaining alertness during noninvasive positive pressure ventilation (NPPV) is important, but there are no established guidelines for the use of sedation. We report our first experience of an infant with post-surgical vocal cord paralysis, severe stridor and breathing difficulties, who was reintubated after NPPV treatment without sedation, but who avoided a third reintubation through the use of sedation with the second NPPV treatment. NPPV treatment with the proper sedation can improve blood gas data in those patients with severe dyspnea, which can occur during respiratory care in several situations, and can affect not only infants, but also adults including elderly patients.", 
    "83": "Several analytical approaches were used to characterize time progression of weight changes observed in adults treated with olanzapine from a 12,425-patient database of 86 studies of oral and depot formulations of olanzapine (mean modal dose 13.3 mg/day). Descriptive mean profile plots for completer and modified completer groups showed weight increasing throughout each observed period, with apparent slowing in rate of change after 3 or 4 months. Mixed-effects model repeated measures analyses also showed that weight increased most rapidly early in treatment and slowed within 2 to 4 months. The slowing in rate of change was greatest for patients obese at baseline and least for patients underweight at baseline. This pattern was also observed in a nonparametric regression-based profile. Based on visual inspection of profile plots, 2, 3, 4, and 5 months were postulated as potential 'change points' beyond which rate of increase might slow, and the proportions of patients whose slope after each change point was ≤ 90% of the slope before change point were calculated. Over 85% of patients who gained weight showed slowing rate of weight change after each postulated change point. Potential consequences of weight gain should be considered prior to starting olanzapine. Olanzapine-treated patients should receive regular weight monitoring.", 
    "84": "Mirror focus (MF) is a cortical epileptogenic lesion that is posited to develop in the contralateral site to a cortical primary focus (PF) by secondary epileptogenic mechanisms. Previous animal evidence supports the implication of gamma-aminobutyric acid (GABA) in this phenomenon, but this contention has not yet been substantiated by clinical findings. Here we report for the first time clinical evidence suggesting the involvement of GABAergic cortical transmission in MF pathogenesis, in a 37-year-old man affected by a lesional PF in the right frontal lobe and a homotopic MF in the contralateral hemisphere, triggered by hyperventilation. One year after surgical excision of the PF, the electric activity of the MF remained unchanged, but was accompanied by a significant increase in the density of GABA(A)/benzodiazepine receptor binding in the left frontal lobe, as measured by (123)I-Iomazenil SPECT. These results extend previous evidence on the involvement of GABAergic signaling in MF pathophysiology.", 
    "85": "A series of 3,5-diaryl-isoxazoline/isoxazole linked pyrrolo[2,1-c][1,4]benzodiazepine (PBD) conjugates were prepared. These conjugates showed potent anticancer activity with GI(50) values in the range of <0.1-3.6 microM. Some of these PBD conjugates (6a-c) with promising anticancer activity were further investigated on the cell cycle distribution. Moreover, these PBD conjugates exhibited G0/G1 arrest, enhancement in the levels of p53 protein as well as mitochondrial-mediated intrinsic pathway, leading to release of cytochrome c, activation of caspase-3, cleavage of PARP and subsequent apoptotic cell death. Hence these PBD conjugates with 6a being the most potent one could be be taken up for preclinical studies either alone or in combination with existing therapies.", 
    "86": "We describe the case of a 42-year-old female who presented to our care 1 hour after ingesting 3.6 g of phenytoin. She was stuporous 48 hours after admission despite supportive therapy. She was treated with hemodialysis (HD) for nearly 6 hours in order to remove phenytoin. Her level of consciousness improved markedly during the procedure. During HD, phenytoin levels decreased by 47% and measured half-life was 6.8 hours as compared to 116 hours when not on HD. Finally, we were able to remove 547 mg of phenytoin (directly measured from the dialysate), representing approximately a third of estimated body stores. The use of extracorporeal therapy in phenytoin overdose is reviewed here. We believe that in severe cases of phenytoin intoxication, hemodialysis can be used to accelerate total body burden of the drug, even if protein binding is significant.", 
    "87": "The purpose of this study was to compare the safety and effectiveness of oral and intranasal midazolam in healthy children by evaluating their physiological and behavioral responses.", 
    "88": "Regimen A patients received 0.5 mg/kg oral midazolam with an intranasal saline spray placebo at their first appointment and 03 mg/kg intranasal midazolam with an oral midazolam placebo at their second appointment. Regimen B patients received the medications in the reverse order at each appointment. Physiological parameters and behavior ratings were recorded.", 
    "89": "There were no significant differences in physiologic parameters in the 2 treatment groups, except for significantly lower oxygen saturation in the oral group at t=20 minutes (P=.03) The oral group showed significantly lower crying scores at t=5 minutes (P=.02), and lower overall behavior scores at t=papoose and t=5 minutes (P=.04 and .03, respectively). Oral sedations were given ratings by providers of \"effective\" and \"very effective\" significantly more than intranasal sedations (P<.05).", 
    "90": "Both regimens have similar behavioral outcomes, with the oral group having improved crying and overall behavior early in the appointment, Oral sedations were considered to be more effective by providers than intranasal sedations. Clinically significant desaturations occur in both regimens, indicating the need for operators to recognize and respond to the need for airway correction according to American Academy of Pediatric Dentistry guidelines.", 
    "91": "Outpatient inguinal herniorrhaphy (IH) can be successfully performed under general, regional, or local anesthesia. In this study recovery profile, postoperative pain scores, incidence of adverse effects, and patient and surgeon satisfaction were compared between paravertebral block (PVB) and fast-track general anesthesia (GA) via laryngeal mask airway (LMA) for outpatient IH.", 
    "92": "Sixty patients were randomly assigned to receive either PVB or GA under standardized protocols (group PVB: at T₉-L₁ levels, 5 mL of 0.5% levobupivacaine for both procedures, and continuous propofol sedation; group GA: GA with 2 mg kg⁻¹ propofol induction and 2-4% desflurane maintenance via LMA, and routine antiemetic prophylaxis and multimodal analgesic treatment). Anesthesia-related, onset, recovery, and home discharge times, hemodynamic changes, pain, and incidence of adverse effects were compared.", 
    "93": "Anesthesia-related time and onset time were longer, but recovery and home discharge times were shorter in group PVB. Verbal rating scores (VRS) at 30, 60, 120, and 180 min and 6, and 12 h post-surgery were significantly lower in group PVB patients. VRS at 18, 24, and 48 h were comparable in both groups. No patient in group PVB and eight patients in group GA needed meperidine in the post-anesthesia care unit, and time to first analgesic and first rescue analgesic requirements were significantly longer in group PVB.", 
    "94": "In outpatient IH, PVB with 0.5% levobupivacaine provided improved recovery, long-lasting analgesia, shorter recovery room stays, and earlier home readiness time than fast-track GA via LMA.", 
    "95": "Essential tremor is the most common movement disorder, but the underlying pathophysiology is not well understood. A primary overactivity of cerebellothalamic output pathways is the most conspicuous finding, as indicated by animal and human studies. It has been argued that this overactivity may be due to impaired central inhibition, and converging evidence points toward a potential role of gamma-aminobutyric acid (GABA) dysfunction in tremor generation.", 
    "96": "Using (11)C-flumazenil and PET, we calculated the distribution volume, an index of availability of benzodiazepine receptor sites of the GABA(A) complex, in a group of 8 patients with bilateral essential tremor, as compared with 11 healthy controls.", 
    "97": "Significant increases in binding of (11)C-flumazenil at the benzodiazepine receptor site of the GABA(A) receptor in the cerebellum, the ventrolateral thalamus, and the lateral premotor cortex were identified in the essential tremor group.", 
    "98": "Essential tremor is associated with reduced GABAergic function and increased availability of benzodiazepine receptor sites in brain regions implicated specifically in tremor genesis. This finding is thought to reflect overactivity of cerebellothalamic circuits and, hence, lends support to the \"GABA hypothesis\" of essential tremor.", 
    "99": "A Prolonged convulsive seizure is the most common neurological medical emergency with poor outcome. An ideal anticonvulsant should be easy-to-use, effective, and safe, and it should also have a long-lasting effect. Benzodiazepines, give via the intravenous or rectal route have generally been used as first-line drugs. In small children, IV access can be difficult and time consuming. Midazolam is a potent anticonvulsant and is rapidly absorbed from the rectal, nasal, and buccal mucosa. Our aim was to evaluate the efficacy and usability of buccal midazolam in controlling seizures in children with acute prolonged seizures, by comparing it with rectal diazepam. Ninety-eight patients were enrolled, with 49 patients in each treatment group. In the buccal midazolam group, 42 (88%) patients were controlled in less than 4 min of drug administration, and all of the patients were controlled within 5 min of drug administration. In the rectal diazepam group, 24 (49%) patients were controlled in less than 4 min and 40 (82%) patients were controlled within 5 min of drug administration. The time for drug administration and drug effect was significantly less with buccal midazolam than with rectal diazepam (p value<0.001). In the buccal midazolam group, 46 (94%) parents were satisfied with their child's treatment and route of drug administration while in the rectal diazepam group, 7 (14%) parents were satisfied. Buccal midazolam was significantly more acceptable than rectal diazepam (p value<0.001). In conclusion, buccal midazolam may be as effective as rectal diazepam but more convenient to use in the controlling acute prolonged seizures in children, especially in situations in which there is a difficulty in gaining IV access, for example, in infants.", 
    "100": "High dosage buprenorphine (Subutex(®)) has been prescribed as a replacement therapy for major opioid dependencies in France since 1996. However, several studies have underlined its lethal risk, especially when administered intravenously, or when combined with benzodiazepines, alcohol or other central nervous system depressants. We report three fatal buprenorphine-related poisonings after snorting, among outside protocol individuals, observed at the Forensic Medicine Unit of Caen University Hospital. Medico-legal autopsies and complementary examinations were performed. The results are presented and discussed. Lethal poisoning after snorting buprenorphine was considered the most probable cause of death. These observations illustrate the risk of fatal poisoning by buprenorphine per-nasal route, which has rarely been reported in the literature although snorting is particularly prized by individuals outside the substitution therapy. We also observed the combination of buprenorphine and alcohol. By evaluating the pharmacological characteristics of this substance, as well as the data previously published in the literature, we have attempted to explain the pathophysiological mechanisms of this particular mode of poisoning that can easily be fatal.", 
    "101": "A series of new cinnamido-pyrrolo[2,1-c][1,4]benzodiazepine conjugates (4a-d and 5a-d) and their dimers (6a-d) have been designed, synthesized and evaluated for their biological activity. The anticancer screening of compound 4a by the NCI exhibited significant GI50 values ranging from 68 to 732 nM against 53 of 59 human cancer cell lines tested. Compounds 5a-d and 6a-d have also shown remarkable cytotoxic activity with GI50 values <0.1 microM concentrations in a large number of cell lines. Interestingly, compounds 5b and 6b have been identified as a new class of inhibitors of tubulin polymerization and their action has been rationalized by the cell cycle arrest in G0 and G2/M phase.", 
    "102": "To examine psychotropic medication review practices in residential aged care facilities.", 
    "103": "Psychotropic medicine use data were collected from residents from 40 residential aged care facilities throughout Tasmania. As an indication of review practices, the measure was repeated at 33 of the original facilities a year later.", 
    "104": "A total of 2389 residents' medication records were examined in 2006. Regular doses of antipsychotics and benzodiazepines were taken by 42% and 21% of residents, respectively. Medication data were available for 1307 of the residents in 2007. Over 60% were taking the same antipsychotic or benzodiazepine agent, at the same dose in 2007, as they were in 2006. Dosage reduction or cessation occurred in less than a quarter of the residents.", 
    "105": "The utilisation of psychotropic medication is high in Tasmanian residential aged care facilities. Attempts to reduce psychotropic doses happen infrequently. Further research is required to establish the barriers to appropriate psychotropic medication review in this setting.", 
    "106": "We report a case of a patient with status migrainosus unresponsive to analgesic therapy in whom electroencephalographic recording revealed an epileptic origin. Intravenous administration of lorazepam induced the prompt resolution of the symptoms.", 
    "107": "Insomnia is a common condition that affects one's ability to sleep comfortably and consequently to work effectively. Its etiology is multifactorial and involves plethora of risk factors. Consequences can vary from mild sleepiness to more sever psychiatric disturbances and ischemic stroke. Despite several diagnostic criteria it is poorly diagnosed and less often treated. Benzodiazepines formed the mainline therapy for many years till the advent of newer nonbenzodiazepine group of drugs including zolpidem. Zolpidem is an imidazo-pyridine compound that enhances the GABA(A) receptor function by interaction with Omega-1 receptor subtype. Its pharmacokinetic profile allows the patients to use it later in the night when having trouble falling asleep without any residual cognitive impairment the next morning. It has rapid onset of action, improves total sleep duration, and reduces night-time awakenings. Its adverse effect profile is satisfactory as it appears to have low addiction potential. This review will focus on the current role of zolpidem in the management of insomnia.", 
    "108": "During colonoscopy, it is often difficult to traverse the sigmoid colon in patients who have had a hysterectomy, presumably due to postsurgical pelvic adhesions. We performed this study to document this difficulty and to determine whether sigmoid colectomy prevents it.", 
    "109": "Data were acquired from a single endoscopist's prospective database. Colonoscopies performed in women were grouped according to history of hysterectomy and/or sigmoid colectomy. Groups were compared for colonoscopy completion rate, medication used, and time of examination. Participation of fellows and rate of complications were recorded. Patients with a history of abdominal-perineal resection of the rectum were excluded.", 
    "110": "From 1989 to 2006, a total of 4116 colonoscopies were performed in women: 993 had undergone hysterectomy (24.1%), of whom 108 (10.9%) had also undergone sigmoid colectomy. There were 3123 exams in woman who had their uterus (75.9%); 320 (10.2%) had undergone sigmoid colectomy. Patients who still had a sigmoid colon but had a history of hysterectomy had significantly lower colonoscopy completion rates (89.2%) and significantly longer mean examination time (28.9 +/- 12.3 minutes), and more of them required sedation with benzodiazepines (88.7%) than the other groups (P < .05). Fellow participation increased time of colonoscopy and complications were more frequent in patients with hysterectomy.", 
    "111": "Posthysterectomy adhesions to the sigmoid colon make colonoscopy more difficult and more painful. These adverse effects are not present in hysterectomized women who have undergone sigmoid resection.", 
    "112": "Different methods for the analysis of behavioral observation data were compared to evaluate how the interpretation of a data set may depend on the analysis method employed.", 
    "113": "Three methods of analysis were used to evaluate the same four sets of rodent behavioral FOB data: (1) evaluation by a trained behavioral toxicologist (ToxRev); (2) Kruskal-Wallis statistical analysis of variance for nonparametric data followed by Wilcoxon pairwise tests (KW) and (3) Cochran-Mantel-Haenszel statistical analysis of variance for nonparametric data followed by Wilcoxon pairwise tests (CMH). The FOB consisted of 9 behavioral, 10 neurologic and 7 autonomic parameters that were evaluated following administration of either vehicle or diazepam (1 or 4 mg/kg; 1, 2 or 5 mg/kg) to male and female rats. The chosen data sets were labeled A, B, C and D. The outcomes of the three analysis methods were compared to identify similarities and differences.", 
    "114": "ToxRev, KW and CMH analyses were in agreement in determining the no-effect level (NEL) for each data set. All methods were also in agreement calling the fewest FOB parameters in data set C, and correctly identifying the most effects in the behavior functional domain in each data set. The 3 methods were also in agreement in correctly not calling parameters such as convulsion. No single analysis method stood out as remarkably more permissive in identifying effects of diazepam on FOB parameters, although CMH appeared to be the most conservative method, identifying the fewest effects across all data sets.", 
    "115": "Factors contributing to these patterns of outcome are discussed, including variability within and between dose groups. ToxRev, KW and CMH are all viable methods for evaluating FOB-type data, however minor differences in a study's outcome using these analyses may be dependent upon the method selected.", 
    "116": "Atypical antipsychotics have neuroprotective effects, which may be one of the mechanisms for their success in the treatment of schizophrenia. Growing evidence suggest that brain-derived neurotrophic factor (BDNF) is abnormally regulated in patients with schizophrenia, and its expression can be up-regulated by atypical antipsychotics. Atypical antipsychotic drugs may positively regulate transcription of the BDNF gene, but the molecular mechanism of atypical antipsychotic drug action on BDNF gene activity has not been investigated. The aim of the present study was to explore the possible involvement of some intracellular signaling pathways in olanzapine action on BDNF promoter activity.", 
    "117": "We examined the effects of olanzapine on BDNF gene promoter activity in SH-SY5Y cells transfected with a rat BDNF promoter fragment (-108 to +340) linked to the luciferase reporter gene. The changes in glycogen synthase kinase-3beta (GSK-3beta) and cAMP response element (CRE) binding protein (CREB) phosphorylation were measured by Western blot analysis.", 
    "118": "Olanzapine treatment (10-100 microM) increased basal BDNF gene promoter activity in a dose-dependent manner and increased protein levels at high dose, and inhibitors of protein kinase A (PKA), H-89 (10 microM), phosphatidylinositol 3-kinase (PI3K), wortmannin (0.01 microM), PKC (protein kinase C), GF109203 (10 microM), calcium/calmodulin kinase II (CaMKII), and KN-93 (20 microM) partially attenuated the stimulatory effect of olanzapine on BDNF promoter activity. In line with these results, a Western blot study showed that olanzapine (100 microM) increased phosphorylated levels of GSK-3beta and CREB, which are notable downstream effectors of the PKA, PI3K, PKC, and CaMKII signaling pathways.", 
    "119": "These results demonstrate that the up-regulation of olanzapine on BDNF gene transcription is linked with enhancement of CREB-mediated transcription via PKA, PI3K, PKC, and CaMKII signaling pathways, and olanzapine may exert neuroprotective effects through these signaling pathways in neuronal cells.", 
    "120": "Despite its acute efficacy for the treatment of panic disorder, benzodiazepines (BZs) are associated with a withdrawal syndrome that closely mimics anxiety sensations, leading to difficulty with treatment discontinuation and often disorder relapse. An exposure-based cognitive-behavioral treatment for BZ discontinuation, Panic Control Treatment for BZ Discontinuation (CBT) targets the fear of these sensations and has demonstrated efficacy in preventing disorder relapse and facilitating successful BZ discontinuation among patients with panic disorder. In this randomized controlled trial, CBT was compared to taper alone and a taper plus a relaxation condition to control for the effect of therapist contact and support among 47 patients with panic disorder seeking taper from BZs. Based on the primary outcome of successful discontinuation of BZ use, results indicate that adjunctive CBT provided additive benefits above both taper alone and taper plus relaxation, with consistently medium and large effect sizes over time that reached significance at the six month follow-up evaluation. The efficacy of CBT relative to either of the other taper conditions reflected very large and significant effect sizes at that time. These findings suggest that CBT provides specific efficacy for the successful discontinuation from BZs, even when controlling for therapist contact and relaxation training.", 
    "121": "Same-day bidirectional endoscopy including esophagogastroduodenoscopy (EGD) and colonoscopy is routinely performed to evaluate anemia and gastrointestinal bleeding, as well as to conduct cancer surveillance. Numerous questions have been raised regarding the most appropriate procedural sequence and the resulting potential procedure interactions. We compared the quality and feasibility of performing EGD and colonoscopy without sedation in patients subjected to EGD-colonoscopy (Group I) or colonoscopy-EGD (Group II) sequences.", 
    "122": "A total of 80 patients were prospectively randomized into two groups (40:40). All EGD examinations were recorded on videotape, and the quality of 18 EGD steps was assessed by three endoscopists. In addition, we analyzed the colonoscopic parameters and subjective discomfort scores of patients.", 
    "123": "Group I displayed significantly superior quality for retroflexion-related steps (P11-13; all median of Group I vs Group II = 2:3; P < 0.01), visualization of the angular fold (P10; Group I vs Group II = 2:3; P = 0.048), and general assessment of the stomach (P17; Group I vs Group II = 2:3; P = 0.008) and upper GI tract (P15; Group I vs Group II = 2:3; P = 0.047). Colonoscopic insertion time, total time, and prolonged insertion ratio did not differ between the two groups. Questionnaire responses indicated that EGD was perceived to be more stressful in Group II sequence.", 
    "124": "The quality of EGD steps is influenced by the sequence of bidirectional endoscopy. EGD is perceived to be more stressful to patients when preceded by colonoscopy. Therefore, EGD followed by colonoscopy may be the preferable procedural sequence for same-day bidirectional endoscopy.", 
    "125": "Insomnia and sleep problems are common with many sufferers seeking medical help from general practitioners (GPs) whose clinical response is limited, often involving prescription of hypnotic drugs. The case for improving the quality of care for patients with insomnia is compelling but there is little evidence about how better care could be achieved in a primary care setting. The aim of this study was to investigate GPs' management preferences for sleep problems and their awareness and perception of opportunities for improving care as well as reducing the use of benzodiazepines and Z drugs.", 
    "126": "Cross-sectional survey of GPs using a self-administered postal questionnaire in 2005 to all GPs in West Lincolnshire Primary Care Trust Lincolnshire, UK.", 
    "127": "A total of 84 of 107 (78.5%) questionnaires sent to GP principals were returned after one reminder. Respondents favoured Z drugs over benzodiazepines for the majority of indications. Respondent attitudes to benzodiazepines and Z drugs were generally negative whereas they were positive towards initiatives to reduce hypnotic prescribing through personal guidance, awareness-raising strategies and organizational interventions.", 
    "128": "GPs were negative in attitude towards hypnotics and positive towards reducing prescribing for sleep problems. They need to develop resources and better strategies for assessment and non-pharmacological management of patients presenting with insomnia for the first time as well as those on long-term hypnotics. The feasibility and effectiveness of psychosocial interventions tailored to patient and service needs in primary care setting should be evaluated systematically seeking to understand potential clinical benefits as well as potential undesirable effects of service changes.", 
    "129": "The molecular modes of action of antipsychotic drugs are poorly understood beyond their effects at the dopamine D2 receptor. Previous studies have placed Akt signaling downstream of D2 dopamine receptors, and recent data have suggested an association between psychotic illnesses and defective Akt signaling. To characterize the effect of antipsychotic drugs on the Akt pathway, we used the model organism C. elegans, a simple system where the Akt/forkhead box O transcription factor (FOXO) pathway has been well characterized. All major classes of antipsychotic drugs increased signaling through the insulin/Akt/FOXO pathway, whereas four other drugs that are known to affect the central nervous system did not. The antipsychotic drugs inhibited dauer formation, dauer recovery, and shortened lifespan, three biological processes affected by Akt signaling. Genetic analysis showed that AKT-1 and the insulin and insulin-like growth factor receptor, DAF-2, were required for the antipsychotic drugs to increase signaling. Serotonin synthesis was partially involved, whereas the mitogen activated protein kinase (MAPK), SEK-1 is a MAP kinase kinase (MAPKK), and calcineurin were not involved. This is the first example of a common but specific molecular effect produced by all presently known antipsychotic drugs in any biological system. Because untreated schizophrenics have been reported to have low levels of Akt signaling, increased Akt signaling might contribute to the therapeutic actions of antipsychotic drugs.", 
    "130": "Pyrrolobenzodiazepines (PBDs) are sequence selective DNA alkylating agents with remarkable antineoplastic activity. They are either naturally produced by actinomycetes or synthetically produced. The remarkable broad spectrum of activities of the naturally produced PBDs encouraged the synthesis of several PBDs, including dimeric and hybrid PBDs yielding to an improvement in the DNA-binding sequence specificity and in the potency of this class of compounds. However, limitation in the chemical synthesis prevented the testing of one of the most potent PBDs, sibiromycin, a naturally produced glycosylated PBDs. Only recently, the biosynthetic gene clusters for PBDs have been identified opening the doors to the production of glycosylated PBDs by mutasynthesis and biosynthetic engineering. This review describes the recent studies on the biosynthesis of naturally produced pyrrolobenzodiazepines. In addition, it provides an overview on the isolation and characterization of naturally produced PBDs, chemical synthesis of PBDs, mechanism of DNA alkylation, and DNA-binding affinity and cytotoxic properties of both naturally produced and synthetic pyrrolobenzodiazepines.", 
    "131": "This article, which was triggered by a case study of a 15-year-old female patient, gives an overview of the literature on the use of olanzapine as an adjunctive treatment for anorexia nervosa in adolescents. On the basis of studies performed so far (two small double-blind placebo-controlled studies, two open-label trials, one retrospective study, a number of case studies that included adolescents, and four series of case studies on adolescents alone), the short-term results of using olanzapine were promising. However, careful monitoring is needed.", 
    "132": "Acute psychosis and extreme agitation brought about by gamma-hydroxybutyrate GHB withdrawal can be life-threatening. In order to prevent states of excitement accompanied by aggression and somatic complications it is advisable to intervene by administering strong sedatives. It is argued that GHB should be tapered off as an alternative treatment for fixation and high doses of benzodiazepines.", 
    "133": "A quantitative structure-activity relationship (QSAR) study is suggested for the prediction of anti-HIV activity of tetrahydroimidazo[4,5,1-jk][1,4]benzodiazepinone (TIBO) derivatives. The model was produced by using the support vector machine (SVM) technique to develop quantitative relationships between the anti-HIV activity and ten molecular descriptors of 89 TIBO derivatives. The performance and predictive capability of the SVM method were investigated and compared with other techniques such as artificial neural networks and multiple linear regression. The results obtained indicate that the SVM model with the kernel radial basis function can be successfully used to predict the anti-HIV activity of TIBO derivatives with only ten molecular descriptors that can be calculated directly from only molecular structure. The contribution of each descriptor to the structure-activity relationships was evaluated. Hydrophobicity of the molecule was thus found to take the most relevant part in the molecular description.", 
    "134": "To audit the clinical practice of a dental sedation service in the primary care sector and determine which services dentists use to manage unco-operative children.", 
    "135": "Retrospective analysis and prospective audit.", 
    "136": "Sedation clinic in primary care, 2007, England.", 
    "137": "Children attending for dental treatment under sedation. General dental practitioners (GDPs) in the Brighton and West Sussex regions.", 
    "138": "Questionnaire.", 
    "139": "Clinical service audit, patient satisfaction, referrer satisfaction.", 
    "140": "Four hundred children (age range 5-12 years) had been referred for caries (78%), with the remainder for orthodontic extractions. The most common treatment carried out on primary and permanent teeth was extractions followed by restorations. A combination of intravenous (IV) midazolam/ketamine/fentanyl was used in 40% of cases, and IV midazolam/ketamine was used in 34% of cases. Seventy-four percent of parents responded to the satisfaction questionnaire; of these 97% rated sedation as excellent/good and 80% would choose sedation or recommend sedation for others. Only 45% of questionnaires to referrers were returned. Fifty-six percent of dentists preferred general anaesthesia (GA) and 66% preferred IV sedation.", 
    "141": "Dental treatment for children was provided under IV sedation with most parents satisfied with the procedure. Little difference was seen between referring dentists' perceptions of IV sedation or GA.", 
    "142": "The purpose of this tutorial is to provide speech-language pathologists (SLPs) with general information regarding the most commonly prescribed medications for children with autism spectrum disorder (ASD; e.g., central nervous system stimulants, noradrenergic reuptake inhibitors, alpha-2 adrenergic agonists, antipsychotics, anticonvulsants, selective serotonin reuptake inhibitors, benzodiazepines) in regard to their mechanism of action, behaviors treated, and potential side effects.", 
    "143": "This clinical resource was compiled to support SLPs who need to understand the functions and effects of medications that have been prescribed to a child with ASD to whom they have or will be providing assessment and intervention services.", 
    "144": "SLPs play an important role in the education, assessment, and treatment of children with ASD. Although there is no definitive cure for ASD, up to 70% of children with ASD are prescribed psychoactive medications to ameliorate disruptive behaviors associated with ASD such as hyperactivity, inattention, impulsivity, aggression, irritability, self-injury, obsessive compulsiveness, anxiety, and mood disorders. The entire health care team, including SLPs, should be involved in monitoring children with ASD for efficacy, tolerability, and potential side effects when medications are prescribed.", 
    "145": "Olanzapine (OLZ) is an atypical antipsychotic drug and is commonly used for the treatment of schizophrenia and bipolar disorder (BD). However, recent reports indicated that this drug could exhibit cytotoxic effects on nervous and immune systems. To our knowledge, there is scarce data considering the genotoxic or oxidative damage potentials of OLZ on human lymphocyte culture system. Therefore, in this study, the genotoxic potential of OLZ (0 to 160 µM) have been evaluated in human whole blood cultures (WBCs) related to oxidative status. Sister-chromatid exchange (SCE) test was applied to estimate the DNA damage, and biochemical parameters (total antioxidant capacity [TAC] and total oxidative stress [TOS]) were examined to determine oxidative stress. Our results indicated that the tested antipsychotic drug did not induce SCEs in lymphocytes of treated cultures. However, the application of the highest OLZ concentration caused oxidative stress. It is concluded that the OLZ can be used safely, but it is necessary to consider the tissue damages that are likely to appear depending on the oxidative stress.", 
    "146": "Olanzapine (Eli Lilly and Company, Indianapolis, IN) is starting to be used with more frequency in emergency departments (EDs) for agitated patients. The potential complications of the use of olanzapine in combination with a benzodiazepine have not been well characterized in ED patients with undifferentiated agitation.", 
    "147": "The measurement of vital signs, repeat medication dosage, and ethanol levels in patients who received parenteral (intramuscular [IM]) olanzapine either alone or concurrently with benzodiazepines.", 
    "148": "This is a structured retrospective chart review of all patients who met the criteria of having received IM olanzapine for agitation and having vital signs documented both before medication administration and within 4 h afterwards.", 
    "149": "Twenty-five patients were identified as meeting the inclusion criteria. Ten patients received olanzapine and benzodiazepine, and 15 patients received olanzapine alone. Regardless of whether or not they received benzodiazepines, patients who had ingested significant amounts of alcohol before arrival in the ED had decreased oxygen saturations after olanzapine administration. Oxygen saturations decreased more in patients who had ingested alcohol and then received olanzapine + benzodiazepines. Two patients (20%) who received olanzapine + benzodiazepines and who had ingested significant amounts of alcohol exhibited hypoxia, defined as lowest O(2) saturation ≤ 92%.", 
    "150": "In this relatively small sample, olanzapine plus benzodiazepines seems to be safe in patients who have not ingested alcohol, but may produce potentially significant oxygen desaturations in patients who have. Future, prospective studies should explore the benefits vs. potential risks of adding a benzodiazepine to olanzapine for agitated patients in the ED.", 
    "151": "This article discusses the clinical significance of differentiating parasomnia, such as rapid-eye-movement (REM) sleep behavior disorder (RBD), from delirium in patients with advanced cancer. We describe three patients with advanced cancer who presented with aberrant behavior at night. All three patients developed violent behaviors when they were administered opioids and/or chemotherapy. Polysomnography (PSG) showed REM sleep with tonic electromyography. Previous treatment with neuroleptics had failed to improve their problematic behaviors. Diagnosis was made using criteria for REM behavior disorder of the International Classification of Sleep Disorders, 2nd edition, and PSG. Clonazepam (0.5 mg/day) was administered orally once at night. After treatment with clonazepam, aberrant and violent behaviors were improved. It should be noted that it is not rare for patients with advanced cancer to present with parasomnia, such as RBD, although organic brain syndrome, such as delirium, is more prevalent. Therefore, it is necessary to provide adequate assessment and treatment of aberrant behaviors in cancer patients.", 
    "152": "Weight gain induced by atypical antipsychotics causes a serious health concern in the treatment of schizophrenic patients. In the present study chronic treatment of female Wistar rats with olanzapine caused weight gain, but limited effect on food intake. A dramatic drug-induced morphological change of the subcutaneous adipose tissue was observed, i.e. development of a pinkish coloration with the appearance of a \"fish egg\"-like texture. Histological examination revealed a massive increase in the proliferation of undifferentiated adipocytes. Such proliferation was detected as early as the third day after olanzapine treatment. The changes progressed in a time- and dose-dependent manner. The proliferation of adipose tissue was detected in rats treated with olanzapine independent of increases in weight gain. Protein profiles of the adipose tissue were also altered by olanzapine. These results suggest that olanzapine-induced weight gain may be not solely due to an effect on behavioural satiety. The potential involvement of adipose neuronal input and proliferation are discussed.", 
    "153": "Potential predictors of remission in mixed bipolar I disorder were identified using early Clinical Global Impression-Severity (CGI-S) improvement criteria in divalproex-resistant patients randomized to olanzapine augmentation (olanzapine + divalproex; N = 101) in a 6-week, double-blind, placebo-controlled trial. In a post-hoc analysis, receiver operating characteristics of 1-point decreases in the CGI-S total score after 2, 4, 7, and 14 days were examined as predictors of endpoint (Week 6 or last observation) remission of depression and/or mania as defined by 21-item Hamilton Depression Rating Scale (HDRS-21) and Young Mania Rating Scale (YMRS) total score ≤8. Based on a 1-point improvement in CGI-S as a predictor of remission, all odds ratios (ORs) and 95% confidence intervals (CIs) were statistically significant for depression or mania remission criteria. ORs for mixed symptom remission with a decrease ≥1 in CGI-S scores at Day 2 for olanzapine augmentation were (6.727; CI: 2.382, 18.997; p < .001) with negative predictive value = 89.5% and positive predictive value = 44.2%. Changes in HDRS-21 and YMRS individual item scores after 2 days of augmentation as predictors of endpoint remission identified that decreases in HDRS-21 symptom item scores (early, middle, and/or late insomnia; paranoid; agitation; and somatic/gastrointestinal) predicted depressive symptom remission at endpoint, and decreases in YMRS item scores (language-thought disorder and irritability) were associated with manic symptom remission at endpoint. Because remission with augmentation therapy may occur in as few as one in ten individuals who lack very early symptom reduction, lack of early improvement may indicate a need to expediently reassess treatment strategy.", 
    "154": "CO2 accumulation may limit crew survival in a disabled submarine. Reversible sedation using diazepam and flumazenil was proposed to reduce CO2 production.", 
    "155": "Two groups of three resting subjects were studied during a 48-h placebo phase with diazepam and flumazenil placebos, followed by a 48-h drug phase with oral diazepam to induce sedation and intranasal flumazenil to reverse it. CO2 exchange was measured every 2.5 h; twice a day, cognitive testing and meals were preceded by placebo or flumazenil. Return to sedated state was produced with either placebo or diazepam. In the drug phase, initial diazepam doses (10 to 40 mg) were followed by maintenance doses to achieve sedation corresponding to Alertness Scores of 3 or 4.", 
    "156": "In the drug phase, subjects received a total of 360-495 mg of diazepam (with doses of 5-40 mg), average alertness score was 3.75, and mean Vco2 was 14% less than in the placebo phase (0.212 vs. 0.248 L x min(-)). Subjects were 21-36% less active when sedated with diazepam. The mean flumazenil dose to restore full alertness was 0.36 mg, with subjects being conversant and oriented within 5 min, performing cognitive tasks at 86-97% of their baseline. Subjects could follow instructions and ambulate independently, though unsteadily 6 h after final flumazenil dose; at 72 h they exhibited normal cognitive and physical functions.", 
    "157": "Reversible sedation to lower crew metabolism in a disabled submarine may be effective, safe, and practical.", 
    "158": "Ambient ionization methods such as desorption electrospray ionization (DESI) allow the analysis of chemicals adsorbed at surfaces without the need for sample (or surface) pretreatment. A limitation of current implementations of these ionization sources is the small size of the area that can be sampled. This makes examination of surfaces of large areas time-consuming because of the need to raster across the surface. This paper describes a DESI source that produces a spray plume with an effective desorption/ionization area of 3.6 cm(2), some 200 times larger than given by conventional DESI sources. Rhodamine 6G and several drugs of abuse (codeine, heroin and diazepam) were used to demonstrate the ability to use large-area DESI MS to perform rapid (a few seconds) representative sampling of areas of the order of several square centimetres without scanning the probe across the surface. The large area ion source displayed high sensitivity (limits of detection in the high nanogram range) and high reproducibility (approximately 20 to 35% relative standard deviation). The rapid analysis of even larger surfaces (hundreds of cm(2)) for traces of explosives is possible using a sorbent surface wipe followed by large-area DESI interrogation performed directly on the wipe material. The performance of this mass transfer dry wipe method was examined by determination of the limits of detection of several explosives. Surfaces with different topographies and compositions were also tested. Using this method, absolute limits of detection observed for HMX and RDX from plastic surfaces and skin were found to be as low as 10 ng cm(-2). The concentration of residue from large surface areas in this technique allowed the detection of 100 ng of explosives from surfaces with areas ranging from 1.00 x 10(3) cm(2) to 1.40 x 10(4) cm(2).", 
    "159": "The purpose of this study was to determine whether trauma patients who are intubated because of combativeness, and not because of medical necessity, have more complications resulting in longer lengths of stay.", 
    "160": "Data were retrospectively collected from 2001 through 2004 on trauma patients who were intubated because of combative behavior before hospital admission (group 1, N = 34). Cases were matched 1:2 by age, sex, injury severity score (ISS), and injury to controls each who were not intubated (group 2, N = 68). Additionally, there were 187 patients identified who were intubated because of medical necessity before hospital admission; these represented unmatched intubated controls and were divided based on ISS <15 (group 3, N = 58) and ISS >15 (group 4, N = 129).", 
    "161": "There were no significant differences between groups 1, 2, and 3 with regard to age, sex, or ISS. There was no significant difference between the groups 1 and 2 in frequency of head injuries as demonstrated by positive computed tomography (50 vs. 37%, p = 0.28); however, there was a significant difference in frequency of neurologic deficit at discharge (33 vs. 6%, p = 0.006). There was a significant difference in the frequency of head injuries between groups 1 and 3 (50 vs. 22%, p = 0.006); however, there was no significant difference in neurologic deficit at discharge (33 vs. 22%, p = 0.24). There was a significant difference in hospital length of stay between groups 1 and 2 (7.4 +/- 5.9 vs. 4.3 +/- 4.5 days, p = 0.0009). The incidence of pneumonia was significantly greater in group 1 than in group 2 (29 vs. 0%, p < 0.0001). The amount of lorazepam in average mg per day was also significantly greater in group 1 versus group 2 (4.4 +/- 11.5 vs. 0.4 +/- 1.6, p < 0.0001). There was also a difference in the discharge status, with significantly fewer group 1 cases being discharged home compared with group 2 (56 vs. 91%, p < 0.0001). There was no significant difference between groups 1 and 3 with regard to length of stay, ventilator days, pneumonia, or discharge status. There was a significant difference between groups 1 and 3 in the amount of lorazepam per day (4.4 +/- 11.5 vs. 0.4 +/- 1.6, p = 0.002).", 
    "162": "The results from this study indicate that trauma patients who are intubated because of combativeness, and not because of medical necessity, have longer lengths of stay, increased incidence of pneumonia, and poorer discharge status when compared with matched controls. The outcomes of this group are similar to that of patients who are intubated because of medical necessity.", 
    "163": "The selective muscarinic antagonist pirenzepine inhibits experimentally induced myopia in avian and mammalian species, including nonhuman primates and adolescent humans. Transient positive lens defocus has a potent inhibitory effect on negative-lens-induced myopia in avian and mammalian models. The purpose of the present study was to determine the influence of daily treatment with pirenzepine on ocular growth and refractive error in chicks wearing positive lenses.", 
    "164": "The chicks were allocated to one of eight groups (n = 6 each group) on the basis of whether they wore +10 or -10 D lenses monocularly and whether they received daily intravitreal injections of pirenzepine (700 μg) or vehicle (phosphate-buffered saline) in the lens-defocused eye. In vivo refractive and biometric data were collected, and glycosaminoglycan synthesis in the sclera was assessed.", 
    "165": "Pirenzepine did not alter the level of positive-lens-induced hyperopia in chicks wearing +10 D lenses compared with that in the vehicle control group (+8.1 ± 0.6 D vs. +8.9 ± 2.4 D, mean ± SEM; P = 0.76). In contrast, pirenzepine caused significant inhibition of negative-lens-induced myopia compared with that in the vehicle group (-1.1 ± 1.5 D vs. -8.8 ± 1.1 D; P = 0.001). Glycosaminoglycan synthesis in the posterior sclera was significantly increased in the negative-lens-treated groups and showed small decreases in the positive-lens-treated groups.", 
    "166": "The influence of pirenzepine on ocular growth in chicks differed by sign of lens defocus, with pirenzepine blocking negative-lens effects on ocular growth, but not positive-lens effects. The most likely reason that hyperopia was not enhanced by pirenzepine treatment was that the rapid compensatory eye growth associated with positive lenses eliminated the imposed myopic defocus, and the clear retinal image prevented any additional hyperopia from developing.", 
    "167": "A series of 2,3-dihydro-1,5-benzodiazepines were synthesized and evaluated for anti-inflammatory effects in microglia cells. Among the 1,5-benzodiazepines tested, compound 3e strongly inhibited LPS-induced nitric oxide (NO) production, with an IC(50) value of 7.0microM in the microglia cells. Also, compound 3e significantly inhibited the enzymatic activity of inducible NO synthase (iNOS) without changes in iNOS protein expression or NO scavenging activity. This result suggests that compound 3e showed anti-neuroinflammatory effects by suppressing iNOS enzyme activity.", 
    "168": "A high performance liquid chromatographic (HPLC) assay was developed for the simultaneous quantitation of midazolam (MDZ) and ketoconazole (KTZ) in plasma. MDZ, KTZ and diazepam (internal standard) were extracted from 100 microL or 500 microL plasma from rat or human, respectively, using liquid-liquid extraction with diethyl ether in the presence of 0.1N NaOH. After vortexing, centrifugation and freezing, the organic layer was transferred to clean tubes and evaporated. The dried residue was reconstituted in mobile phase and injected into the HPLC through a C18 column. The mobile phase consisted of acetonitrile:15 mM potassium dihydrogen orthophosphate (45:55, v/v), pumped at 1 mL/min and measured at lambda=220 nm. The method was tested in a pharmacokinetic study involving orally dosed KTZ 40 mg/kg in 1% methylcellulose followed by intravenous dosing of 5mg/kg MDZ to rats 1.5h latter. The components eluted within 10 min and were baseline resolved with no interferences from endogenous substances in plasma. The calibration curves were linear (r(2)=0.999) over the range of 25-25,000 and 5-10,000 ng/mL of KTZ and MDZ in rat and human plasma, respectively. The intraday and interday CV% were <15% and <6% for KTZ and <7% and <4% for MDZ and the mean error was <13% for both drugs in rat plasma. In human plasma the intraday CV% and % error of the mean were <11% and <10% for KTZ, respectively; both values were <13% for MDZ. The validated lower limit of quantitation was 25 and 5 ng/mL for both drugs based on 100 muL rat plasma and 500 microL human plasma, respectively. In rats, plasma concentrations of MDZ and KTZ were simultaneously measured up to 8 and 9.5h, respectively. In conclusion, the assay was shown to be rapid, sensitive and appropriate for use in drug-drug interaction studies involving MDZ and KTZ in rat, and potentially in humans.", 
    "169": "Asenapine is approved in the United States for acute treatment of manic or mixed episodes of bipolar I disorder with or without psychotic features. We report the results of long-term treatment with asenapine in patients with bipolar I disorder.", 
    "170": "Patients completing either of two 3-week efficacy trials and a subsequent 9-week double-blind extension were eligible for this 40-week double-blind extension. Patients in the 3-week trials were randomized to flexible-dose asenapine (5 or 10mg BID), placebo, or olanzapine (5-20mg QD; included for assay sensitivity only). Patients entering the extension phase maintained their preestablished treatment; those originally randomized to placebo received flexible-dose asenapine (placebo/asenapine). Safety and tolerability endpoints included adverse events (AEs), extrapyramidal symptoms, laboratory values, and anthropometric measures. Efficacy, a secondary assessment, was measured as change in Young Mania Rating Scale (YMRS) total score from 3-week trial baseline to week 52 with asenapine or olanzapine; the placebo/asenapine group was assessed for safety only.", 
    "171": "Incidence of treatment-emergent AEs was 71.9%, 86.1%, and 79.4% with placebo/asenapine, asenapine, and olanzapine, respectively. The most frequent treatment-emergent AEs were headache and somnolence with placebo/asenapine; insomnia, sedation, and depression with asenapine; and weight gain, somnolence, and sedation with olanzapine. Among observed cases, mean ± SD changes in YMRS total score at week 52 were -28.6 ± 8.1 and -28.2 ± 6.8 for asenapine and olanzapine, respectively.", 
    "172": "The study did not have a long-term placebo group.", 
    "173": "In this 52-week extension in patients with bipolar mania, asenapine was well tolerated and long-term maintenance of efficacy was supported.", 
    "174": "To identify the pattern of use of activated charcoal in the treatment of poisonings, and to evaluate the prevalence and severity of adverse reactions and define the risk factors associated with them.", 
    "175": "Observational, prospective 7-year study. Patients receiving activated charcoal for gut decontamination were included. Epidemiological, toxicological, therapeutic and evolutionary variables were studied. The dependent variable was the appearance of secondary effects related to the use of charcoal.", 
    "176": "A total of 575 patients were included. The mean age was 37.8 (14.8) years and 65.7% were women. Activated charcoal was administered orally in 88% of the patients and by gastric tube after lavage in 12%, and 2.4% of patients received charcoal before hospital arrival. Adverse reactions occurred in 41 cases (7.1%) and included nausea or vomiting (36 patients), bronchoaspiration (6 patients) and pneumonia (2 patients). Spontaneous vomiting before administration of charcoal (p < 0.001), pre-hospital administration of charcoal (p < 0.05), repeated doses (p < 0.01) and the need for symptomatic measures to treat intoxicated patients (p < 0.05) were independent risk factors for adverse reactions, whereas age ≥ 40 years (p < 0.05) and intoxication with benzodiazepines (p < 0.01) were independently associated with a smaller risk of adverse reactions. The mean emergency department stay was 10.2 (18.6) hours, and was significantly longer (p < 0.05) in patients suffering adverse reactions. A total of 75.4% of patients were discharged to home, 20.5% required psychiatric admission and 3.9% were admitted due to the clinical consequences of the poisoning. The prevalence of non-psychiatric admission to general hospital or intensive care was greater in patients suffering adverse reactions. No patient died.", 
    "177": "Adverse reactions to charcoal are infrequent and rarely severe, but are associated with a greater emergency department stay and a trend to greater hospital admission. Predisposing factors are vomiting before administration of charcoal and administration of repeated doses. Age ≥ 40 years and ingestion of benzodiazepines are protective factors.", 
    "178": "Olanzapine long-acting injection (LAI) is a salt-based depot antipsychotic combining olanzapine and pamoic acid. The slow intramuscular dissolution of this practically insoluble salt produces an extended release of olanzapine lasting up to 4 weeks. However, in a small number of injections (< 0.1%), patients experienced symptoms suggestive of olanzapine overdose, a phenomenon that has been termed \"post-injection delirium/sedation syndrome\" (PDSS). The authors conducted a series of parallel investigations into the possible reasons PDSS events occur.", 
    "179": "Healthcare providers involved in the PDSS cases were queried for clinical information around the events. Plasma samples from patients experiencing PDSS were collected when possible (12/30 cases) and olanzapine concentrations compared with the known pharmacokinetic profile for olanzapine LAI. Product batches and used vials from the PDSS cases were evaluated for compliance with established manufacturing standards and/or possible user error. Because this depot formulation depends upon slow dissolution at the intramuscular injection site, in-vitro experiments were conducted to assess solubility of olanzapine pamoate in various media.", 
    "180": "Injection administrators reported no unusual occurrences during the injection. No anomalies were found with the product batches or the remaining suspension in the used vials. Olanzapine concentrations during PDSS events were higher than the expected 5-73 ng/mL range, with concentrations exceeding 100 ng/mL and in some cases reaching >600 ng/mL during the first hours after injection but then returning to the expected therapeutic range within 24 to 72 hours. Solubility and dissolution rate of olanzapine pamoate were also found to be substantially greater in plasma than in other media such as those approximating the environment in muscle tissue.", 
    "181": "Manufacturing irregularities, improper drug reconstitution, and inappropriate dosing were ruled out as possible causes of PDSS. In-vitro solubility and in-vivo pharmacokinetic investigations suggest that PDSS is related to exposure of the injected product to a substantial volume of blood. This exposure is most likely the result of unintended partial intravascular injection or blood vessel injury during the injection (occurring even with proper injection technique) with subsequent seepage of the medication into the vasculature, which would produce higher than intended olanzapine concentrations and symptoms consistent with PDSS.", 
    "182": "ClinicalTrials.gov ID; URL: http://http//www.clinicaltrials.gov/: NCT00094640, NCT00088478, NCT00088491, NCT00088465, and NCT00320489.", 
    "183": "An advance in the treatment of schizophrenia is the development of long-acting intramuscular formulations of antipsychotics, such as olanzapine long-acting injection (LAI). During clinical trials, a post-injection syndrome characterized by signs of delirium and/or excessive sedation was identified in a small percentage of patients following injection with olanzapine LAI.", 
    "184": "Safety data from all completed and ongoing trials of olanzapine LAI were reviewed for possible cases of this post-injection syndrome. Descriptive analyses were conducted to characterize incidence, clinical presentation, and outcome. Regression analyses were conducted to assess possible risk factors.", 
    "185": "Based on approximately 45,000 olanzapine LAI injections given to 2054 patients in clinical trials through 14 October 2008, post-injection delirium/sedation syndrome occurred in approximately 0.07% of injections or 1.4% of patients (30 cases in 29 patients). Symptomatology was consistent with olanzapine overdose (e.g., sedation, confusion, slurred speech, altered gait, or unconsciousness). However, no clinically significant decreases in vital signs were observed. Symptom onset ranged from immediate to 3 to 5 hours post injection, with a median onset time of 25 minutes post injection. All patients recovered within 1.5 to 72 hours, and the majority continued to receive further olanzapine LAI injections following the event. No clear risk factors were identified.", 
    "186": "Post-injection delirium/sedation syndrome can be readily identified based on symptom presentation, progression, and temporal relationship to the injection, and is consistent with olanzapine overdose following probable accidental intravascular injection of a portion of the olanzapine LAI dose. Although there is no specific antidote for olanzapine overdose, patients can be treated symptomatically as needed. Special precautions include use of proper injection technique and a post-injection observation period.", 
    "187": "ClinicalTrials.gov ID; URL: http://http//www.clinicaltrials.gov/: NCT00094640, NCT00088478, NCT00088491, NCT00088465, and NCT00320489.", 
    "188": "Tetrazepam is a muscle relaxant belonging to the benzodiazepine group. Drug eruptions following ingestion of tetrazepam tablets are well known.", 
    "189": "To draw the attention to occupational airborne dermatitis and/or hand dermatitis in nurses resulting from crushing of tablets for elderly or disabled people.", 
    "190": "Since 2003, 16 nurses with facial (eyelid) and/or hand dermatitis, suspected to be of occupational origin, were patch tested with the medication they handled during work.", 
    "191": "Ten nurses presented with a positive patch test reaction to tablets containing tetrazepam, 14 controls remaining negative. Some of them also reacted to other drugs.", 
    "192": "Occupational airborne and/or hand contact dermatitis from tetrazepam might be much more common than suspected by dermatologists, particularly in view of the short period in which all cases have been observed.", 
    "193": "We report the case of a 29-year-old man, who could not remember some words of Kanji and showed emotional instability. Magnetic resonance imaging (MRI) scan of his brain appeared normal. Cerebrospinal fluid (CSF) analysis showed lymphocytic pleocytosis. An electroencephalogram (EEG) showed slow activities in both frontal regions of the brain. He was diagnosed as acute encephalitis. On his fourth hospital day, he was found to be catatonic and showed mutism, akinetism, and catalepsy. On the ninth day, he showed hyperpyrexia, muscle rigidity, difficulty in swallowing, respiratory insufficiency, and rhabdomyolysis (creatine phosphokinase (CK), 3038 IU/l). He was diagnosed as malignant catatonia. Intravenous administration of acyclovir, high-dose methylprednisolone, antibiotics, diazepam, and dantrolene sodium was not effective. After initiating oral administration of olanzapine, his condition improved.", 
    "194": "Stress-related disorders are associated with dysfunction of both serotonergic and GABAergic pathways, and clinically effective anxiolytics act via both neurotransmitter systems. As there is evidence that the GABA(A) and the serotonin receptor system interact, a serotonergic component in the anxiolytic actions of benzodiazepines could be present.", 
    "195": "The main aim of the present study was to investigate whether the anxiolytic effects of (non-)selective alpha subunit GABA(A) receptor agonists could be reversed with 5-HT(1A) receptor blockade using the stress-induced hyperthermia (SIH) paradigm.", 
    "196": "The 5-HT(1A) receptor antagonist WAY-100635 (0.1-1 mg/kg) reversed the SIH-reducing effects of the non-alpha-subunit selective GABA(A) receptor agonist diazepam (1-4 mg/kg) and the GABA(A) receptor alpha(3)-subunit selective agonist TP003 (1 mg/kg), whereas WAY-100635 alone was without effect on the SIH response or basal body temperature. At the same time, co-administration of WAY-100635 with diazepam or TP003 reduced basal body temperature. WAY-100635 did not affect the SIH response when combined with the preferential alpha(1)-subunit GABA(A) receptor agonist zolpidem (10 mg/kg), although zolpidem markedly reduced basal body temperature.", 
    "197": "The present study suggests an interaction between GABA(A) receptor alpha-subunits and 5-HT(1A) receptor activation in the SIH response. Specifically, our data indicate that benzodiazepines affect serotonergic signaling via GABA(A) receptor alpha(3)-subunits. Further understanding of the interactions between the GABA(A) and serotonin system in reaction to stress may be valuable in the search for novel anxiolytic drugs.", 
    "198": "GABA-mediated sedatives have respiratory depressant properties that may be detrimental in patients with difficult airways. In this randomized, double-blind, multicenter, Phase IIIb Food and Drug Administration study, safety and efficacy of dexmedetomidine compared with placebo were evaluated as the primary sedative for awake fiberoptic intubation (AFOI). Patients were randomized to receive dexmedetomidine or saline. Patients were sedated with dexmedetomidine or rescue midazolam to achieve targeted sedation (Ramsay Sedation Scale ≥ 2) before topicalization and throughout AFOI. Primary efficacy endpoint was percentage of patients requiring rescue midazolam; secondary efficacy endpoints were total dose of rescue midazolam, percentage requiring additional rescue nonmidazolam medications, anesthesiologist's assessment of ease of subject care, and patient recall and satisfaction 24 hours postoperatively. Less rescue midazolam was required to maintain Ramsay Sedation Scale ≥2 (47.3% vs. 86.0%, P < 0.001), and supplemental midazolam dose was lower (1.07 ± 1.5 mg vs. 2.85 ± 3.0 mg, P < 0.001) with dexmedetomidine compared with placebo. More Mallampati Class IV patients treated with dexmedetomidine were successfully intubated without midazolam than with placebo (66.7% vs. 8.3%, P = 0.009). Dexmedetomidine decreased blood pressure and heart rate compared with placebo patients sedated with midazolam. Patients and anesthesiologists showed favorable satisfaction responses in both groups. Adverse events and patient recall were similar in both groups. Dexmedetomidine is effective as the primary sedative in patients undergoing AFOI. Some patients may require small supplemental doses of midazolam, in addition to dexmedetomidine, to achieve sufficient sedation for AFOI. Dexmedetomidine provides another AFOI option for sedation of patients with difficult airways.", 
    "199": "Dysrhythmias, although common in overdose situations, are not often seen after benzodiazepine exposures. We report two cases of transient atrioventricular block after benzodiazepine misuse. Case 1 is a 4-year-old boy who was found unresponsive after an ingestion of clonazepam. An electrocardiogram (EKG) performed on emergency department presentation demonstrated first-degree atrioventricular block (PR 206 ms). After flumazenil administration, he developed second-degree atrioventricular block (Mobitz Type 1). EKG abnormalities resolved by morning. Serum clonazepam was 478 ng/mL (laboratory clonazepam reference range, 10-75 ng/mL with a dose of up to 6 mg/day) 5 hours after being found unresponsive. Case 2 is a 23-year-old man who presented to the emergency department after ingesting risperidone, combination hydrocodone/acetaminophen, and alprazolam. On arrival, his EKG demonstrated sinus bradycardia with a PR interval of 182 msec. He subsequently developed second-degree atrioventricular block (Mobitz Type I). Sinus bradycardia with resolution of his atrioventricular block (PR 200 ms) was seen on a third EKG performed 5 hours after presentation. These two patients demonstrated transient first- and second-degree atrioventricular block after benzodiazepine exposure. Benzodiazepines have been shown to alter L-type Ca2+ channel function. This alteration in function may account for the dysrhythmias seen in our patients. Together, these cases serve to remind clinicians of this rare but potentially serious complication associated with benzodiazepine exposure.", 
    "200": "Tacrolimus is a potent immunosuppressant medication with a low therapeutic index. We report a case of mutism with persistent dysarthria in a patient receiving tacrolimus-based immunosuppression following allogeneic liver transplantation. A 59-year-old female patient with end-stage liver disease secondary to primary sclerosing cholangitis underwent successful allogeneic liver transplantation. The patient was started on tacrolimus for prevention of allograft rejection and subsequently developed complete mutism. Following consultation of the medical toxicology service, tacrolimus was discontinued and the patient's mutism gradually improved. However, the patient still has moderate dysarthria more than 2 years after tacrolimus discontinuation. The Naranjo probability scale revealed a probable adverse reaction of mutism and dysarthria associated with tacrolimus therapy. Mutism is an uncommon complication of calcineurin inhibitors. Both cyclosporine and tacrolimus have been associated with mutism, though mutism may be more common in patients treated with tacrolimus. The mechanism of injury has not been delineated, although liver transplant patients and patients with preexisting hepatic encephalopathy or neurologic disease may be at increased risk for this complication. The mainstay of treatment is tacrolimus dose reduction or discontinuation, although benzodiazepine therapy may be beneficial in the treatment of this disorder. Clinicians should be aware of the potential adverse effects associated with calcineurin inhibitor toxicity in transplant patients and should advocate for aggressive and rapid treatment of this serious adverse drug effect.", 
    "201": "Lymphocyte-specific protein tyrosine kinase (Lck) plays a critical role in T cell activation. In the present study, the effect of a newly synthesized small molecule compound, 7-[2-(dimethylamino)ethoxy]-2-(4-phenoxyphenyl)-9,10-dihydro-4H- pyrazolo[5,1-b] [1,3]benzodiazepine-3-carboxamide (TKM0150) on Lck activity was investigated. TKM0150 inhibited Lck with an 1C50 value of 0.7 nM. To evaluate if TKM0150 is a specific inhibitor of Lck, the activity against several Src (Proto-oncogene tyrosine-protein kinase Src) and non-Src family kinases were assayed. TKM150 inhibited Src family kinases, Src and Csk (c-Src kinase) (with IC50 values of 0.6 nM and 1.7 nM, respectively) as well as Fyn (p59-Fyn) and Lyn (tyrosine-protein kinase Lyn) at a dose of 1 microM; however, it did not inhibit kinase which is a non-Src family kinase in the tyrosine kinase (TK) group, nor kinases in other groups. Then, the anti-inflammtory potential of TKM0150 was evaluated by known experimental models. TKM0150 inhibited the murine mixed lymphocyte reaction (MLR) in vitro with an IC50 value of 0.7 nM, and 2,4,6-trinitro-1-chlorobenzene-induced contact hypersensitivity in vivo at a dose of 0.3 and 1% w/v administered topically. These results indicate that TKM0150 is a specific inhibitor of Lck/Src kinase and can block T cell-mediated responses in vitro and in vivo. Accordingly, TKM0150 would be expected as a drug candidate for treating T cell-mediated disorders including atopic dermatitis.", 
    "202": "To survey all bedside-prepared analgesic infusions (two or more drugs within one vehicle) at a 1000-bed general hospital. To evaluate appropriate vehicles and acceptable drug combinations in analgesic infusions with regard to evidence-based therapy.", 
    "203": "Literature review; computer simulation of pharmacokinetics with MATLAB 6.5; evaluation of pharmacokinetic or pharmacodynamic interactions and dose regimens.", 
    "204": "Categorisation of 19 infusion combinations used for the management of pain into acceptable and questionable combinations of components in terms of quality assurance evaluation.", 
    "205": "Diclofenac sodium (CAS 15307-79-6), metamizole sodium (CAS 68-89-3) and tramadol hydrochloride (CAS 36282-47-0) were combined with diazepam (CAS 439-14-5), B-vitamins (CAS 67-03-8, 130-40-5, 58-56-0, 68-19-9, 98-92-0, 137-08-6), lidocaine hydrochloride (CAS 73-78-9), metoclopramide dihydrochloride (CAS 54143-57-6) and pantoprazole sodium (CAS 138786 7-1). The vehicles were Ringer, Ringer lactate, normal saline or an infusion product containing diclofenac sodium and orphenadrine citrate (CAS 4682-36-4). In 37% the vehicle used was not one recommended by the manufacturer or an incompatibility was mentioned in the product information. The combinations of diclofenac sodium or tramadol with diazepam induce a long-lasting sedative effect by diazepam and its metabolite, but only a moderate duration of analgesia. The combination of diclofenac sodium and metamizole sodium is acceptable, although, at a lower dosage of metamizole, the duration of analgesia is shortened. No or insufficient data on therapeutic plasma levels and safe dosages has been reported for lidocaine and B-vitamins.", 
    "206": "For all of the drug combinations in use, no interactions of clinical relevance are to be expected. In 37% of the nineteen bedside-prepared infusions, the vehicle was not suitable or incompatibilities were cited in the product information. The combinations of metamizole sodium and diclofenac sodium or tramadol in normal saline solution were in accordance with evidence-based medicine. However, changing some infusion regimens might achieve optimisation of pain treatment with respect to duration of analgesia, and the applied number of drugs could be reduced by omitting additives with little clinical effectiveness.", 
    "207": "Organophosphorus (OP) pesticides are a broad class of acetylcholinesterase inhibitors that are responsible for tremendous morbidity and mortality worldwide, contributing to an estimated 300,000 deaths annually. Current pharmacotherapy for acute OP poisoning includes the use of atropine, an oxime, and benzodiazepines. However, even with such therapy, the mortality from these agents is as high as 40%. It is increasingly recognized that not all OPs are the same. Significant differences exist in their toxicity, lipophilicity, and response to oxime therapy. Other non-muscarinic effects of OP pesticides exist, such as acute and chronic neuromuscular junction failure and central respiratory failure. In part because most of the mortality from these chemicals takes place in the developing world, little National Institutes of Health (NIH) research has been directed towards these agents. However, the similar mechanism of action of OP pesticides and the military nerve agents, along with increasing concerns about chemical terrorism has lead to the formation of the NIH Countermeasures Against Chemical Threats (CounterACT) Program. As part of the CounterACT Program, the NIH has recently designated six OP pesticides as \"threat agents\". This concept paper describes some of the knowledge gaps related to non-muscarinic effects of OP pesticides and highlights needed areas of further research. Leveraging the current NIH interest in these chemicals to medical necessities in the developing world offers the possibility of delivering new therapeutics where they are needed on a daily basis."
}