{
    "0": "A study was carried out using a model of myocardial ischaemia in the dog after ligation of the left coronary artery to determine the effects of the benzodiazepines, flunitrazepam and midazolam, on the ventricular fibrillation threshold. The fibrillation threshold was measured twice within 15 min and 8 min after ligation. Fifteen minutes after the onset of ischaemic heart attack, 1.2 mg midazolam/kg or 0.25 mg of ischaemia. Their effects on haemodynamics were negligible. It is suggested that both benzodiazepines can be used for increasing electrical stability of the heart in patients with acute myocardial infarction and to inhibit the psychic stress response. Because of its short biological half-life and water solubility, allowing painless intravenous administration, midazolam offers a more flexible approach to pharmacotherapy immediately after acute heart attack according to the patient's current clinical status.", 
    "1": "The serum protein binding of phenytoin, diazepam and propranolol was investigated in vitro in 32 elderly people with an age-related decrease in renal function by a pressure ultrafiltration method at 37 degrees C. The mean age of the patients was 88 +/- 1 years (mean +/- SE), and their mean 51Cr-EDTA clearance 46 +/- 4 ml/min. The main reason for hospitalization of these patients was their age. The free fraction of phenytoin correlated negatively with the serum albumin concentration, and that of propranolol with the alpha 1-acid glycoprotein (alpha 1-AGP) concentration. The free fraction of diazepam did not correlate with either of these binding proteins. In stepwise multiple regression analysis, the most significant variable for phenytoin free fraction was serum albumin concentration, with the serum urea concentration coming in second place. For the diazepam free fraction, the only significant variable was the serum urea level, although in the correlation matrix the correlation with creatinine was also significant. When the effect of serum albumin level was corrected mathematically, the urea level was the best determinant in regression analysis for both the phenytoin and diazepam free fractions. It can be concluded that an age-dependent decrease in renal function increases the free fraction of phenytoin and diazepam and is, together with hypoalbuminaemia, responsible for the increased free fraction of these drugs in the elderly. For propranolol the only important factor is the serum alpha 1-acid glycoprotein concentration.", 
    "2": "The disrupting action on avoidance responses, exerted by diazepam given during shuttle-box training (5 mg/kg before each session), was abolished by a pretreatment with the drug (5 mg/kg) for five days. Similarly, avoidance depression, produced by diazepam in trained mice, was prevented by a pretreatment with five daily doses and was attenuated by previous administration of three daily injections or even of a single dose of the drug. The results demonstrate that tolerance rapidly develops to diazepam-induced avoidance depression, as to other behavioral actions of benzodiazepines.", 
    "3": "In order to determine whether the in vitro ability of the pineal indoleamine hormone, melatonin, to modulate binding at the GABA-benzodiazepine receptor complex is operative in vivo we have examined the effects of chronic melatonin administration on 3H-GABA and 3H-diazepam binding in rat brain. Melatonin was injected daily in increasing doses for three weeks and animals were sacrificed at 2 or 26 hours after the final injection. A melatonin-induced enhancement of 3H-GABA binding was observed in both single-point and saturation binding experiments. Scatchard analysis of 3H-diazepam binding revealed a melatonin-induced increase in binding affinity at 26 hours in the forebrain and at 2 hours in the cerebellum with no significant changes in binding site concentration. These findings are consistent with the proposal that melatonin's psychopharmacological effects are due at least in part to its ability to enhance central GABAergic transmission by modulating GABA receptor activity.", 
    "4": "60 days' treatment of rats with cimetidine 160 mg/kg/die per os produced a significant increase in total gastrin cell number, gastrin cell density of antral mucosa as well as parietal cell density of fundic mucosa as compared with controls. By contrast, the same parameters significantly decreased in rats treated for 60 days with pirenzepine 16 mg/kg/die per os. Under the same conditions, immunoreactive serum gastrin levels were found to be significantly enhanced in cimetidine-treated rats, but not significantly changed in rats treated with pirenzepine. 48 hours after drug withdrawal, gastric secretory responses to pentagastrin were found to be significantly increased in cimetidine-treated rats and decreased in pirenzepine-treated rats. These results suggest that a feed-back reaction to cimetidine-induced prolonged hypochlorhydria mediates hyperactivity of the gastrin cell system which, in turn, induces parietal-cell hyperplasia. The hyperplasia accounts for hypersecretive responses in cimetidine-treated rats. The inhibitory activity displayed by pirenzepine on the same parameters may be due to the blockade of vagal trophic influences on gastric mucosal cells and/or to the release of inhibitory factors such as somatostatin.", 
    "5": "Fourty four young male patients, anesthetised to undergo common peripheral surgery, performed the Newman test during pre-anesthetic consultation, then again 2 h. 30 and 3 h. 30 after induction of anesthesia and, if possible, 3 days later. Five different criteria of analysis were selected to rate the drawing. These criteria were compared either on an individual basis or altogether with the Student \"t\" test. The anesthetic and surgical modes were comparable, except for the anesthetic drug used, either a combination of fentanyl-Gamma hydroxybutyric acid (GHB) for 22 patients or a combination of fentanyl-diazepam for the remaining 22. There was no significant difference between any of the criteria used except for the time duration to perform the test which was less in the GHB group 2 h. 30 min. after induction. This result supports a comparative study of the Newman test after other anesthetic inductions.", 
    "6": "It has become customary to make use of so-called main sequence plots to characterize the dynamic properties of saccades. However, such a description does not account for the fact that the ratio between the accelerating and the decelerating fraction of the eye movement is not constant for all saccades. In this paper we introduce a new parameter, skewness, that characterizes this much neglected aspect of the saccade velocity profile. Human saccade data in this report demonstrate a clear relation between saccade duration (D) and skewness (S). When saccadic eye movements become extremely slow, due to fatigue or diazepam, the main sequence relation breaks down, while the S-D relation still holds. Despite large differences in amplitude, saccades of a fixed duration appear to have the same shape of velocity profile. A unifying equation relating the saccade parameters amplitude, maximum velocity and skewness, which is valid for both normal and slow saccades, is proposed.", 
    "7": "Electric foot-shock increased DOPAC and decreased DA levels by about 70 and 20% respectively in the medial prefrontal cortex in rats. Pretreatment with diazepam (5 mg/kg IP) or ethanol (1.2 g/kg orally) prevented these stress-induced changes. The protective effect of diazepam and ethanol was eliminated by RO 15-4513 (5 mg/kg IP) a partial inverse benzodiazepine agonist.", 
    "8": "The effects of intravenous flunitrazepam (25 micrograms . kg-1) on the baroreflex control of heart rate and plasma catecholamine levels were determined in ten ASA 1 unpremedicated patients. Plasma concentrations of flunitrazepam were also measured. The data was obtained before and 5, 10 and 15 min after flunitrazepam administration. The baroreflex gain was significantly decreased at 5 min, the time of the highest flunitrazepam plasma concentration. Catecholamine plasma levels were decreased at each study time. It was concluded that flunitrazepam induced a transient depression in baroreflex function and a sustained decrease in adrenergic activity.", 
    "9": "Effectiveness of the anticholinergic agent nivaline to prevent side-effects of anesthetics ketalar and diazepam was studied in 40 pregnant women (15-40 years old) undergoing induced abortion during the 1st trimester. The patients were divided into two groups. Group 1 included 20 patients who received anesthesia with diazepam (10 mg) and ketalar (50-70 mg) alone. Group 2 included 20 patients undergoing anesthesia under diazepam-ketalar in combination with nivaline (10 mg, iv) during an early postoperative period. The degree of somnolence and disorientation was assessed immediately after anesthesia, and 5, 10, 15, 30 and 60 min after surgery using a scale of 1 to 4 (from response to verbal commands and pain stimulus to complete absence of response). The patients in group 2 were more alert than the patients in group 1 only 5, 10 and 15 min after surgery.", 
    "10": "Children and adolescents with an unfavourable course of epilepsy received a multiple modality treatment including complamin (xantinolnicotinate). Thirty of the 36 patients showed positive response which was twice as much as in patients receiving only anticonvulsive drugs. The study of the cerebral hemodynamics with the help of regional cerebral blood flow determination by means of intravenous administration of 133Xe and REG showed a tendency to normalization of the vascular supply to the brain. In 66 of the 87 epileptic patients studied the employment of diazepam improved the microcirculation of the cerebral tissue and the venous outflow from the cranial cavity which allows the recommendation of diazepam as a vasoactive agent.", 
    "11": "The paper consists of two parts. A review of the relationship of panic disorder to the phobic states and the treatment of these disorders by means of tricyclic antidepressants, MAOIs, beta blocking drugs and benzodiazepines. A double blind study of alprazolam and placebo in 118 patients with agoraphobia and panic is presented. In an eight week study alprazolam was found to be significantly superior to placebo in the treatment of panic attacks, phobic avoidance, anticipatory anxiety and general anxiety.", 
    "12": "In a study with healthy volunteers (6 monozygotic and 4 dizygotic twin pairs) we followed up diazepam serum levels and psychotropic effects of diazepam after single-dose administration. We found that pharmacokinetic properties of diazepam as well as its influence on memory and performance are probably not under genetic control. On the other hand, genetic factors seem to contribute to effects of diazepam on affectivity.", 
    "13": "The male offspring of hooded Lister rats were fostered at birth into 23 experimental litters. One pup in each litter was allocated to each of the following treatment groups: vehicle control; caffeine (15 or 30 mg/kg); diazepam (10 mg/kg, alone or plus caffeine 15 or 30 mg/kg). Pups were given daily injections on neonatal days 1-7 and were observed for 15 min following each injection. Diazepam significantly increased paddling and forward walking, particularly on days 5 and 7; caffeine also increased these behaviors, but less markedly. Diazepam increased the incidence of clonic jerks, particularly on day 7 and increased the spontaneous loss of righting reflex. The pups were then left undisturbed until weaning at day 21 and testing from days 35-42. There were no lasting effects of the neonatal treatments in two tests of anxiety, or in passive avoidance performance. Rats that had been treated neonatally with diazepam had significantly lower motor activity scores and reared less in the holeboard than did controls, and neonatal treatment with caffeine also resulted in lower motor activity scores. Neonatal treatment with caffeine made rats more aggressive (increased kicking and pushing) when they were intruding into another rat's territory. Neonatal treatment with diazepam increased aggression in resident rats, and this was counteracted by neonatal treatment with caffeine. Neonatal caffeine treatment enhanced rats' unconditioned preference for the black chamber in a black-white preference test and neonatal diazepam treatment reduced it.", 
    "14": "Rats were chronically treated with setoperone, a mixed serotonin and dopamine antagonist. Alterations in serotonin-S2 and dopamine-D2 receptors in the brain and changes in behavioural responses to tryptamine and apomorphine were studied along with duration of treatment and drug withdrawal. As with neuroleptics, behavioural supersensitivity to apomorphine and increase in the number of striatal dopamine-D2 receptor sites were apparent after 2 days setoperone treatment, both effects were maximal with 14 days treatment and were maintained over more than 20 days drug withdrawal. In contrast to the changes in the dopaminergic system, the rats showed a decreased response to tryptamine and serotonin-S2 receptor sites in the frontal cortex were significantly reduced in numbers. Both effects developed in parallel over 14 days treatment and extinguished over 10 days drug withdrawal. KD-values of radioligand binding to dopamine-D2 and serotonin-S2 receptor sites were unchanged by the setoperone treatment. The concomitant development and extinction of the in vivo and in vitro effects suggests a causal relationship between them. Chronic treatment with a selective histamine-H1 antagonist (levocabastine) or the tranquilizer diazepam did not affect dopamine-D2 or serotonin-S2 receptor sites. These observations demonstrate that in contrast to the receptor regulation theory, serotonin-S2 receptors are down regulated following persistent receptor blockade. Implications for the clinical use of serotonin antagonists and possible molecular mechanisms involved in the receptor regulation have been discussed.", 
    "15": "Sandler and his colleagues (see Sandler, 1982) have demonstrated the presence of an endogenous inhibitor of the enzyme monoamine oxidase (MAO) and of benzodiazepine receptor binding in the urine and blood plasma of man and rat. The concentrations of this material increased under stress conditions and it has been named \"tribulin\". In the present experiments MAO-inhibitory activity was found in extracts of urine and plasma samples of domestic pigs. Evidence was obtained that the inhibitory activity was higher when pigs experienced slight discomfort. Thus it appears that pigs produce a substance similar to tribulin. It may become possible to use such MAO-inhibitory activity as an indicator in the assessment of interaction with the environment in pig husbandry.", 
    "16": "Rats were implanted with intravenous (IV) or intragastric (IG) cannulas and allowed access, by lever-pressing on a CRF schedule, to chlordiazepoxide solution in 10-h sessions at doses of 0.1, 0.25, 0.5 and 1.0 mg/kg/injection. Self-administration behavior was acquired by both routes and for all doses of the drug by 60-70% of subjects tested. Subjects given access by the IV route showed more pronounced responding at the lower 2 doses and greater drug intake with the higher 2 doses than the IG group. A 2-lever study, controlling for possible motor effects of chlordiazepoxide, supports the interpretation that responding was indeed the result of reinforcing effects of chlordiazepoxide rather than an artifact.", 
    "17": "A two-year prospective study of 1350 admissions for self-poisoning, covering the Oslo area was undertaken to identify the sources of the toxic agents. After the first year of the study, four barbiturates were withdrawn from the Norwegian market and recommendations were made by the Health Authorities to promote more restrictive attitudes when prescribing psychoactive drugs. The patterns of self-poisonings in the two periods were compared. The withdrawal of four barbiturates resulted in a 55% decrease in the rate of barbiturate poisonings in general (p less than 0.001). No increase could be detected in the rate of self-poisoning with benzodiazepines and other hypnotics, but the incidence of self-poisonings with antidepressants (p less than 0.01) and neuroleptics (p less than 0.01) was found to have increased significantly. The regulations and recommendations resulted in a significant decrease in drugs obtained from doctors randomly consulted (p less than 0.01), and a significant increase in drugs prescribed by psychiatrists (p less than 0.01). Drugs obtained from non-medical sources increased from 28% in the first period to 33.2% in the second. The total number of admissions and toxic agents taken remained unaltered. Thus, regulatory measures can influence the pattern of self-poisoning but do not seem to influence the tendency to abuse drugs or to take an overdose.", 
    "18": "Acute administration of phospholine [diethyl-S-(2-dimethyl aminoethyl)phosphorothioate] at 0.2 mg/kg sc produces a myopathy characterized by initial focal changes in the subsynaptic area of the skeletal muscle. The onset of the myopathy is associated with fasciculations of high frequency. Agents that either prevent or reduce the fasciculations, such as d-tubocurarine, atropine sulfate, and diazepam, were effective in reducing the number of muscle lesions. These agents may reduce spontaneous muscle activity by blocking the postsynaptic receptor, by modifying the ionic-channel characteristics, by reducing presynaptic acetylcholine (ACh) release, or by a combination of any of these mechanisms. Creatine phosphate (CP) does not reduce fasciculations, but it is effective in reducing the number of necrotic fibers, probably by stimulating and sustaining the mechanism of Ca2+ uptake into the sarcoplasmic reticulum. It is postulated that an increase in the sarcoplasmic Ca2+ concentration triggers the events that lead to muscle necrosis.", 
    "19": "Following ip injection of [14C]mirex, its regional distribution was studied parallel to its in vitro effects on [3H]-gamma-aminobutyric acid (GABA) and [3H]flunitrazepam (FNZ) binding to, and [3H]GABA release from, synaptosomes of various mouse brain regions, in order to determine the relationship between relative mirex distribution and its neurotoxic effects mediated through the GABA receptor-ionophore complex. The pattern of mirex uptake into cerebral cortex (CC), brainstem (BS), and cerebellum (CB) showed an initial linear dose-dependent uptake, followed by a decline at higher concentration. The Vmax and Km values determined for the linear mirex uptake phase indicated varied affinities by brain regions, CB and BS being more susceptible to mirex uptake than CC. Both synaptosomal GABA binding and FNZ binding were significantly reduced by mirex in the order of BS approximately equal to CB greater than CC for GABA, and BS approximately equal to CC greater than CB for FNZ. However, mirex lacked any significant effect on the Ca2+-dependent, K+-stimulated release of GABA from radio-prelabeled synaptosomes. While the data indicate no significant differences between brain regions in mirex uptake, they suggest that regional specificities do exist with respect to the inhibition caused by mirex on GABA and FNZ binding to synaptosomes. Unlike the major effects of chlordecone (an analog of mirex) on the dopaminergic system, mirex seems to be primarily neurotoxic through its more specific interaction with the GABA and FNZ binding sites.", 
    "20": "Twelve young and twelve elderly subjects received a single dose orally of midazolam 15 mg, nitrazepam 5 mg and placebo in a double-blind, crossover comparison. Midazolam acted rapidly, producing a deep sleep at 1 h in fifteen subjects compared to two after Nitrazepam and none after placebo. No comparison of psychomotor tests was possible at this time, but such tests showed that there was no detectable subjective or objective psychomotor impairment at 4 h postdose with either drug. However, the EEG scores strongly suggested that volunteers were more sleepy at 8 h after nitrazepam in comparison to placebo or midazolam. Both groups appeared to handle the drug in a similar manner, there being no significant differences between the groups in the plasma concentration time curves of nitrazepam, or midazolam. The elderly had higher concentrations of alpha-hydroxymidazolam. This accounted for a small proportion of the total plasma benzodiazepine concentration, and the mean area under the curve for midazolam and metabolite was not significantly different in the old from that in the young.", 
    "21": "The effects of several doses of cholecystokinin octapeptide sulphate ester (CCK-8-SE) and nonsulphated cholecystokinin octapeptide (CCK-8-NS), and two CCK-related peptide analogues Ac-Thr5-caerulein, and nonsulphated Ac-Thr5-caerulein were investigated on electroshock-(ES)-induced seizures after intraperitoneal administration in mice. As parameters, the duration of the tonic and clonic phase of the fit, and those of postictal coma and behavioural depression were measured. CCK-8-SE decreased the duration of the clonic phase; its highest dose, 3.2 mumol/kg, shortened the coma. CCK-8-NS antagonized only slightly the clonic phase of seizure. Ac-Thr5-caerulein did not influence ES-induced seizures in any dose, only increased the duration of behavioural depression. Similarly to CCK-8-NS, the nonsulphated form of Ac-Thr5-caerulein inhibited selectively the clonic phase of seizures. The reference drugs, diazepam and phenobarbital, antagonized dose-dependently and most effectively the tonic phase of ES-induced seizures, but in much higher doses than did the CCK-related peptides. Besides, diazepam increased and phenobarbital decreased the duration of postictal coma. The results showed that the tested CCK-related peptides inhibit prevalently the clonic phase of ES-induced seizures after peripheral administration.", 
    "22": "Midazolam is a recently introduced benzodiazepine with a half life of 1-4 hours. Midazolam (0.15 mg/kg) has been compared with diazepam (0.2 mg/kg) for sedation during locoregional anesthesia in 60 premedicated patients. No difference among the two groups for heart rate, bloodpressure, respiratory rate and incidence, and duration of apnoea was noticed after an i.v. bolus administration. The recovery time was equal in both groups. Midazolam was significantly less painful at injection. The sedation pattern between both groups is only different at 60 minutes, where more better sedated patients are seen in the midazolam group. Except the pain at injection and a better sedation pattern after 60 min. the differences in the other parameters are only borderline.", 
    "23": "Positive electron impact (EI), positive chemical ionization (CI), and negative CI mass spectra of 14 benzophenones are presented. In the positive EI mode, intense molecular peaks appeared for most compounds; some other peaks due to splitting at both sides of the carbonyl group also appeared. In the positive CI mode, [M + 1]+ quasi-molecular ions together with [M + C2H5]+ peaks were observed for all compounds; some fragment peaks were common to those in the positive EI mode. In the negative CI mode, the spectra were much simpler than those in the positive EI or CI mode. In the 1 Torr negative CI mode, some spectra showed only single molecular anions; in the 0.01 Torr negative CI mode, halogen or nitro peaks appeared in addition to the molecular anions. An extraction procedure for benzophenones from human urine and plasma after heating in strong acid, and their separation by gas chromatography (GC) are also presented to serve for their actual identification by GC/mass spectrometry.", 
    "24": "A case is described of a 15 years old girl, taken about 40 tablets of retizid, attempting suicide. Pain in epigastrium and elevated temperature occurred on the second day and ESR quickly reached 50/70 mm. Numerous petechial and not complete erosions were established by fiber gastroscopy as well as ulcers all over the stomach with a bigger circulating in the region of antrum-pylorus. The 30-day treatment at the hospital covering a special diet, infusions of glucose with insulin, alvesin, cerucal and ampicillin during the first 10 days and alcid V throughout the treatment, rapidly eliminated the alterations, normalization of ESR and discharge of the patient as healthy on 38th day after the intoxication. The control examination 6 months later gave no pathological changes. It has been concluded that in those cases, changes in the stomach must be searched most actively, best gastroscopically, that should be treated at a hospital and the patients to be subjected to a follow-up care in the gastroenterological consulting rooms for at least 6 months.", 
    "25": "Cocaine has become the recreational drug of abuse of the eighties. The prevalence of cocaine has been manifesting increases in intoxications and poisonings. Acute overdoses have been associated with hyperthermia, agitation, paranoid ideation, status epilepticus, ventricular fibrillation, ventricular tachycardia, myocardial infarction, coma, and death. This is the first reported case of cocaine intoxication resulting in severe hyperthermia, bizarre behavior, rhabdomyolysis, and acute renal failure. Treatment consisted of cooling via iced intravenous fluids, nasogastric lavage with ice water, and benzodiazepine sedation. To our knowledge, there is no case report which supports the allusions that cocaine intoxication may cause rhabdomyolysis and acute renal failure.", 
    "26": "Vascular access is an important step in the care of the critically ill child but can be very difficult and time consuming. Recently, intraosseous infusion has experienced a resurgence as a rapid alternative to venous cannulation. Several cases illustrate the usefulness of this technique in the emergency department. Included are the first reports of the use of intraosseous diazepam and succinylcholine.", 
    "27": "The pharmacokinetic profile of 0.2 mg kg-1 midazolam given i.v., for induction of anaesthesia, was compared in young subjects and in those who were over 80 years of age. Thirty-five patients were allocated into four groups according to their sex and age. Plasma samples were drawn before midazolam injection and at regular intervals over 24 h following injection. Plasma midazolam concentrations were measured by electron capture gas-liquid chromatography. Equilibrium dialysis was used to assess the plasma protein binding of midazolam. Distribution volume (Vdss) was significantly increased in elderly subjects when compared to young subjects of the same sex (young vs. elderly males, Vdss = 1.22 +/- 0.31 l kg-1 and 2.47 +/- 0.98 l kg-1 respectively; and young vs. elderly females, Vdss = 0.91 +/- 0.29 l kg-1 and 1.70 +/- 0.78 l kg-1 respectively). Total body clearance was significantly reduced in elderly males compared with young males (5.60 +/- 1.77 ml min-1 kg-1 vs. 8.10 +/- 3.58 ml min-1 kg-1). No significant difference in clearance was found between young and elderly females (6.08 +/- 2.04 ml min-1 kg-1 vs. 9.14 +/- 3.36 ml min-1 kg-1). As a consequence, elimination half-life (T1/2E) was significantly prolonged in elderly compared to young males (8.52 +/- 5.4 h vs. 2.77 +/- 0.80 h). In contrast, T1/2E was unchanged in elderly compared to young females (2.99 +/- 0.86 h vs. 2.86 +/- 1.04 h). Midazolam plasma protein binding was not influenced by age and sex.", 
    "28": "The effects of pirenzepine and atropine on basal pancreatic exocrine secretion were studied in conscious rats fitted with a chronic pancreatic fistula. Pirenzepine was about 50 times less potent than atropine on a molar basis in inhibiting pancreatic secretion (respectively 44x for volume and 51x for protein output), while the efficacies of both drugs were in the same range. These results indicate that basal pancreatic secretion in vivo is mainly regulated by muscarinic mechanisms poorly sensitive to pirenzepine, and analogous to the M2 receptors described by others in vitro.", 
    "29": "A survey of therapeutic intervention was conducted on 1513 patients treated in different psychiatric settings-psychiatric hospitals (PH), private facilities (PF), community mental health centers (CMHC) and psychiatric wards in general hospitals (PWGH). Psychotropic drugs, mainly neuroleptics and benzodiazepines, were widely prescribed irrespective of diagnosis, and 39% of patients treated with neuroleptics received two or more drugs. Psychotherapeutic intervention and social measures were administered in 21% and 20% of cases respectively, and 17% of patients received no treatment. The observed distribution of treatments over settings was compared with the expected one under the hypothesis that the two factors were independent. Differences between settings in therapeutic strategies, after adjustment for possible confounders (sex, age, education, diagnosis) were: no specific treatment was more than expected in PH and largely below unity in PF and PWGH, where treatment with psychotropic drugs alone was overrepresented; CMHC showed the most balanced therapeutic approach.", 
    "30": "A method is described for the simultaneous determination of clobazam, its active metabolite N-desmethylclobazam, and clonazepam in plasma by high performance liquid chromatography. The drugs are extracted with diethyl ether from 1.0 ml plasma adjusted to pH 9.0 and separated on a C18 reverse phase column using a mobile phase of 40% acetonitrile in phosphate buffer pH 3.0. The ultraviolet absorbance is monitored at a wavelength of 313 nm. The method has a coefficient of variation of less than 5% and an overall recovery of greater than 85% and is sufficiently sensitive for the therapeutic monitoring of these drugs.", 
    "31": "Althesin antiparoxysmal effect was comparatively studied with diazepam and thiopental sodium on penicillin induced cortical epileptic focus and on mesencephalic reticular unitary activity triggered by cortical spikes. Althesin was shown to abolish both cortical and subcortical epileptic activity, while diazepam was able to suppress the paroxysmal unitary activity evoked from the cortical spikes at the level of the reticular mesencephalic formation, but was ineffective on focal paroxysm. Thiopental sodium exhibited behaviour similar to Althesin, but its action was weak and short lasting at both levels. A comparative study showed that Althesin had, at cortical and subcortical level, a more drastic and longer antiparoxysmal effect than the other two drugs tested. Althesin would seem to exert a potent antiepileptic effect through a double action: i) it suppresses abnormal activity at cortical focus level ii) it depresses the multineural mechanism involved in the seizure spread at subcortical level.", 
    "32": "The role of muscarinic-cholinergic and H1-, H2-histaminergic receptors as possible mediators of the LH response to the opioid antagonist naloxone was evaluated in 18 normal men. Subjects were divided in 3 groups of 6 men; the increment of LH in the plasma elicited by naloxone was evaluated after giving naloxone alone or together with dexchlorpheniramine, cimetidine or pirenzepine (respectively H1-, H2-histaminergic and muscarinic-cholinergic receptor antagonists). LH release was significantly stimulated by naloxone in all subjects; this response was not altered by histaminergic or cholinergic blockade. These results confirm the stimulatory effect of naloxone on LH release in man, without evidence of the involvement of H1-, H2-histaminergic or muscarinic-cholinergic pathways.", 
    "33": "It was found, that (+)cis-3,4-dimethoxy-10,11-dimethyl-6,6aR,7,8,13, 13aS-hexahydro-[I]-benzopyrano-[4,3-b]-1,5-benzodiazepine (ZIMET 54/79) increased the life span (ILS) of C57BL/6/Jena mice suffering from transplanted B16 melanoma (ip.) by 57% (9 times ip. 250 mg/kg) and 90% (9 times ip. 500 mg/kg) respectively. In B6D2F1/Bln mice with transplanted B16 melanoma there was no ILS registered when a dose of 100-500 mg/kg was applied (ip. and p.o.). Using the Harding Passey melanoma (B6D2F1/Bln mice) only 59% tumour volume inhibition (500 mg/kg) without ILS was obtained. Finally ZIMET 54/79 tested on AMel 3 hamster melanoma (strain Z3) decreased the mean tumour volume by 72% (125 mg/kg).", 
    "34": "Test for stress-induced hyperglycemia showed that deep sodium nitroprusside-controlled arterial hypotension in ataralgesia is a powerful stress-producing factor. Additional neurovegetative inhibition by administration of small doses of ganglioblocking agent pentamine is suggested for the prevention hypotension-induced stress.", 
    "35": "Catecholamine-depletion-induced catalepsy isolates and leaves intact an aggregate of allied reflexes (e.g., righting, standing still, bracing, and clinging) which involve all the body and limb segments in defending stable static equilibrium. Because other movement subsystems (locomotion, orienting, scanning, directed use of mouth or forepaws) are depressed, such animals cling in a vertical position for an abnormally long period of time. As a consequence, grasping reflexes may be studied independently of other responses. Haloperidol, a dopamine antagonist, abolishes visually elicited reaching and grasping, but leaves intact tactile and proprioceptive control of grasping. The grasping of haloperidol-treated rats can be further simplified by the pharmacological removal of the remaining sensory controls. The addition of morphine to haloperidol abolishes tactile grasping, while the addition of diazepam to haloperidol abolishes both tactile and proprioceptive (traction-elicited) grasping. Although visual, tactile, and proprioceptive grasping are abolished by haloperidol-plus-diazepam, some vestibular input to clinging remains: such rats, in response to being held vertically upright in the air, flex their digits with sufficient strength to allow them to cling vertically. The strength of forepaw digit flexion is severely diminished by labyrinthectomy, but the digits of the hindpaws appear to be unaffected. This residual non-labyrinthine digit gripping appears to be induced by proprioceptive inputs from the head, neck and torso in response to the vertical body position. Wrapping an elastic bandage snugly around the head and neck of a labyrinthectomized rat given haloperidol-plus-diazepam further diminishes the strength of forepaw digit flexion, and to a lesser degree hindpaw digit flexion.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "36": "Effects of the pyrazoloquinoline CGS 8216 (a partial benzodiazepine receptor inverse agonist) and the opiate antagonist, naltrexone, were compared in several tests of ingestion in non-deprived and deprived male rats. Both naltrexone (0.1-10.0 mg/kg, SC) and CGS 8216 (1.25-10.0 mg/kg, IP) significantly reduced the consumption of a highly palatable saccharin-glucose solution by non-deprived rats. Both compounds were also effective in reducing, dose-dependently, the intake of palatable sweet or oily mash by non-deprived animals. Hence, naltrexone and CGS 8216 attenuated palatability-induced ingestional responses, and sweet taste was not necessary for this effect to occur. The two drugs also reduced the intake of the saccharin-glucose solution in food-deprived rats, but their effects diverged in water-deprived animals. CGS 8216 had relatively little effect in the thirsty animals, whereas the effect of naltrexone was enhanced. This difference was underscored in a final test of deprivation-induced consumption of water. Naltrexone reduced the drinking, but CGS 8216 had no effect. Taken together, these data indicate that CGS 8216 was more selective in its effects on ingestion.", 
    "37": "It is generally accepted that there are at least three different subtypes of muscarinic cholinoceptors, pirenzepine being considered a selective M1 antagonist. In the present study, a number of different types of psychotropic drugs have been compared with pirenzepine and atropine as reference antimuscarinic drugs regarding their affinities for rat brain muscarinic cholinoceptors with the help of in vitro receptor binding studies. The most potent drugs, inhibiting 3H-1-quinuclidinyl benzilate (3H-QNB) binding at subnanomolar concentrations, were the antimuscarinic drugs scopolamine and atropine. Biperiden, promethazine, pirenzepine and some tricyclic antidepressants (amitriptyline, doxepin) were the next potent drugs, with IC50-values between 8.4 nM and 190 nM. The inhibition curves were steep and parallel giving Hill coefficients close to unity in all but two drugs studied. These exceptions were biperiden and pirenzepine both with Hill coefficients about 0.55. Thus, in addition to pirenzepine also biperiden seems to bind to the M1 receptor selectively. Additional receptor and functional studies are warranted to further elucidate the possible similarities of these two drugs.", 
    "38": "Rats were trained on concurrent schedules in which pressing one lever postponed shock and pressing the other occasionally (variable-interval schedule) produced a 2-min timeout during which the shock-postponement schedule was suspended and its correlated stimuli were removed. These procedures provided a baseline for studying the effects of drugs on behavior maintained by different sources of negative reinforcement (shock avoidance and timeout from avoidance). Experiment 1 studied a benzodiazepine agonist, chlordiazepoxide, and antagonist, CGS 8216. Chlordiazepoxide (2.5-30 mg/kg) had little effect on avoidance responding except at higher doses, when it reduced responding. By comparison, responding on the timeout lever was increased in 5 of 6 rats. These effects were reversed by CGS 8216 (2.5-5 mg/kg) in the 2 rats tested, but CGS 8216 had no effect by itself. Experiment 2 studied an opiate agonist, morphine, and antagonist, naltrexone, with 3 rats. Morphine's (2.5-20 mg/kg) effects were opposite those of chlordiazepoxide: At doses that either increased or had no effect on avoidance responding, morphine depressed timeout responding. Naltrexone (5 mg/kg) reversed these actions but had no effect by itself.", 
    "39": "The possible pharmacokinetic interactions between pirenzepin and theophylline were investigated in an open single blind trial. Aminophylline (6.5 mg/kg body weight) was administered intravenously in five healthy male volunteers before and after chronic oral pirenzepin therapy (50 mg twice daily 5 days before to 2 days after giving aminophylline). To study the theophylline pharmacokinetics, serum and urine samples were collected up to 48 hours after aminophylline administration. It was demonstrated, that pirenzepin does not affect theophylline pharmacokinetics. Therefore, pirenzepin may be combined with aminophylline or theophylline without the risk of an interaction, which usually affect the coadministration of other antiulcer drugs, e.g. cimetidine, with theophylline.", 
    "40": "Selectivity of cis(-)-2,3-dihydro-3-(4-methylpiperazinylmethyl)-2-phenyl-1,5-b enzothiazepin-4 (5H)-one monohydrochloride (BTM-1086) and its butylbromide (BTM-1073) to subtypes of muscarinic receptor, M1-and M2-receptors were tested, using pirenzepine, a M1-selective antagonist and atropine, a nonselective antagonist as reference drugs. Like pirenzepine, BTM-1086 and BTM-1073 were M1-selective antagonists. BTM-1086 was most selective among the test drugs. BTM-1073, a butylbromide of BTM-1086 was more potent than BTM-1086 in antimuscarinic activity tested on the isolated ileal longitudinal muscle, suggesting that quarternarization increased selectivity to M2-receptor but not to M1-receptor.", 
    "41": "A high degree of correlation between experimentally established and theoretically calculated constant concentrations of phenazepam was revealed in blood plasma of patients. Due to experimental findings the employment of a single-dose drug administration with regard to previously stated effective-dose interval during dosage build-up made possible estimating the maximum allowable individual dosage which should yield a good therapeutic result without side effects.", 
    "42": "It was found during experiments using three models of hypoxia (hypobaric, normobaric, hemic) in mice that derivatives of 3-hydroxypyridine possess an antihypoxic effect. They are as active as sodium hydroxybutyrate but less active than gutimine. A clear-cut dependence of the antihypoxic activity on the radical character in the 2nd position of 3 hydroxypyridine was revealed. The presence of a hydroxy group in the 3rd position of pyridine ring was shown to be very important for the antihypoxic properties. The data suggesting different degrees of involvement of GABA and benzodiazepine receptors in realization of the antihypoxic effect were obtained.", 
    "43": "Experiments were performed on 64 albino male rats selected according to their ethanol preference. A long-term administration of ethanol produced a number of specific changes in the activity of the enzymes involved in metabolism of ethanol, lipid peroxidation, enzymes of metabolism of xenobiotics. At the continuous ethanol administration, phenazepam was found to normalize the activity of ethanol-metabolizing enzymes, both in vivo and in vitro. Phenazepam also normalized reaction of lipid peroxidation both in vivo and in vitro. The drug was shown to be an inductor with respect to enzymes of xenobiotic metabolism.", 
    "44": "It was shown in experiments in vitro that neuroleptics haloperidol and sulpiride, antidepressants desipramine and amitriptyline, nootropic agent piracetam, benzodiazepine tranquillizer phenazepam, psychostimulant phenamine and agonist of GABA A-receptors tetrahydroisoxazolopyridinol depending on the concentration in the micromolar range decrease K+-stimulated release of 3H-D-aspartic acid from rat brain cortex synaptosomes. Agonists of GABA B-receptors phenibut and baclofen as well as valproate and sodium oxybutyrate failed to exert a noticeable effect on the process under study.", 
    "45": "The benzodiazepines are the most widely used anxiolytic drugs. Their pharmacokinetic properties differ widely. Side effects are usually mild but dependence can supervene after long-term administration, even if normal therapeutic doses are not exceeded. Careful monitoring of use is essential.", 
    "46": "The antiemetic efficacy of metoclopramide (MCP) was evaluated in 33 consecutive patients treated with high-dose cytosine arabinoside (HiDAC), greater than or equal to 3 g/m2, a highly emetogenic agent increasingly used in patients with hematologic malignancies for which no previous formal antiemetic trials have been reported. Administration of MCP in conjunction with prophylactic diphenhydramine resulted in major antiemetic responses (0-2 episodes of emesis in the 24 h after therapy) in 23 of 33 (70%) patients. The addition of lorazepam (LZP) to MCP resulted in major antiemetic response in 7 or 8 (88%) patients who failed to respond to MCP alone. Major side effects were extrapyramidal reactions (5%) and moderate diarrhea (18%). MCP alone or in conjunction with LZP is effective antiemetic therapy in patients treated with HiDAC.", 
    "47": "The effects of 8-chloro-6-(2-fluorophenyl)-1-methyl-4H-imidazo[1,5-a] [1,4]benzodiazepine (midazolam, Ro 21-3981, Dormicum) in oral formulation of 15 and 30 mg on the sleep cycle of patients suffering from insomnia were assessed by means of polysomnographic recordings using a double-blind cross-over design. Both doses of midazolam were effective in improving sleep on short-term administration. In addition, significantly larger decrements of non-REM (NREM) sleep latency and of wake time through the 3rd third of night and nonsignificant trends toward smaller number of awakenings as well as shorter total wake time and longer NREM sleep time were induced by the 30 mg dose. Irrespective of the dosage sleep was almost exclusively increased at the expense of NREM sleep. Following 3 days treatment there was no rebound insomnia. These preliminary results suggest that the 15 mg dose could be appropriate in patients with difficulties in falling asleep, while the 30 mg dose would be more appropriate for patients who also experience difficulties in staying asleep.", 
    "48": "Sixty-two elderly in-patients suffering from insomnia were studied in a double-blind, double-dummy, placebo-controlled trial. Each group received either lormetazepam 1 mg, chlormethiazole 384 mg or placebo for 7 nights. Both lormetazepam and chlormethiazole significantly increased sleep duration, reduced sleep latency and improved quality of sleep and feelings on awakening. For both drugs, reaction times the next morning were unimpaired and there was no clinical evidence of accumulation after 7 nights continuous dosing. Lormetazepam and chlormethiazole in these doses are effective and safe hypnotics for frail elderly patients.", 
    "49": "In a double blind crossover therapeutic trial the hypnotic effect of Zopiclone 7.5 mg and Triazolam 0.5 mg given orally at bedtime for 7 consecutive days have been compared. 5 of the items in Spiegel's questionnaire and 12 of the 18 items in Norris' visual analogue scale were significantly more improved by Zopiclone than by Triazolam. Both drugs caused few side-effects.", 
    "50": "One hundred and sixty patients, divided randomly into four groups received normal saline (5 ml), d-tubocurarine (0.05 mg X kg-1), diazepam (0.1 mg X kg-1) or lidocaine (1 mg X kg-1) as pretreatment, in a double blind manner, five minutes before anaesthetic induction with thiopentone and succinylcholine (1 mg X kg-1). Succinylcholine caused a significant increase in IOP in all groups. However, in the lidocaine group, this increase was significantly less than that observed in the control group. The post-succinylcholine increase in IOP was further aggravated by tracheal intubation in all except the lidocaine group. A further clinical trial with higher doses of lidocaine is suggested to assess its ability to obtund the succinylcholine-induced increase in IOP. Lidocaine in a dose of 1 mg X kg-1 IV prevents the rise in IOP which follows intubation.", 
    "51": "We describe the failure of an intravenous benzodiazepine to control non-convulsive status epilepticus occurring in six patients with the Lennox-Gastaut syndrome. In one patient the benzodiazepine induced a paradoxical response with clinical and electroencephalographic seizures.", 
    "52": "This study was a comparison of the sedative and amnestic properties of midazolam and diazepam when administered for relief of patient discomfort during dental surgery. It was a double-blind placebo-controlled group study, which entailed the analysis of 60 patients randomly assigned to the three groups: midazolam, diazepam, and placebo. There were 20 patients in each group. Midazolam patients showed superior performance in the parameters of sedation and amnesia when compared to patients who were administered diazepam. Both groups showed better results than the placebo group, which had the best results with the Digit Symbol Substitution Test and the Trieger Test.", 
    "53": "A 6-week double-blind comparison of the therapeutic efficacy of alprazolam and imipramine in 90 depressed psychiatric outpatients revealed a significantly superior response to alprazolam in the first 2 weeks of treatment as measured by total scores on the Hamilton Rating Scale for Depression and the Brief Psychiatric Rating Scale. Further analyses revealed that all significant differences could be accounted for by the superior effect of alprazolam on sleep disturbance. By the end of Weeks 4 and 6, no significant differences in therapeutic response between the two treatment groups were noted, with patients in both groups evidencing improvement on all measures. A differentially high dropout rate among patients in the imipramine treatment group posed a problem for interpretation of results in the latter weeks of treatment.", 
    "54": "Twenty patients with tongue tremor associated with essential tremor are reported. Patients were unaware of the tongue tremor, and voice disturbance was a complaint in only one patient. Three patients had an isolated tongue tremor. Hand tremor was present in 16 patients. Dystonia, myoclonus, and tremor of other body parts were present in some patients. Three patients had a mild-to-moderate dysarthria. The frequency of tongue tremor (4-8 Hz) was identical to hand tremor. The intravenous infusion of ethanol suppressed tongue tremor. Therapy with propranolol, primidone, or clonazepam also reduced tongue tremor amplitude. Tongue tremor is a common finding in some essential tremor patients but often there are no symptoms.", 
    "55": "Interactions of acoustic and somatosensory evoked potentials were studied in the anterior suprasylvian gyrus of the cat. The interactions showed dynamic changes and were susceptible to different kinds of influences. The interactions could be influenced by synchronous activation of the acoustic and somatosensory inputs with 2 Hz frequency, or by elevating the stimulus frequency. Interactions could be influenced by amphetamine and gamma-glutamyl-taurine, drugs known as capable of influencing the arousal level of the brain. The antagonists of amphetamine prevented this effect. Drugs acting on the cortical GABA-ergic system proved also to be decisive in the interactions of evoked potentials of different origins. In some experiments unit activity was recorded parallel with evoked potentials.", 
    "56": "Rat PC-12 pheochromocytoma cells, in response to nerve growth factor (NGF), stop proliferating and differentiate into cells resembling sympathetic neurons. This model of cell differentiation was used to investigate the expression of a previously isolated collection of mitogen-induced primary response sequences cloned from murine 3T3 cells; the TIS (tetradecanoyl phorbol acetate-induced sequences) genes (Lim et al., 1987). The TIS cDNAs were used to probe RNA isolated from PC-12 cells stimulated with NGF and other agents. Six of these messages were rapidly and transiently induced by NGF, tetradecanoyl phorbol acetate (TPA), or epidermal growth factor (EGF). Expression of these TIS genes generally resembled the NGF-stimulated induction of c-fos. In contrast, one TIS gene (TIS 10), induced by mitogens in 3T3 cells, was not induced by NGF, TPA, or EGF in PC-12 cells. Like c-fos, these TIS genes induced by NGF could also be superinduced by the combined administration of NGF and benzodiazepine. Elevated potassium ion, which leads to the induction of c-fos in PC-12 cells via activation of a voltage-dependent Ca2+ channel, also induces all TIS genes, with the notable exception of TIS 10. The induction of this family of genes may be involved in the general transduction of extracellular signals into biological responses.", 
    "57": "The effects of midazolam on hemodynamic measures were evaluated in 30 patients scheduled for cardiac surgery. The patients were spontaneously breathing 40% oxygen in air and no postural changes or surgical manipulations were allowed before or during the study. Before and 10 minutes after completion of the intravenous infusion of 0.2 mg/kg of midazolam, the following hemodynamic variables were determined: direct radial artery pressure, pulmonary artery pressure, central venous pressure, cardiac output by thermodilution in triplicate via a Swan-Ganz pulmonary artery catheter, and electrocardiograms. Significant (P less than 0.05) reductions in systolic systemic blood pressure, systemic vascular resistance, systemic diastolic blood pressure, and left ventricular stroke work index were observed after midazolam administration. No other hemodynamic changes were statistically significant. Thus midazolam per se caused no adverse, but rather favorable, cardiocirculatory effects since it reduced cardiac work without altering cardiac contractility.", 
    "58": "The new water-soluble benzodiazepine midazolam was compared in a randomized study to diazepam for postoperative sedation in fifty patients following aortocoronary bypass surgery with a sufentanil-anesthesia. Midazolam and diazepam were administered intravenously in repeated doses in conjunction with an opioid infusion (piritramide) from the end of surgery during a twelve-hour study period, patients being artificially ventilated. Midazolam scored better than diazepam for quality of sedation and cardiovascular stability during the period of mechanical ventilation and for respiration during the weaning period and after extubation, although no difference was found in weaning time from artificial ventilation and time of extubation. Hemodynamic tolerance for both drugs was good. The administration of a loading dose of midazolam 5 mg caused a slight, transient decrease in mean arterial pressure. Midazolam appeared to be a more effective sedative agent than diazepam for short-term administration during mechanical ventilation. No evidence of cumulation and prolonged recovery was seen.", 
    "59": "The data presented in this communication are in accord with the hypothesis that a synergistic interaction between IP3 and DG, the two arms of the polyphosphoinositide cycle, could play an important role in smooth muscle contraction (summarized in Fig. 2). Thus: (a) Dose-response relationships between IP3 accumulation, MLC phosphorylation and muscle contraction for CCh suggest a fairly good correlation between the biochemical and pharmacological responses. The finding that the CCh effects were blocked by the muscarinic antagonists, atropine and pirenzepine, suggests that both of these responses are controlled by muscarinic cholinergic receptors. The studies with pirenzepine suggest that IP3 accumulation as well as contraction in this smooth muscle are mediated by low affinity M2 receptors. (b) The kinetic data on atropine and pirenzepine antagonism also suggest a close relationship between IP3 accumulation, MLC phosphorylation and contraction, and furthermore they suggest that both the biochemical and pharmacological responses are competitively inhibited by the muscarinic antagonists. (c) Further evidence for a close relationship between agonist-stimulated PIP2 hydrolysis, MLC phosphorylation and contraction is provided by the time-course studies carried out at two different temperatures, 37 degrees C and 4 degrees C, and in the presence and absence of Ca2+. The data obtained from these studies indicate that the biochemical response may precede the physiological response in this tissue. (d) Finally, the studies on determining whether or not the C-kinase branch of the Ca2+ messenger system might play a role in regulating the tonic phase of agonist-induced smooth muscle contraction revealed that the phorbol ester, PDBu, but not PMA, induced MLC phosphorylation and contraction in a dose and time dependent manner. In addition, when added in combination with ionomycin, PDBu acted in a synergistic manner potentiating both the amount and rapidity of smooth muscle contraction. These findings suggest the presence of a C-kinase mediated contractile mechanism in the iris sphincter. The differential effects of phorbol esters observed in the present work could be due to the possibility that the iris sphincter is permeable to PDBu but not to PMA.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "60": "Seven healthy volunteers received a single oral dose of triazolam 0.25 mg after 7 days on troleandomycin 2 g/day p.o. or placebo in a double-blind cross-over study. Plasma triazolam and psychometric and memory tests (including Critical Flicker Fusion threshold, Choice Reaction Time, Digit Symbol Substitution and Self-Rating Scales) were assessed at regular intervals after the final treatment. Troleandomycin was found to prolong the psychomotor impairment and amnesia produced by triazolam. There was a significant enhancement of the AUC, the peak concentration and the delay to tmax of triazolam after 7 days treatment with troleandomycin compared to placebo. Thus, there is a pharmacokinetic interaction, and the combination of triazolam and troleandomycin should be avoided or the dose of triazolam should be adjusted. The most likely mechanism is a diminished hepatic first-pass effect, and a decrease in the apparent oral clearance of triazolam.", 
    "61": "The effect of muscarinic antagonists was studied on the muscarinic slow IPSP (inhibitory postsynaptic potential) and slow EPSP (excitatory postsynaptic potential) in bullfrog sympathetic ganglia using the sucrose-gap recording method. Pirenzepine, alcuronium and atropine reduced slow IPSP amplitude more than slow EPSP amplitude. The most selective antagonists studied were pancuronium and gallamine which blocked or substantially reduced the slow IPSP without significantly affecting slow EPSP amplitude. The results suggest that the muscarinic inhibitory response may involve a different muscarinic receptor subtype, and/or receptor-ion-channel complex, than the muscarinic excitatory response.", 
    "62": "Rats were treated with injections of diazepam (1 or 10 mg/kg) and stressed by restraint lasting 3 hours. This was performed once or, in animals immunized with sheep erythrocytes, repeatedly for 4 consecutive days. After repeated stress and/or diazepam treatment, the levels of brain noradrenalin decreased in all treated groups. Although both treatments (stress and diazepam) diminished the 5-hydroxytryptamine (5-HT)/5-hydroxyindoleacetic acid (5-HIAA) ratio, treatment with either dose of diazepam prevented the stress-induced fall of this ratio. The activity of hypothalamic glutamate decarboxylase, the enzyme taking part in GABA synthesis, was affected neither by the acute nor by repeated stress and/or diazepam treatment. The levels of plasma corticosterone were enhanced in all stressed rats, with and without drug. This finding was in accordance with the enhanced weights of adrenal glands in repeatedly stressed rats. The tendency to a corticosterone rise after repeated treatment with diazepam, 10 mg/kg, coincided with the enhanced weights of adrenal glands in these animals. The plaque-forming cell (PFC) response was reduced in all stressed animals and in animals treated with diazepam, 10 mg/kg. Accordingly, high doses of diazepam given repeatedly to rats are immunosuppressive, achieving this effect presumably by an enhancement of glucocorticoid secretion. Neither the low nor the high doses of diazepam affect the stress-induced enhancement of hypothalamohypophysial-adrenal axis activity and consecutive immunosuppression.", 
    "63": "Adriamycin and mitoxantrone are known antitumor agents. The use of these agents is limited by their toxicity to normal body tissue. This paper shows that it is possible to achieve greater log cell-kill by using these drugs in combination with hyperthermia and diazepam. Experiments were carried out on 22 human chronic myeloid leukemia samples. 10 micrograms/ml adriamycin and 1 microgram/ml mitoxantrone were used in combination with hyperthermia 42 degrees C, for 3 h and 1 h respectively, with and without diazepam (1 microgram/ml). Inhibition of incorporation of radiolabeled nucleic acid precursor (3H-thymidine) in treated cells as compared to the untreated cells was used as a measure of cytotoxicity. The statistical evaluation of the data shows that the enhancement of drug cytotoxicity due to hyperthermia and diazepam is highly significant (p less than 0.001) in case of both the drugs.", 
    "64": "Rats were injected with chlordiazepoxide 30 min before a situation of uncontrollable stress, or 30 min before an FR-3 escape test 24 h after the uncontrollable stress. Only in the latter situation they reduced their response latencies. The conclusion was that helplessness after moderate stress (i.e. electric shock) resembles a state of anxiety. Anxiety can be described on a behavioural level as inhibiting the ongoing behaviour. Therefore an explanation in terms of anxiety is in agreement with Weiss' inactivity hypothesis and with the results of the study by Drugan et al., who also emphasized the role of anxiety or fear in learned helplessness experiments.", 
    "65": "Psychological distress was observer-rated with the Brief Psychiatric Rating Scale (BPRS) and self-rated with the Symptom Questionnaire (SQ) every other week for a 6-month period in 9 apparently remitted bipolar patients attending a lithium clinic. Substantial clinical fluctuations in psychopathology were observed with both rating methods. Compared to normal control subjects, patients suffering from bipolar disorder displayed significantly higher BPRS and SQ anxiety, somatization and total distress scores.", 
    "66": "A method is presented for supplementing local anesthesia with intravenous diazepam and fentanyl. Ease of administration and high patient acceptance in over 1500 cases is discussed.", 
    "67": "The localization and pharmacologic characterization of muscarinic receptors possibly regulating the release of dopamine (DA) in rat corpus striatum were investigated by in vitro binding with [3H]pirenzepine ([3H]PZ) after hemitransection of the nigro-striatal pathway. DA levels in the corpus striatum ipsilateral to the lesion were substantially reduced by 66% compared with the unlesioned side after 8 days. The uptake of [3H]DA was also diminished by 63%. A significant decrease in the specific binding of [3H]PZ of 42% was seen in the corpus striatum ipsilateral to the lesion. The data indicate a loss of binding sites, whereas the lesion caused no change in the affinity constant for the muscarinic antagonist. The results support those previously obtained in studies of the muscarinic modulation of [3H]DA release from striatal synaptosomes and favor the idea that at least part of the muscarinic receptors regulating striatal DA release are localized on the nigro-striatal axon terminals and belong to the pirenzepine-sensitive subtype.", 
    "68": "Two groups of duodenal ulcer (DU) patients, responders and nonresponders, have been compared in order to verify if psychological factors are linked to relapse. Responders are defined as those patients who on endoscopy did not present proven relapse during treatment with maintenance doses of antisecretory drugs (cimetidine 400 mg/day, ranitidine 150 mg/day, pirenzepine 50 mg/day) for a period of 12 months after healing of the lesion. Nonresponders were all patients presenting with at least one relapse during treatment with antisecretory drugs. One hundred and twelve DU patients (81 responders, 31 nonresponders) were examined with the Cattell 16 Personality Factors Questionnaire (16PF) form C. There were no significant differences between the two groups for age, sex, duration of illness and type of drug treatment. The 16 PF scores of responders and nonresponders were not statistically different except in the case of factor E (dominance), in which the nonresponder subjects scored higher than responder subjects (p less than 0.01). However, when the significance level was corrected for the number of variables involved, the above finding is not considered to be meaningful.", 
    "69": "We have compared the effects of two dietary regimens with different macronutrient compositions--a macrobiotic diet and a Western diet--on drug metabolism and plasma lipids in seven healthy volunteers. The macrobiotic diet, high in carbohydrate, low in protein and fat, and devoid of animal food sources, was eaten for a ten day control period, as was the Western diet, high in calories, fat, and protein, as well as animal food sources. We determined the influences of these diets on the clearance of orally administered antipyrine, oxazepam, and methadone, as well as on plasma lipids. There was a statistically significant change in antipyrine clearance as well as in plasma LDL-cholesterol and HDL-cholesterol after the dietary periods. This suggests that the influence of dietary changes may have some effect on the clearance of therapeutic drugs. However, this is not universal and is probably important when the drug is highly dependent on the mixed-function oxidase system.", 
    "70": "A retrospective study was done in order to validate our observation that patients who require large doses of diazepam for sedation for upper endoscopy usually have less significant pathological findings than those who receive smaller, most of the patients (70%) who had significant endoscopic findings required 20 mg of diazepam or less. This was in contrast to patients requiring large doses of diazepam greater than 20 mg, who only had significant findings in 26.7% of the cases.", 
    "71": "Following a period of food-deprivation, adult male rats were given a choice between three sources of food in a 15 min test. All three consisted of a mash of powdered food and water; saccharin and quinine were added to two of them, respectively. Chlordiazepoxide (5 and 10 mg/kg, IP) significantly reduced the latency to begin eating, and also increased the overall level of food consumption. Its hyperphagic effect was due to a selective increase in ingestion of the saccharin-flavoured food, and was not due to a general increase in food consumption across all three food sources. Analysis of the micro-structure of feeding indicated that the increase in food intake depended upon an increase in the duration of individual bouts. Other feeding parameters were not significantly affected by chlordiazepoxide. These data suggest the CDP treatments affect feeding behaviour selectively, both in relation to the taste characteristics of the food, and also with regard to alterations in the micro-structure of the feeding responses.", 
    "72": "The effects of diazepam on hemodynamic measures and catecholamine levels were studied in 25 patients before administration of any other anesthetic or analgesic agent, for coronary artery bypass graft surgery. The patients were spontaneously breathing 40% oxygen in air, and no postural changes or surgical manipulations were allowed before or during the study. Before and ten minutes after completion of the intravenous infusion of 0.4 mg/kg of diazepam over five minutes, the following hemodynamic variables were determined: direct radial artery pressure, pulmonary artery pressure, central venous pressure, cardiac output by thermodilution in triplicate via a balloon-tipped pulmonary artery catheter and electrocardiograms. Norepinephrine, epinephrine, and dopamine levels were determined by liquid chromatography. Significant (P less than 0.05) reductions in pulmonary artery systolic pressure, systolic systemic blood pressure, and epinephrine levels were observed after diazepam administration. No other hemodynamic changes were statistically significant. Thus diazepam alone caused no adverse hemodynamic or endocrine effects in cardiac surgical patients. It is concluded that the use of diazepam is not contraindicated in cardiac patients with reduced myocardial oxygen supply as a consequence of coronary sclerosis.", 
    "73": "The authors report a case of hypertonia, the clinical and electrophysiological features of which were identical to those of the Stiff-man syndrome first described by Moersch and Woltman in 1956. This and the five other previously reported cases can be attributed to encephalomyelitis of the anterior horns of the spinal cord. All of these cases had severe but partial involvement of the anterior horns and the probable physiopathological mechanism of the resulting contractures was elective destruction of the small inhibitory neurones. In the present case, the association of a limbic encephalitis and secondary exteriorization of a carcinoma of the pharynx, strongly suggested a paraneoplasic encephalomyelitis. This is the first report indicating an association between the Stiff man syndrome and a paraneoplastic syndrome. Another point of interest was the spectacular response of the hypertonia to steroid therapy suggesting a central neuropharmacological effect quite apart from the non specific anti-inflammatory action on the encephalomyelitis.", 
    "74": "Three groups of ten middle-aged insomniac patients were treated with placebo, flurazepam, or zopiclone for 12 consecutive days in a study designed to compare the residual daytime effects of long-acting flurazepam and short-acting zopiclone on a variety of cognitive and motor tasks. These effects were examined independently and in combination with ethanol effects. The effects of the drugs on sleep parameters were also subjectively assessed by means of questionnaires during treatment and withdrawal. The study demonstrated persistent performance effects with flurazepam. Testing at the end of the treatment period showed that movement time was impaired in the flurazepam treated group. Flurazepam also enhanced the increment of movement time produced by ethanol. One subject became severely confused when given ethanol after using flurazepam for 12 days. None of these effects were found with zopiclone. The rapid elimination of zopiclone may account for these findings.", 
    "75": "1. In two open studies using patients with intractable epilepsy, the effects of CGP 11.952, a triazolyl benzophenone, on cognitive functioning were assessed by means of a computerized neuropsychological battery. 2. In the first study CGP 11.952 turned out to have a positive effect on information processing speed, perceptual sensitivity and preciseness of responses. 3. Negative effects were found on reaction time. 4. In the second study this latter effect was less clear. 5. A striking result was the less negative effect on memory consolidation under influence of CGP 11.952 in comparison with other benzodiazepines."
}