{
    "0": "A total of 142 patients (84 per cent aged less than 20 years) with various forms of generalized epilepsy have been treated with sodium valproate alone or in combination with other drugs. The mean duration of symptoms was six years, and half the patients had daily seizures. Nine patients had typical absences, 33 had absences with automatisms, 28 had tonic-clonic seizures with or without photosensitivity, and 72 had various forms of myoclonic epilepsy. Dosage varied from 23 to 54mg/kg and twice-daily administration was usual. Estimation of serum levels did not assist in management. Fits ceased in 63 per cent of all cases and a further 18 per cent showed improvement greater than 50 per cent. Of the 69 with 3c/sec spike-and-wave discharges, 81 per cent became free from all fits, as did 77 percent of those with myoclonic jerks. Fits ceased in eight of the 32 patients with myoclonic astatic epilepsy and there was improvement greater than 50 per cent in a further eight patients. Other anticonvulsants were often withdrawn and always reduced. 21 patients received sodium valproate alone from the start of treatment and all other drugs were withdrawn in another 38. Sodium valproate alone controlled all fits in four children with absences, in 18 with absences with automatisms, 10 with tonic-clonic seizures and 22 with myoclonic epilepsy. Side-effects were rare, mild and often temporary. Potentiation of barbiturates and benzodiazepines occurred, especially clonazepam, which should be avoided. Many patients were more alert. Sodium valproate appears to be the drug of choice for epilepsies associated with generalized spike-and-wave discharges, myoclonic epilepsies or photosensitive epilepsies, and is of especial value in children and mentally retarded patients because it lacks sedating effects and often induces liveliness.", 
    "1": "It is well known that the concomitant use of different drugs may alter the reactions of the body towards the individual components. This is particularly important in long-term anticonvulsant therapy which is frequently a combined therapy. By carrying out statistical analysis of more than 6000 assays of the serum levels of antiepileptic drugs an attempt was made to gain insight into the possible drug interactions. The following results were obtained: 1. There was an increase in serum levels of diphenylhydantoin when either clonazepam or dipropylacetate (short-term therapy) was given concomitantly. 2. There was a decrease in serum levels of diphenylhydantoin when carbamazepine, primidone or dipropylacetate (long-term therapy) were administered concomitantly. 3. There was an increase in the serum level of phenobarbitone when it was administered together with diphenylhydantoin. 4. There was an increase in the serum level of primidone when it was administered together with clonazepam. 5. There was a decrease in the serum level of primidone if it was administered concomitantly with either carbamazepine or dipropylacetate (long-term therapy).", 
    "2": "Seven subjects received diazepam 0.3 mg/kg intravenously twice with a 2-week interval between the doses. The subjects ingested a fatty or carbohydrate meal in a cross-over fashion 4 hours after the injection on both experimental days. Venous blood samples were drawn 2, 3, 4, 5 and 6 hours after the injection of diazepam for measurement of the serum levels of total and free (unbound) diazepam, N-desmethyldiazepam, and free fatty acids. Serum levels of diazepam decreased progressively with time until the food intake, after which a significant (P less than 0.01) postprandial increase (average 23%) occurred with both diets as compared to the preprandial levels at 4 hours (average 240 ng/ml). Serum levels of free fatty acids decreased significantly both after a fatty (P less than 0.01) and a carbohydrate (P less than 0.05) meal. Diazepam was extensively (96 to 98%) bound to proteins and no changes in its protein binding was found. It is concluded that the late impairment of psychomotor skills that occurs with an increase in the diazepam serum level after its intravenous administration is due rather to its re-mobilization from a storage site than to variations in its protein binding.", 
    "3": "A group of 20 female neurotic inpatients has been treated with 7-chloro-5-(2-chlorophenyl)-1,3-dihydro-2H-1,4-benzodiazepin-2-one-(chlordesmethyldiazepan)- 7-chloro-5(o-chlorophenyl)-1,3-dihydro-3-hydroxy-2H-1,4-benzodiazepin-2-one (lorazepam) according to a double-blind cross-over design. For each drug clinical evaluations were performed by means of Hamilton's rating scale for anxiety states and of Overall and Gorham's brief psychiatric rating scale, at the beginning, after the first week and at the end of the two-week period of treatment, in opposite sequence. A statistically greater efficacy of chlordesmethyldiazepam in comparison to lorazepam was observed. Results are discussed with regard to benzodiazepine structure-activity relationships.", 
    "4": "It is shown that chlordiazepoxide readily reacts with sodium nitrite in an aqueous HCl solution as well as in human gastric juice to N-nitrosochlordiazepoxide with a high yield (up to 75%). For this reaction the pH optimum has been determined to be 1.4. After oral application of chlordiazepoxide alone or in combination with nitrite to rats, the drug as well as its N-nitroso derivative were recovered from serum and analysed by high-pressure liquid chromatography.", 
    "5": "A method is developed for gas-chromatographic determination of flunitrazepam, desmethylflunitrazepam and clonazepam in plasma, using methylclonazepam as internal standard. Following extraction of the benzodiazepines and their hydrolysis, the benzophenones are analyzed by gas-chromatography, with a glass column filled with 3% OV-225 on Gas Chrom Q and a 63Ni electron capture detector. The technique has a good selectivity. Its limit of sensitivity is about 0.5 ng/ml of plasma. It is suitable for investigations on pharmacokinetics and bioavailability as well as for monitoring the correlation between plasma level and therapeutic efficacy and toxicology.", 
    "6": "The synthesis of certain 1.5-benzodiazepinediones, some of their oxygen-free analogues and a number of the 7-nitro derivatives is described. Condensation of 3.4-diaminopyridine with diethylmalonate instead of affording the expected pyridodiazepine, yielded an imidazopyridine, the structure of which was inferred from spectral data Nevertheless, the pyridodiazepine was obtained by condensing the diamino-heterocycle with malonyl dichloride.", 
    "7": "The use of tissue from the 17 to 21 day pregnant rat uterus was based on earlier experiments showing that locally produced prostaglandins are the mediators of the spontaneous contractions in the pregnant rat uterus. The isolated uterine tissue provides a simpler method for screening compounds for inhibition of prostaglandin synthetase activity than the biochemical assays or the rat-paw-edema technique. This preparation was studied as a screening method for new antiinflammatory compounds. A 4-5 cm length of tissue from the uterus of 17-21 day pregnant Fullinsdorf rats was suspended in Kreb's bicarbonate solution and gassed with 5% carbon dioxide in oxygen. After 30 minutes to equilibrate, regular spontaneous contractions were recorded up to 8 hours. The sensitivity of this preparation to antiinflammatory agents was 10-100 times lower than reported by some others. Substances tested included papaverine, ketamine, isoprenaline, chloropromazine, desipramine, diazepam, and procaine. Only chlorpromazine had antiinflammatory activity as indicated by the ability to prevent carageenan-induced edema of the rat paw. Low concentrations of papaverine, ketamine, and isoprenaline initially reduced the force but increased the rate of contractions while chlorpromazine, desipramine, and diazepam decreased the force without affecting the rate of contraction. The known potent antiinflammatory agents, iodomethacin, phenylbutazone, acetylsalicyclic acid, and flufenamic acid reduced both rate and force of contractions of the preparation. Contractions of the preparations were completely inhibited by high doses of all these compounds. Results suggest that although isolated pregnant rat uterine tissue is a simple technique for detecting compounds that inhibit prostaglandin synthetase activity, there is lack of specificity of the preparation. Some compounds, e.g., indomethacin, have other independent effects on smooth muscle tissue.", 
    "8": "1. Twenty anxious patients were treated with medazepam, diazepam, chlordiazepoxide, amylobarbitone and placebo, each given in flexible dosage for 2-4 weeks. 2. At the end of each treatment, a series of clinical, physiological and behavioural variables were measured and plasma samples were taken for estimation of the appropriate drug and metabolite concentrations. 3. Nordiazepam was shown to be an important metabolite of both medazepam and diazepam: the ratio of medazepam to noradiazepam was 0.14 and the ratio of diazepam to nordiazepam following diazepam administration was 0.72. 4. No significant correlations were found between the plasma concentrations of any of the treatments and the clinical ratings or behavioural measures. 5. Some relationship was shown between levels of medazepam and its physiological effects.", 
    "9": "1. Ten postcards were shown to groups of ten to twenty patients over 60, 90 or 270 min after intravenous injection of saline, diazepam (10 and 20 mg), flunitrazepam (1 and 2 mg) and lorazepam (4 mg). 2. Incidence of amnesia was estimated by the patients' ability to recall or recognize these cards and to recall various other incidents in the para-anaesthetic period. 3. The use of a dummy confirmed the reliability of the method of testing for amnesia in man. 4. Flunitrazepam produced a dose-related incidence of amnesia slightly longer than with the equivalent (1 x 10) dose of diazepam. 5. The onset of amnesia was slower with lorazepam (4 mg) but appeared to last for up to four hours. 6. This amnesic action of lorazepam was paralleled by a useful sensitive effect but there was no similar correlation for diazepam and flunitrazepam. 7. With three drugs of different duration of action it should be possible to produce amnesia for any required clinical situation.", 
    "10": "A single dose of 4 mg of lorazepam was injected into the deltoid muscles of six healthy male volunteers. Multiple venous blood samples were drawn during 48 hr after the dose and all urine was collected for 24 hr after the dose. Concentrations of lorazepam and its major metabolite, lorazepam glucuronide, were determined by electron-capture gas-liquid chromatography. Lorazepam was rapidly absorbed from the injection site, reaching peak concentrations within 3 hr. Mean pharmacokinetic pamrameters for unchanged lorazepam were: apparent absorption half-life: 21.2 min; elimination half-life: 13.6 hr; volume of distribution: 0.9 L/kg; total clearance: 58.2 ml/min. Lorazepam glucuronide rapidly appeared in plasma, reached peak concentrations within 12 hr of the dose, then was eliminated approximately in parallel with the parent drug. Within 24 hr a mean of 47.6% of the dose was recovered in the urine as lorazepam glucuronide and less than 0.5% was recovered as unchanged lorazepam.", 
    "11": "The patient usually consults his family physician because of the physical symptoms of anxiety, usually cardiorespiratory, but often gastrointestinal or musculoskeletal. An organized, systematic approach includes these steps: an invitation to talk; identifying the problem; understanding the patient's wishes; choosing an appropriate drug (if necessary); involving the family, and behavioral modification techniques.", 
    "12": "This paper discusses the problem if the plasma protein binding of benzodiazepine derivatives can influence distribution and pharmacological activity of the drugs. The distribution of the benzodiazepines in the organism is influenced not only by the plasma protein binding of the drugs, but also by several other factors, especially since the drugs are mostly lipophilic. Thus, an effect of the plasma protein binding on the distribution can only be expected if the benzodiazepine derivative is highly bound to the plasma proteins. Thus results have been shown only for diazepam and chlordiazepoxid, which indicate an effect of the plasma protein binding on distribution and pharmacological activity, for example the existence of a direct correlation between unwanted CNS depressions and low plasma albumin concentrations and a direct correlation between the plasma protein binding and the biological half-life. There are no observations available on a displacement of other drugs from their binding to plasma proteins by benzodiazepines. The observed displacement of thyroid hormones from their binding to plasma proteins seems to have only a significance for thyroid function tests in vitro. It was shown that benzodiazepines decrease the amount of L-tryptophan bound to serum albumin in vitro and in vivo and increased therewith the L-tryptophan concentration in the brain. At present it can not be confirmed if these observations bear any significance on the pharmacological activity of the drugs. But these experiments demonstrate the significance of the use of albumin as a model for the interaction of drugs with tissue or receptorproteins.", 
    "13": "Drug-dependent learning (lack of transfer between drug states) was demonstrated and disrupted in an escape learning, forced choice T-maze task. A drug-dependent learning (DDL) group was trained to escape foot shock (0.65 mA) while in a drug (chlordiazepoxide hydrochloride) state. These rats subsequently responded randomly on non-shock test trials in the non-drug state, but continued to respond significantly (P less than 0.02) above random level when in the training drug state. Four transfer groups were also trained in the Drug state, but with a 1 kHz auditory tone simultaneously paired with foot shock. Each Transfer group received a different (0.10, 0.65, 3.5, and 4.5 mA) foot shock intensity during training. The auditory tone continued to be sounded during testing with no foot shock, and percentage correct turns, first-trial correct turns, and latency scores were significantly (P less than 0.01) different from the DDL group's performance. The results were interpreted as demonstrating that an emotionally-important auditory stimulus could initiate a memory retrieval process that could overcome a physiological state. This memory retrival process was not modified by wide variations in foot shock intensity.", 
    "14": "This case report demonstrates that paradoxical reactions to the benzodiazepine class of minor tranquilizer can occur, and that lorazepam, a new derivative, is not free from this effect. It also lends support to the hypothesis that such reactions may be precipitated by a frustrating stimulus, and this has clinical relevance in that such precipitants may well be similar to those situations producing anxiety for which the drug had been prescribed.", 
    "15": "Despite widespread use and abuse of ethanol and diazepam in combination, little is known about the effects of ethanol on diazepam absorption. We administered diazepam (0.07 mg per kilogram of body weight) with water and with 30 ml of 50 per cent ethanol to seven normal volunteers. Plasma diazepam levels were significantly higher at 60 minutes (P less than 0.05), 90 minutes (P less than 0.01), 120 minutes (P less than 0.01), and 240 minutes (P less than 0.01) when diazepam was administered with ethanol than with water alone. Since maximum mean plasma diazepam levels after combined ingestion with ethanol were nearly twice as high than after diazepam and water (373 ng per milliliter versus 197 ng per mililiter at 60 minutes) we conclude that ethanol enhanced diazepam absorption.", 
    "16": "A study of 21 patients has shown that clonazepam is an effective drug in preventing attacks of pain in trigeminal neuralgia and Sluder's syndrome. It has also been shown that no side effects result from long-term prescription of this drug.", 
    "17": "All of those adults with epilepsy on the lists of 17 general practitioners in Metropolitan London were identified. 87% of these agreed to be separately interviewed in their homes by a neurologist and a sociologist. The vast majority had been referred to hospital for investigation, and their hospital notes were inspected. The pattern of care suggests unnecessary referral, unnecessary electroencephalography, inadequate communication of the diagnosis, inadequate medication, and follow-up supervision not related to patient need.", 
    "18": "A total of 110 infants born to mothers who were either in a methadone maintenance program, using heroin, or recently detoxified, were studied during the neonatal period. Of these infants, 93.6 per cent developed withdrawal symptoms. No significant differences were determined in therapeutic response among those infants treated with methadone, phenobarbital, and diazepam. There was a significant reduction in the frequency of withdrawal symptoms among infants born to mothers whose methadone dose at time of delivery was less than 20 mg (17.9 per cent). It is suggested that reduction of methadone dosage in late pregnancy results in reduced incidence of withdrawal but must be carefully carried out.", 
    "19": "Three cases of acute psychotic illness following sudden withdrawal from high daily doses of benzodiazepines were associated with agitation and confusion. Disorientation was prominent in two of the patients. None of the patients had had previous psychotic episodes. The condition of all patients was reversed dramatically with hypnotic drugs. Gradual withdrawal was successfully accomplished without relapse, with a follow-up of as much as one year. To our knowledge, this is the first such series in the literature.", 
    "20": "Slow wave sleep abnormalities characterize the sleep of alcoholics. In this report, two questions are addressed: (1) Does the slow wave sleep loss in alcohol withdrawal relate to withdrawal treatment? (2) Do the slow wave sleep changes on and off alcohol relate to the clinical course of alcoholism? The first question was addressed by comparing recovery in sleep EEG and clinical measures following two types of alcohol withdrawal treatment. Eighteen subjects were randomly assigned to either a low dose ethanol or chlordiazepoxide treatment for alcohol withdrawal. The results indicate that chlordiazepoxide produces a marked synergism with alcohol withdrawal suppression of slow wave sleep. The second question was addressed by an experimental alcoholization study involving 9 subjects who drank for 5 consecutive days, with 18 ounces of 95 proof ethanol consumed daily. Changes in slow wave sleep from baseline (abstinent) values to those on alcohol showed faster rate of tolerance development for the low slow wave sleep subjects. The rate of tolerance development was significantly related to treatment outcome, with faster tolerance development associated with poorer treatment outcome. In this regard it is noted that the use of chlordiazepoxide in alcohol withdrawl needs to be reviewed for potentially prolonging tolerance \"carryover\" and thereby being counterproductive for treatment outcome.", 
    "21": "In a one week study of 236 patients, soft gelatine capsules containing 10 mg temazepam (Euhypnos) were evaluated as a hypnotic in general practice. Doses of 10-30 mg were generally well tolerated and performed satisfactorily in 76% of the patients. Seventy-two per cent experienced no hangover effect and 72% rated Euhypnos as good as or better than their previous hypnotic drugs.", 
    "22": "One hundred and forty-seven patients requiring a hypnotic, took soft gelatine capsules containing 10 mg temazepam (Euhypnos) 10-30 mg at night, for up to twelve weeks. One hundred and thirty-three patients (90-5%) completed twelve weeks on drug. Hypnotic performance was rated Good or Very Good in 90% of their assessments and 93-2% of the assessments recorded no hangover effect. Adverse reactions were occasional headaches and nausea. There were no drug-related accidents. One hundred and forty-two patients (96-6%) said there was no adverse effect on their work. Seven patients who did not complete twelve weeks resumed normal sleep patterns and had no further need for hypnotics.", 
    "23": "A recently described injection formulation for diazepam, consisting of an oil emulsion where the drug is dissolved in the oil phase, has been found to give a lessened degree of side reactions than commercially available preparations. This emulsion formulation was compared to Valium inj. as premedication in patients undergoing operation for hernia or varices under epidural anaesthesia. The effects, measured as the degree of drowsiness according to an arbitrary scale, were found to be equal for the two formulations. Neither was there any difference in blood concentrations in the two application groups, respectively, between the preparations used. The propylene glycol content of Valium inj. is said to cause a delayed release of the drug from the injection site after i.m. application, and this is briefly discussed, as well as the possibility of administering the diazepam emulsion continuously, diluted with Intralipid, without the risk of precipitation.", 
    "24": "Changes in cerebral blood flow (CBF) and in O2 consumption caused by anaesthetic agents were studied in 36 subjects in coma after cranial trauma. These changes can be divided into 3 groups: (1) Reduction in CBF and in O2 consumption of about the same percentage, after penthiobarbital, gamma-OH and alfathesin. (2) A reduction in CBF greater than in O2 consumption after diazepam and chlorpromazine. (3) Increase in CBF without significant change in O2 consumption after ketamine. The haemodynamic changes occur in the same direction whatever the initial value of the CBF (normal, hypoperfusion or hyperaemia). The reduction in CBF caused by gamma-OH is associated with a decrease in the arterio-venous difference in O2 (DAVO2). Gamma-OH also prevents the increase in DAVO2 observed in hypocapnia provoked by hyperventilation. These properties are an indication for using gamma-OH, alone or associated with hyperventilation, in reactive cerebral hyperaemia. Comparison of the E.E.G., CBF and cerebral O2 consumption shows that the E.E.G. changes produced by anaesthetic agents, such as fast spindles and burst suppression, are not related to any particular haemodynamic or metabolic state. The E.E.G. changes induced by penthiobarbital or diazepam can be corrected, at the same time as changes in CBF and O2 consumption, by injecting doxapram.", 
    "25": "\"Diazanalgesia\" employs the combination diazepam + fentanyl. Its effects were studied on regional cerebral blood flow and oxygen metabolism in 8 normal subjects, who were examined angiographically. During diazanalgesia, cortical blood flow falls by 56 p. 100. The mean hemispheric flow calculated over 10 min falls by 34 p. 100. Cerebral O2 consumption (VcO2) falls by 34 p. 100. However, large individual variations are found which suggests that the fall in blood flow is not due solely to the decrease in O2 metabolism. The decreases in flow are not proportional to the amount fentanyl, and there is no direct relation between falls in VcO2 and amount of fentanyl. Cerebral vaso-reactivity to CO2 persists but is reduced under diazanalgesia compared with the waking state.", 
    "26": "Following intravenous administration of clonazepam to sheep there was rapid equilibration of cerebrospinal fluid and unbound serum concentrations of the drug. The pharmacokinetics of clonazepam in sheep describe a 2-compartment model and the large volume of distribution suggests tissue binding of clonazepam. There was wide variation in serum concentration and at least 2 mg of clonazepam was necessary to attain the recommended therapeutic concentration.", 
    "27": "In eight normal volunteers, the combination of ethanol (0.5 g/kg) and diazepam (10 mg) administered orally produced a greater decrease in motor performance on a pursuit rotor than diazepam alone. The pharmacologic effect of diazepam was enhanced by 73% and this potentiation was associated with significantly greater diazepam concentrations (p less than 0.01) than after diazepam alone. The failure to observe any increase in the concentrations of the principal metabolite, N-desmethyl diazepam, during the period of enhanced pharmacologic effect precludes any change in the demethylating metabolic process as being responsible. The data suggest (0.10 greater than p greater than 0.05) a trend to a smaller volume of distribution of diazepam when ethanol is administered prior to diazepam ingestion. The subjects showed acute tolerance to the effects of diazepam. Lower plasma concentrations on the ascending side of the plasma diazepam concentration versus time profile were linked with the same pharmacologic responses associated with a greater drug concentration on the descending portion, of the same curve.", 
    "28": "The influence of cystamine on pharmacokinetics of nitrazepam was studied. Experiments were performed on the third day after the administration of cystamine, since the author's previous investigations showed that the protective action of cystamine in radiation sickness was strongest at this time. CA premedication resulted in more rapid resorption, lower level of nitrazepam in blood, and more rapid elimination of the drug.", 
    "29": "Sudden, severe thrombocytopenia developed in each of three patients receiving diphenylhydantion, diazepam, and sulfisoxazole, respectively. Recovery followed discontinuance of the drugs. An antiplatelet antibody requiring the presence of an appropriate drug for interaction with platelets was deomonstrated in each case by the 51Cr platelet lysis test using normal, paroxysmal nocturnal hemoglobinuric, or enzyme-treated normal platelets as target cells. These antibodies could not be detected by techniques that depend on clot retraction inhibition, complement fixation, or platelet factor-3 activation. Quinine-and quinidine-dependent antiplatelet antibodies in the serum of 16 patients who developed acute thrombocytopenia while taking either quinine or quinidine could be demonstrated readily with the 51Cr platelet lysis test and could also be detected by other methods employed.", 
    "30": "Cyclic coma in a 4-year-old boy followed an ingestion of clonazepam, a new benzodiazepine, utilized in treatment of convulsive disorders. Alternation between coma and a hyperalert state occurred even after further gastrointestinal absorption had, presumably, been precluded. Laboratory identification by routine examination for benzodiazepines was unsuccessful.", 
    "31": "Records of evoked responses to clicks in the cortex, reticular formation and hippocampus as well as determination of thresholds of hypothalamus stimulation eliciting fear and rage reactions, have shown that after emotional excitation the hypothalamus excitability is enhanced and the thresholds of perception of foreign signals are higher causing a slackening of attention to them. Trifluoperasine and galoperidol in a dose of 0,5 mg/kg, diazepam (0.5 and 1,0 mg/kg), benactizine (0,5 and 1,0 mg/kg), chlordiazepoxid (2.5 and 5 mg/kg), amitriptiline (2,5 and 5,0 mg/kg), imipramine (2,5 and 5,0 mg/kg) normalize the attention after emotional excitation by reducing the excitability of the hypothalamus. Pentobarbital (1,0 and 2,0 mg/kg), chlorpromazine (0,5 and 1,0 mg/kg) as well as trifluorasine and galoperidol in a dose of 1,0 mg/kg, deepen the attention disturbances after emotional excitation due to a blockade of inhibitory effects of the basolateral amygdala and dorsal hippocampus on the hypothalamus.", 
    "32": "After intraperitoneal administration into rats at a dose of 100 mg per kg of body weight nitrazepame (mogadone, eunoktine) was enzymatically reduced with the subsequent acetylation. Derivatives of nitrazepame were found in cellular fragments and nuclei, in mitochondrial, microsomal and soluble fractions of liver, lungs, heart and brain tissues. Reduction of the substrate was shown to occur in soluble and microsomal fractions of liver tissue and acetylation--in mitochondria of lungs and liver tissue. Nitrazepame metabolites were quite uniformly distributed over cell organelles of heart and brain tissues; this suggests that they originate in the organs from other tissues, where the processes of reduction and acetylation take place. Nitrazepame and its derivatives penetrated into brain very effectively; this phenomenon is considered as an essential one for their pharmocological activity.", 
    "33": "The pharmacokinetics of benzodiazepines have been studied because these drugs are often given to pregnant mothers and occasionally to neonates. The rate of absorbition is faster in the neonate than in the mother by all routes of administration but the drugs accumulate, the degree being related to gestational age, the more premature the greater the accumulation. There is preferential storage in some organs including the heart. Diazepam and chlordiazepoxide are metabolised to active compounds but oxazepam, nitrazepam and flurazepam are inactivated. Individual susceptibilities are important. These drugs readily pass across the placenta but the teratogenic risk is uncertain. They are also excreted in the breast milk in quantities which justify their withdrawal during breast feeding. On the basis of the findings therapeutic protocol is proposed.", 
    "34": "Open-field activity was measured in female mongolian gerbils treated with pentobarbital, P-barb. (15 and 20 mg/kg) or diazepam, DZP (2,4 and 8 mb/kg), either when given singly or in combination with the analeptic bemegride, BMG (20 and 40 mg/kg). The results indicated that the addition of BMG normalized certain behaviors of the gerbils treated with P-barb. and DZP. The median effective doses of BMG in inducing convulsion and death respectively were 12.0 mg/kg and 22.5 mg/kg. A mutual antagonism is apparent since no animal died after treatment with the drug combinations and seizure activity was also very much reduced.", 
    "35": "Investigations during the last two decades have revealed a tendency to inpaired pulmonary gas exchange in patients during general anesthesia. In the awake state, arterial hypoxemia is counteracted by a mechanism which tends to normalize the ventilation/perfusion ratio of the lungs by way of a hypoxia-induced vasoconstriction in poorly ventilated areas. This results in a redistribution of perfusion to more adequately ventilated lung regions. Recent observations suggest, however, that this beneficial mechanism is blunted by some commonly used inhalation anesthetics. In the present study the effect of inhalation anesthetics and injectable anesthetics on the vasoconstrictor response to acute alveolar hypoxia have been compared in isolated blood-perfused rat lungs. The experiments showed that the response was unaffected by N2O and injectable anesthetics, while a reversible, dose-dependent damping effect was demonstrated for the volatile inhalation anesthetics, ether, halothane and methoxyflurance. The effect could be demonstrated at blood concentrations comparable to those used in clinical anesthesia, and it was not due to a general paralysis of the vascular smooth muscle. The findings might, at least in part, explain the occurrence of arterial hypoxemia during general inhalation anesthesia.", 
    "36": "A simplified new synthesis of some 5-phenyl-1,4-benzodiazepines and 6-phenyl-1,5-benzodiazocines, in satisfactory yields, by oxidation with sodium periodate of 1-alkylamino-2-methyl-3-phenylindoles, is described.", 
    "37": "A population of New Zealand White rabbits exhibit behavioral convulsions when given low doses of psychoactive cannabinoids of marijuana. Carbamazepine, diazepam and phenytoin were most effective in blocking these convulsions caused by delta9tetrahydrocannabinol (delta9THC). Phenobarbital and ethosuximide also blocked convulsions but only at toxic doses. Cannabidiol was effective in blocking convulsions when given concurrently with, but not prior to delta9THC.", 
    "38": "Drug levels in post-mortem specimens from 6 cases of poisoning involving codeine or dihydrocodeine have been determined using a direct extraction method followed by gas liquid chromatography. The relevant case histories are described. A preliminary qualitative investigation of dihydrocodeine metabolism has been described involving the analysis of urine samples by thin layer and gas chromatography.", 
    "39": "1 Effects of a range of doses of cocaine and chlordiazepoxide given separately and as mixtures were determined on the spontaneous locomotor activity of mice. 2 Cocaine increased locomotor activity (walking) during 3 or 5 min trials in a dose-related manner. 3 Chlordiazepoxide had little effect on the total amount of locomotor activity except for depression at very high doses. A lower dose of chlordiazepoxide increased activity at the beginning of the trials only. 4 Mixtures containing certain doses of cocaine and chlordiazepoxide increased locomotor activity ot a much greater extent than cocaine alone. This high level of activity was manifested throughout 5 min trials. 5 This action of cocaine is similar to that of amphetamine.", 
    "40": "Basal tear production was measured by means of standardized Schirmer strips and 0.5% proparacaine hydrochloride topical anesthesia in 20 patients. Premedication with systemic diazepam (Valium) and atropine sulfate had no effect on basal tear production. General surgical anesthesia resulted in a noticeable depression of basal tear production at 10, 30, and 60 minutes following induction of the anesthesia. It is suggested that prophylactic eye care include both replacement of tears and prevention of mechanical exposure of the cornea during general anesthesia.", 
    "41": "After a brief description of the complex symptoms of myoclonias reference is made to the different systems of classification, and mention is made of the particular areas in which myoclonias appear after hypoxemic cerebral damage and which can be observed more frequently as a result of modern intensive therapy techniques. The 12 cases observed here form the basis for a description of the clinical and electronencephalographic symptoms and a discussion of the differential diagnosis; additionally, 2 autopsy results are discussed. In the cases at hand the myclonias seem to arise from subcortical areas. Finally, reference is made to the therapeutic measures quoted in recent literature and to the experiences gained by the authors, primarily with benzodiazepine.", 
    "42": "Lymphocytic choriomeningitis virus-induced central nervous system disease is characterized by death during a seizure approximately seven days after intracerebral inoculation. This process is mediated by thymus dependent lymphocytes, sensitized against viral antigens. Various forms of immunosuppressive treatment prevent the seizure death and produce persistently infected survivors. In this study, anticonvulsant treatment (particularly diazepam treatment) of LCM virus infected mice prolonged survival without affecting viral replication, or suppressing immune responsiveness. This prolongation of life did not lead to a reversal of pathologic processes and there were no survivors. However, anticonvulsant treatment permitted study of more advanced stages of the choriomeningitis than has previously been possible.", 
    "43": "Diazepam was metabolized by human foetal liver microsomes to N-desmethyldiazepam and N-methyloxazepam as early as the 13th week of gestation. The metabolic activity was lower than that of microsomes from adult human liver. Diazepam was shown mainly to be hydroxylated to N-methyloxazepam at substrate concentrations higher than 0.1 mM. Diazepam levels above 1.0 mM were inhibitory to the overall metabolic reaction. SKF 525-A inhibited diazepam metabolism by foetal liver microsomes at a concentration of 0.1 mM. The addition of diazepam to foetal and adult human liver microsomes resulted in a type II spectral change. Its inhibition by carbon monoxide indicated that biotransformation of diazepam was performed by the cytochrome P-450-linked mono-oxygenase system.", 
    "44": "Two intravenous doses of tetrahydrocannabinol (THC) (0.022 mg/kg and 0.044 mg/kg) were compared to intravenous diazepam (0.157 mg/kg) and to placebo (Ringer's lactate) as premedication for dental extraction in 10 healthy volunteers. Pain detection and tolerance thresholds were measured and psychiatric interviews were supplemented by Minnesota Multiphasic Personality Inventories (MMPI), the Zung Depression Scale (ZDS), Beck Depression Inventories (BDI), and the State-Trait Anxiety Inventory (STAI). Pain detection thresholds were altered unpredictably with high THC doses, but analgesia as indicated by pain tolerance was less than that after diazepam and placebo. In three subjects low-dose THC (0.022 mg/kg) was a better analgesic than placebo but not diazepam. Six subjects preferred placebo to low-dose THC as an analgesic; this group experienced increases in subjective surgical pain and were submissive, rigid, and less introspective with high State Anxiety and MMPI profiles that differed from subjects whose pain was not increased. STAI following THC presaged a poor analgesic response in this group.", 
    "45": "This study assesses the effects of agents commonly used in anaesthesia on enflurane-induced seizure threshold and on established seizure activity, during steady state enflurane anaesthesia. EEG seizure activity was monitored in cats from chronic cortical and subcortical recording sites. Diazepam, thiopentone, methohexitone and ketamine all enhanced established EEG seizure challenge. This latter effect was most evident under conditions of lowered PaCO2. The effects of these intravenous agents on established enflurane seizure patterns exceeded in duration the expected EEG effect of the agent when used alone. The limited number of experiments, however, precluded statistical verification of our findings. The similarities between centrencephalic minor motor seizures and enflurane seizure pattern in terms of EEG and convulsive expression, including drug response, are noted.", 
    "46": "With improving standards of antenatal care, severe pre-eclampsia dn eclampsia are becoming less common and experience in the management of these conditions is lessening. Co-ordinated plans for the care of patients should be established by obstetricians and anaesthetists working as a team. A suitable regime for drug therapy in severe pre-eclampsia or eclampsia is the following: Initial management Diazepam 10 mg slowly i.v. Pethidine 100-150 mg i.m. or i.v. in incremental dosage, or extradural blocks, if analgesia is also required. Hydrallazine 20 mg i.v. initially, followed by 5 mg at intervals of 20 min until the diastolic pressure is less than 110 mm Hg. Then, preferably by syringe pump in a concentration of 2 mg/ml, at a rate of 2-20 mg/h. If vomiting occurs this can be controlled by administration of atropine. Subsequent management Sedation and anticonvulsant therapy. Continue diazepam and, in severe cases, institute chlormethiazole infusion. Continue analgesia with pethidine or extradural block. Control of hypertension by adjusting the dose of hydrallazine. If tachycardia exceeds 120 beat/min give propanolol 2-4 mg i.v. Plasma protein depletion with groww oedema is treated by administration of salt-free albumin or plasma protein fraction. Diuretic therapy is indicated if there is gross oedema or signs suggestive of acute renal failure. Oliguria associated with increased blood urea may be a result of renal failure or dehydration. The latter should be evident from the patient's condition and central venous pressure, but i.v. fluids and frusemide 20-40 mg can be used as a therapeutic test. Mannitol reduces cerebral oedema and may be given if diuresis has been first produced with frusemide. Potassium chloride is given if the plasma potassium decreases to less than 3 mmol/litre. Heparin therapy is considered if there is clinical evidence of disseminated intravascular coagulation.", 
    "47": "The effects of diazepam, caffeine citrate, and doxapram on fetal respiratory-like activity (RLA) were studied in 10 chronic sheep preparations (90 to 130 days' gestation). We define fetal RLA as regular changes in fetal tracheal pressure occurring with a frequency of at least 1 Hz and an amplitude greater than -5 mm. Hg in the absence of fluctuations in amniotic cavity pressure. In all maternal (8) and fetal (7) intravenous infusions of diazepam (5 to 10 mg.), RLA ceased almost instantaneously. The duration of fetal apnea varied from 29 to 70 minutes with a mean of 57 minutes, and on occasion, a gasping pattern preceded recovery of RLA. Maternal and fetal plasma concentrations of diazepam indicated rapid bidirectional placental transfer. Intravenous infusion of doxapram (3 mg.) to the fetus immediately initiated a transient episode of RLA in 19 of 20 trials. Fetal infusion of caffeine citrate (10 to 20 mg.), especially via the carotid artery, was also associated with the rapid onset of a transient episode of fetal breathing. Saline control infusions were without effect. Fetal blood gases and pH were not altered by the administration of diazepam, caffeine citrate, or doxapram. It is suggested that each drug owes its action on RLA to an effect on fetal central nervous system. The influence of pharmacologic agents on the process and interpretation of fetal monitoring requires continued attention.", 
    "48": "Three infants are presented who had withdrawal symptoms after prolonged, intrauterine exposure to diazepam. Symptoms, clinical course, management, and laboratory findings are described. Some physiologic aspects of diazepam in the fetus and neonate are discussed. One infant died at six weeks of age; death was attributed to the sudden infant death syndrome.", 
    "49": "Voiding abnormalities are encountered frequently in pediatric patients. Symptoms of daytime incontinence, frequency and nocturnal enuresis in any combination may indicate underlying neurophysiologic detrusor imbalance. Incomplete evaluation of these symptoms can result in inappropriate medical therapy or even ineffective operations. Within the preceding 7 months 34 children with hard-core voiding abnormalities were evaluated with urodynamic techniques. Several categories of abnormal voiding patterns were identified, including the hyperactive external sphincter, uninhibited pediatric neurogenic bladder, detrusor hyperreflexia secondary to chronic cystitis, hyperactive external sphincter with hypotonic bladder and the hyperactive external sphincter with detrusor irritability. All patients received specific pharmacotherapy based on presenting signs and symptoms, and voiding pattern abnormality. Of the 24 patients who have been treated in this manner and were evaluated 83.5 per cent have had complete remission of symptoms while on therapy, the remainder being improved but still having occasional symptoms. The technique and data demonstrate that children with hard-core voiding abnormalities can achieve rehabilitation with urodynamic assessment.", 
    "50": "In experiments with white rats, chlorpromazine, diazepam and imirpramine injected intraperitoneally in the dose of 20 mg/kg and imipramine and diazepam in the dose of 50 mg/kg did not enhance the acute toxicity of ethanol expressed as LD50. Only chlorpromazine in the dose of 50 mg/kg i.p. increased toxicity of ethanol. However, the aforementioned drugs intensified the central action of ethanol by prolonging (except imipramine) duration of narcotic sleep and motor incoordination, and potential ethanol-induced hypothermia.", 
    "51": "Reviewing the important teratological data on anticonvulsants, the Hungarian experiences are reported. In the Hungarian Congenital Malformation Register use of the anticonvulsants diazepam and phenobarbiturates during pregnancy was determined in infants delivered with cleft lip with or without cleft palate, posterior cleft palate and, as a control, anencephaly and spina bifida. The teratogenic effect of diphenyl-hydantoin was confirmed, while that of diazepam and phenobarbital was not supported.", 
    "52": "A double-blind comparative study of clomipramine and diazepam was carried out in patients suffering from phobic and obsessional disorders. Nineteen doctors submitted 58 patients. Seventeen patients withdrew from the trial, twelve because of side-effects. Forty-one patients completed the trial and of these 14 were on clomipramine and 27 were taking diazepam. Patients were assessed for phobias, obsessions, general psychiatric symptoms and side-effects and each was rated on a special symptom inventory at 0, 2, 4 and 6 weeks of treatment. A General Health Questionnaire and Burns Questionnaire was completed for each patient at the beginning and end of the study. General level of anxiety for diffuse phobic anxiety and situational anxiety for illness and death fears responded better to clomipramine than to diazepam. Global assessment showed significantly more progress on clomipramine than diazepam between weeks 4 and 6.", 
    "53": "The influences of polymorphisms and pharmacokinetic defects of drug metabolism as causes of toxic drug reactions are presented. The different mechanisms of toxic side effects mediated by alterations of the metabolism and excretion of drugs are discussed.", 
    "54": "Effects of 3-acetoxy-2,3-dihydro-5[2-(dimethyl-amino)ethyl]-2-(p-methoxyphenyl)-1,5-benzothiazepin-4 (5H)-one hydrochloride (diltiazem) on coronary circulation of the heart with experimental coronary sclerosis induced by i.v. allylamine (Group A), and on regional myocardial blood flow in acutely-induced ischemic myocardium (Group S) were studied in anesthetized open-chest dogs. Regional myocardial blood flow was continuously measured with heated cross thermocouple method and following results were obtained: 1. In Group A coronary blood flow and coronary flow resistance remained unchanged essentially after the injection of diltiazem, whereas coronary blood flow markedly rose and coronary flow resistance decreased in the normal heart. 2. Local blood flow in both of the inner and outer thirds of the ischemic myocardium was not affected by diltiazem in Group S. In the normal myocardium, however, it increased definitely. 3. From these findings it is concluded that the clinical effectiveness of diltiazem is independent of its vasodilator properties.", 
    "55": "By studying the influence of the arginine pyroglutamate on the CNS its variations were evidenced which are clearly identifiable through the analysis of the interaction with molecules having either a depressive or excitatory action. In the case of pentobarbital the antagonistic effect of the compound on the general anaesthesia is very intense and is equally present even when medazepam and flurazepam are associated. Equally obvious is the antagonism with barbiturate in the case of spontaneous motility but much less so with the two benzodiazepines. As far as the specialized behaviour is concerned, arginine pyroglutamate does not alter the sound discrimination capacity (responses in Sdelta punished) at fixed intervals (F.I.) nor does it influence the learning of a sound discrimination (responses in Sdelta punished) at varied intervals (V.I.). The process of learning is instead moderately accelerated in the case of a temporal discrimination and of a conditioned avoidance response (CAR) in the shuttle-box. No effect was found when the same amino acids were introduced alone or in random association. The hypothesis is proposed that the phenomena described depend on the different pharmacokinetics of arginine pyroglutamate that ensures brain concentrations sufficient to block the activity of depressive compounds but is not capable of influencing in a significant way the spontaneous and specialized behaviour of normal animals.", 
    "56": "The influence of alcohol, ascorbic acid, phenol and thiocyanic acid on the formation of N-nitrosochlordiazepoxide from chlordiazepoxide and nitrous acid was investigated by means of high-performance liquid chromatography.", 
    "57": "The effect of orally ingested 5,1-dihydroxy-11- (4-methyl-1-piperazinyl)-acetyl-6H-pyrido(2,3-b)-I, 4-benzodiazepin-6-one dihydrochloride (LS 519, pirenzepine), a newly developed compound with gastric secretion-inhibitory action but without central-nervous sedation, on the secretion of fluid into the duodenum and on pancreatic enzyme output was studied by a marker perfusion technique in 10 human subjects. A short-lasting increase in duodenal volume was observed, while output of trypsin and lipase remained unchanged. Central and autonomic nervous actions seem unlikely, a possible release of endogenous secretion was discussed.tin was discussed.", 
    "58": "The species-specific repertoire of attack, threat, defense, and submission was produced in pairs of male laboratory rats and measured after intraperitoneal injection of a drug or its vehicle to one of the rats. Attack behavior by dominant rats toward nondrugged opponents was increased by a low dose of alcohol (0.5 g/kg) or of chlordiazepoxide (5 mg/kg), but suppressed by delta9-tetrahydrocannabinol (THC). In experienced subordinate rats, the highest alcohol dose (1.5 g/kg) impaired the defensive upright posture whereas THC (2, 4 MG/KG) prolonged immobile crouch and submissivesupine reactions and resulted in more wounds. Naive rats administered alcohol assumed the submissivesupine posture more readily and for a longer duration, but sustained more biting attacks. Chlordiazepoxide and THC, when administered to naive rats, prolonged the immobile crouch reaction, and THC also impaired the defensive upright posture. We conclude that alcohol and chlordiazepoxide both enhance attack behavior in dominant rats, whereas THC has specific anti-aggressive effects and profoundly alters the submissive-defensive reactions.", 
    "59": "The effects of diazepam (5 mg), chlorpromazine (CPZ, 12.5 mg) and amobarbital (100 mg) on the contingent negative variation (CNV) at Cz and Oz were studied in groups of 10 subjects each. Amobarbital and placebo were given by the double-blind crossover method. Two kinds of experimental paradigms were used: Click (warning stimulus, S1)--flashes (imperative stimulus, S2)--and click--electrical stimulation--motor response. The results obtained were as follows; 1) CNV amplitudes were decreased significantly by administration of diazepam only at Cz when S2 was flashes and at both Cz and Oz when S2 was electrical stimulation. 2) CPZ-induced effects were of either augmentation or decrement in CNV amplitudes depending on the subject and on the modality of S2. Involvement of dose-dependent factor was suggested. 3) Amobarbital and placebo did not give any significant changes to the CNV. 4) Significant correlations between CNV amplitudes at Cz and Oz were found before drug administration and even after taking drugs exclusive of diazepam. Its decremental ratio from Cz to Oz was approximately 0.6 to 0.8. The correlation coefficient became to be insignificant after taking diazepam only when S2 was flashes."
}