{
    "0": "The objective of this study was to evaluate the effects of mandibular advancement on oropharyngeal dimension and collapsibility and reveal the predominate site of change produced by mandibular advancement in patients with obstructive sleep apnea (OSA).", 
    "1": "Sixteen adults (13 males and 3 females) with symptomatic mild to severe OSA participated. Custom-made silicone mandibular positioners were used to keep the mandible at 67% of maximum advancement. Changes in the oropharyngeal size and collapsibility with mandibular advancement were evaluated using ultrafast computed tomography taken during wakefulness and midazolam-induced sleep. Cross-sectional areas were assessed using electron beam tomography at 4 levels: high retropalatal (HRP), low retropalatal (LRP), high retroglossal (HRG), and low retroglossal (LRG).", 
    "2": "During sleep, the minimum cross-sectional areas decreased 36.5%, 67.8%, 75.5%, and 65.8% at each level of HRP, LRP, HRG, and LRG respectively, as compared with those measured during wakefulness. Mandibular advancement during sleep increased 75.7%, 141.3%, 128.1%, and 119.9% at each level. The oropharynx showed 70.3%, 110.4%, 140.3%, and 156.9% increase in the Collapsibility Indices during sleep at each level of HRP, LRP, HRG, and LRG, respectively, compared with wakefulness. However, collapsibility indices decreased 29.1%, 23.2%, 21.4%, and 34.1% at each level with mandibular advancement.", 
    "3": "Mandibular advancement increases oropharyngeal diameter and decreases oropharyngeal collapsibility during midazolam-induced sleep respiration at the retropalatal as well as the retroglossal region in most patients with OSA.", 
    "4": "Bipolar illness is associated with significant psychosocial morbidity and health resource utilization. Second generation antipsychotics, used alone or in combination with mood stabilizers are effective in treating acute mania in community settings. This study was designed to compare the change in clinical parameters and resource utilization at one month in a group of patients who required treatment intervention for exacerbation of mania. The clinical response at one year was also evaluated.", 
    "5": "496 patients were enrolled at 75 psychiatric practices across Canada. The Olanzapine cohort (n = 287) included patients who had olanzapine added to their medication regimen or the dose of olanzapine increased. The Other cohort (n = 209) had a medication other than olanzapine added or the dose adjusted. Changes from baseline in the Young Mania Rating Scale (YMRS), Montgomery Asberg Depression Rating Scale, Beck Anxiety Inventory and SF-12 Health Survey were compared at one month using ANCOVA. Categorical variables at one month for health resource utilization, employment status, abuse/dependency, and the number of suicide attempts were compared using Fisher's Exact test. Patients were followed for one year and a subgroup was evaluated.", 
    "6": "At one month, patients in the Olanzapine cohort recorded a mean reduction in the YMRS of 11.5, significantly greater than the mean reduction in the Other cohort of 9.7 (ANCOVA P = 0.002). The Olanzapine cohort was significantly improved compared to the Other cohort on the scales for depression and anxiety and did not experience the deterioration in physical functioning seen in the Other cohort. No significant differences were detected in health-related quality-of-life measures, employment status, drug abuse/dependency, number of suicide attempts, mental functioning, emergency room visits or inpatient psychiatric hospitalizations. In a subgroup treated for 12 months with a single second generation antipsychotic, improvements in illness severity measures were maintained with no evidence of significant differences among the antipsychotics.", 
    "7": "Patients with bipolar disorder requiring treatment intervention for exacerbation of mania in the community setting responded to olanzapine at one month. In a subset analysis, second generation antipsychotic treatment continued to be beneficial in reducing bipolar symptoms at one year.", 
    "8": "Starting from CBz-protected glutamic anhydride and Boc-protected o-aminobenzyl amine, the first total synthesis of proposed structure of auranthine has been reported. An intramolecular aza-Wittig reaction involving a lactam carbonyl group that delivered the diazepine core unit was the key step in the synthesis.", 
    "9": "Patient self-administration of medications for analgesia and procedural sedation is common. However, it is not known whether mechanically ventilated ICU patients can self-administer their own sedation to manage symptoms.", 
    "10": "This descriptive pilot study examined the safety, adequacy, and satisfaction of patient-controlled sedation (PCS) with a convenience sample of critically ill, mechanically ventilated patients (N = 17) in the ICUs at University of Minnesota Medical Center, Fairview, Minneapolis, Minnesota. Dexmedetomidine was administered via a patient-demand infusion pump system for a maximum of 24 h. Pumps were programmed with basal infusion plus patient-triggered boluses; nurses adjusted the basal infusion based on a dosing algorithm. Data were collected on sedation adequacy, additional dosing of analgesics and sedatives, hemodynamic parameters, safety of PCS, patient satisfaction with PCS, and nurse satisfaction with PCS.", 
    "11": "Although a majority of the hemodynamic values were within the established safety parameters for the study, 25% of patients experienced mild adverse physiologic effects. Furthermore, despite patients' perception of sedation adequacy with PCS, 70% received supplemental opiates or benzodiazepine medications while participating in the study. Patients rated dexmedetomidine PCS favorably for self-management of anxiety, level of relaxation obtained, and comfort in self-administering sedation. Nurses also were generally satisfied with PCS as a method of sedation, dexmedetomidine as the sedative, and patient response to the sedation.", 
    "12": "PCS warrants further investigation as a means to promote comfort in mechanically ventilated critically ill patients.", 
    "13": "In this study, we found that adding 1-butyl-3-methylimidazolium-based ionic liquids (ILs) and sodium dodecyl sulfate (SDS) as modifiers in the background electrolyte (BGE) for capillary electrophoresis enhanced the separation of benzodiazepines. In particular, 1-butyl-3-methylimidazolium bis(trifluoromethanesulfonyl)imide ([BMIM][NTf2]) was the best IL additive for the separation system because its anionic moiety interacted favorably with the benzodiazepines. We added SDS because of its known effect on the separation of hydrophobic analytes. We optimized the separation conditions in terms of the concentrations of the IL, SDS, and organic solvent, the pH, and the BGE's ionic strength. The optimal BGE, containing 170 mM [BMIM][NTf2] and 10 mM SDS, provided baseline separation, high efficiency, and satisfactory peak shapes for the benzodiazepines. The separation mechanism was based on heteroassociation between the anionic moiety of the IL and the benzodiazepines, with SDS improving the resolution of the separation. The limits of detection for the seven analytes ranged from 2.74 to 4.42 microg/mL. We subjected a urine sample to off-line solid phase extraction (SPE) prior to the analysis of its benzodiazepine content. Our experimental results reveal that the combination of [BMIM][NTf2] and SDS provides adequate separation efficiency for its application to CE analyses of benzodiazepines after SPE concentration.", 
    "14": "Raman spectroscopy has become an attractive tool for the analysis of pharmaceutical solid dosage forms. In the present study it is used to ensure the identity of tablets. The two main applications of this method are release of final products in quality control and detection of counterfeits. Twenty-five product families of tablets have been included in the spectral library and a non-linear classification method, the Support Vector Machines (SVMs), has been employed. Two calibrations have been developed in cascade: the first one identifies the product family while the second one specifies the formulation. A product family comprises different formulations that have the same active pharmaceutical ingredient (API) but in a different amount. Once the tablets have been classified by the SVM model, API peaks detection and correlation are applied in order to have a specific method for the identification and allow in the future to discriminate counterfeits from genuine products. This calibration strategy enables the identification of 25 product families without error and in the absence of prior information about the sample. Raman spectroscopy coupled with chemometrics is therefore a fast and accurate tool for the identification of pharmaceutical tablets.", 
    "15": "Olanzapine is an atypical antipsychotic approved for the treatment of adults and adolescents (aged 13 -17 years) with schizophrenia or bipolar I disorder (manic or mixed episodes).", 
    "16": "To characterize the pharmacokinetics of olanzapine in adolescents, to estimate the sources of variability, and to identify significant co-variates. In addition, olanzapine pharmacokinetic parameters in adolescents were compared with those in adults to guide appropriate dosing recommendations for adolescent patients.", 
    "17": "A population pharmacokinetic modeling study was performed. The majority of pharmacokinetic data for the model came from a multicenter, open-label study in which 4.5 weeks of oral olanzapine 2.5-20 mg once daily was administered to a total of 105 patients aged 13-17 years (41.1-148 kg) who had a diagnosis of schizophrenia or bipolar I disorder. Four blood samples at steady state were obtained from each patient. Olanzapine concentrations in plasma were determined using a validated high-performance liquid chromatography method with electrochemical detection. Similar data from 11 adolescents from three previous studies were also included. A pharmacokinetic model was developed and the potential effects of patient characteristics (sex, bodyweight, age, ethnic origin) were investigated using a nonlinear mixed effects modeling program. The distributions of pharmacokinetic parameters for olanzapine in adolescents were compared with those previously reported in adults (n = 912, diagnosis of schizophrenia, olanzapine 5-20 mg/day) using the Kolmogorov-Smirnov 2-sample test. A visual predictive check was performed using Monte Carlo simulations on an external validation dataset.", 
    "18": "The pharmacokinetics of oral olanzapine in adolescent patients were described by a one-compartment pharmacokinetic model. The typical model estimates were 13.6 L/h (70 kg female patient) for oral clearance (CL/F) and 899 L for oral volume of distribution (V/F). Interpatient variability (40.5% for CL/F, 65.4% for V/F) and residual error (27%) were moderate. Bodyweight and sex had a significant influence on CL/F, which was lower in patients with lower weights and approximately 30% higher in males than females. Olanzapine exposure was typically 27% higher in adolescents versus adults. Approximately 77% of adolescents and adults had comparable CL/F values and 69% had comparable V/F values.", 
    "19": "The pharmacokinetics of oral olanzapine in adolescent patients are similar to those in adults, and are linear in the dosage range of 2.5-20 mg/day. Given the small magnitude of co-variate effects and the interpatient variability, dose adjustments based on bodyweight or sex are not necessary in adolescents.", 
    "20": "Procedural sedation and analgesia (PSA) has reduced the need for general anesthesia (GA) for many surgical procedures in pediatric patients. The objective of this study was to evaluate the efficacy of four analgo-sedative combinations- midazolam plus ketamine (MK), midazolam plus tramadol (MT), promethazine plus tramadol (PT) and promethazine plus ketamine (PK) in facilitating dental treatment of uncooperative children.", 
    "21": "Thirty six uncooperative ASA type I children who required extensive dental treatment were randomly assigned to receive one of the four analgo-sedative combinations during each visit. A 4-stage cross-over design was adopted so that each child received all the four combinations. Safety was monitored through vital signs and side effects.", 
    "22": "The overall success was 81% with MK, 69% for PK, 67% for MT and 42% for PT and the difference between the success rates of these agents was statistically significant (p < 0.001). The required dental treatment could be successfully completed at least during 3 sessions in 23 children (62.2%).", 
    "23": "Segmental dental treatment under analgo-sedation can be considered as a viable alternative before considering patients for dental management under GA. MK and MT were found to be safe and effective for sedating pediatric dental patients.", 
    "24": "To evaluate the feasibility of infants' weaning of opioids and sedatives at home.", 
    "25": "Retrospective observational study.", 
    "26": "Level 3 pediatric intensive care unit.", 
    "27": "Neonates treated for congenital diaphragmatic hernia (CDH) with extra corporeal membrane oxygenation (ECMO).", 
    "28": "Eligible infants were discharged early and further weaned of analgesics and/or sedatives at home.", 
    "29": "Of the 30 neonates treated for CDH with ECMO from 2003 to 2005, 15 survived. Five of these were weaned at home, on the guidance of telephone contact once a week. The mean infusion rates of morphine and midazolam for these children were significantly higher than those for other infants. Weaning at home took 11, 42, 107, 173, and 180 days, respectively, in the resultant mean savings on hospitalization costs per patient amounted to Euro150, 000.", 
    "30": "The results indicate that home weaning reduced the length of hospital stay by a median of 107 days for the five infants in this study, and thereby considerably reduced healthcare costs. Parents need to be informed clearly about possible withdrawal symptoms and should consent in this strategy. The strategy of final weaning with the aid of weekly telephone consultations with a consultant pediatric intensivist was feasible for these parents.", 
    "31": "In many countries of the industrialised world second generation (\"atypical\") antipsychotics have become the first line drug treatment for people with schizophrenia. The question as to whether, and if so how much, the effects of the various second generation antipsychotics differ is a matter of debate. In this review we examined how the efficacy and tolerability of olanzapine differs from that of other second generation antipsychotics.", 
    "32": "To evaluate the effects of olanzapine compared to other atypical antipsychotics for people with schizophrenia and schizophrenia-like psychosis.", 
    "33": "1. Electronic searching We searched the Cochrane Schizophrenia Group Trials Register (April 2007) which is based on regular searches of BIOSIS, CENTRAL, CINAHL, EMBASE, MEDLINE and PsycINFO.2. Reference searching We inspected the reference of all identified studies for more trials.3. Personal contact We contacted the first author of each included study for missing information.4. Drug companies We contacted the manufacturers of all atypical antipsychotics included for additional data.", 
    "34": "We included all randomised trials that used at least single-blind (rater-blind) design, comparing oral olanzapine with oral forms of amisulpride, aripiprazole, clozapine, quetiapine, risperidone, sertindole, ziprasidone or zotepine in people with schizophrenia or schizophrenia-like psychosis.", 
    "35": "We extracted data independently. For dichotomous data we calculated relative risks (RR) and their 95% confidence intervals (CI) on an intention-to-treat basis based on a random effects model. We calculated numbers needed to treat/harm (NNT/NNH) where appropriate. For continuous data, we calculated weighted mean differences (WMD) again based on a random effects model.", 
    "36": "The review currently includes 50 studies and 9476 participants which provided data for six comparisons (olanzapine compared to amisulpride, aripiprazole, clozapine, quetiapine, risperidone or ziprasidone). The overall attrition from the included studies was considerable (49.2%) leaving the interpretation of results problematic.Olanzapine improved the general mental state (PANSS total score) more than aripiprazole (2 RCTs, n=794, WMD -4.96 CI -8.06 to -1.85), quetiapine (10 RCTs, n=1449, WMD -3.66 CI -5.39 to -1.93), risperidone (15 RCTs, n=2390, WMD -1.94 CI -3.31 to -0.58) and ziprasidone (4 RCTs, n=1291, WMD -8.32 CI -10.99 to -5.64), but not more than amisulpride or clozapine. This somewhat better efficacy was confirmed by fewer participants in the olanzapine groups leaving the studies early due to inefficacy of treatment compared to quetiapine (8 RCTs, n=1563, RR 0.56 CI 0.44 to 0.70, NNT 11 CI 6 to 50), risperidone (14 RCTs, n=2744, RR 0.78 CI 0.62 to 0.98, NNT 50 CI 17 to 100) and ziprasidone (5 RCTs, n=1937, RR 0.64 CI 0.51 to 0.79, NNT 17, CI 11 to 33).Fewer participants in the olanzapine group than in the quetiapine (2 RCTs, n=876, RR 0.56 CI 0.41 to 0.77, NNT 11 CI 7 to 25) and ziprasidone (2 RCTs, n=766, RR 0.65 CI 0.45 to 0.93, NNT 17 CI 9 to 100) treatment groups, but not in the clozapine group (1 RCT, n=980, RR 1.28 CI 1.02 to 1.61, NNH not estimable), had to be re-hospitalised in the trials.Except for clozapine, all comparators induced less weight gain than olanzapine (olanzapine compared to amisulpride: 3 RCTs, n=671, WMD 2.11kg CI 1.29kg to 2.94kg; aripiprazole: 1 RCT, n=90, WMD 5.60kg CI 2.15kg to 9.05kg; quetiapine: 7 RCTs, n=1173, WMD 2.68kg CI 1.10kg to 4.26kg; risperidone: 13 RCTs, n=2116, WMD 2.61kg CI 1.48kg to 3.74kg; ziprasidone: 5 RCTs, n=1659, WMD 3.82kg CI 2.96kg to 4.69kg). Associated problems such as glucose and cholesterol increase were usually also more frequent in the olanzapine group.Other differences in adverse effects were less well documented. Nevertheless, olanzapine may be associated with slightly more extrapyramidal side effects than quetiapine (use of antiparkinson medication (6 RCTs, n=1090, RR 2.05 CI 1.26 to 3.32, NNH 25 CI 14 to 100), but less than risperidone (use of antiparkinson medication 13 RCTs, n=2599, RR 0.78 CI 0.65 to 0.95, NNH 17 CI 9 to 100) and ziprasidone (use of antiparkinson medication 4 RCTs, n=1732, RR 0.70 CI 0.50 to 0.97, NNH not estimable). It may also increase prolactin somewhat more than aripiprazole, clozapine and quetiapine, but clearly less so than risperidone (6 RCTs, n=1291, WMD -22.84 CI -27.98 to -17.69).", 
    "37": "Olanzapine may be a somewhat more efficacious drug than some other second generation antipsychotic drugs. This small superiority in efficacy needs to be weighed against a larger weight gain and associated metabolic problems than most other second generation antipsychotic drugs, except clozapine. These conclusions are tentative due to the large number of people leaving the studies early which possibly limits the validity of the findings. Further large, well-designed trials are necessary to establish the relative effects of different second generation antipsychotic drugs.", 
    "38": "Alcohol abuse and dependence represents a most serious health problem worldwide with major social, interpersonal and legal interpolations. Besides benzodiazepines, anticonvulsants are often used for the treatment of alcohol withdrawal symptoms. Anticonvulsants drugs are indicated for the treatment of alcohol withdrawal syndrome, alone or in combination with benzodiazepine treatments. In spite of the wide use, the exact role of the anticonvulsants for the treatment of alcohol withdrawal has not yet bee adequately assessed.", 
    "39": "To evaluate the effectiveness and safety of anticonvulsants in the treatment of alcohol withdrawal.", 
    "40": "We searched Cochrane Drugs and Alcohol Group' Register of Trials (December 2009), PubMed, EMBASE, CINAHL (1966 to December 2009), EconLIT (1969 to December 2009). Parallel searches on web sites of health technology assessment and related agencies, and their databases.", 
    "41": "Randomized controlled trials (RCTs) examining the effectiveness, safety and overall risk-benefit of anticonvulsants in comparison with a placebo or other pharmacological treatment. All patients were included regardless of age, gender, nationality, and outpatient or inpatient therapy.", 
    "42": "Two authors independently screened and extracted data from studies.", 
    "43": "Fifty-six studies, with a total of 4076 participants, met the inclusion criteria. Comparing anticonvulsants with placebo, no statistically significant differences for the six outcomes considered.Comparing anticonvulsant versus other drug, 19 outcomes considered, results favour anticonvulsants only in the comparison carbamazepine versus benzodiazepine (oxazepam and lorazepam) for alcohol withdrawal symptoms (CIWA-Ar score): 3 studies, 262 participants, MD -1.04 (-1.89 to -0.20), none of the other comparisons reached statistical significance.Comparing different anticonvulsants no statistically significant differences in the two outcomes considered.Comparing anticonvulsants plus other drugs versus other drugs (3 outcomes considered), results from one study, 72 participants, favour paraldehyde plus chloral hydrate versus chlordiazepoxide, for the severe-life threatening side effects, RR 0.12 (0.03 to 0.44).", 
    "44": "Results of this review do not provide sufficient evidence in favour of anticonvulsants for the treatment of AWS. There are some suggestions that carbamazepine may actually be more effective in treating some aspects of alcohol withdrawal when compared to benzodiazepines, the current first-line regimen for alcohol withdrawal syndrome. Anticonvulsants seem to have limited side effects, although adverse effects are not rigorously reported in the analysed trials.", 
    "45": "Alcohol abuse and dependence represents a serious health problem worldwide with social, interpersonal and legal interpolations. Benzodiazepines have been widely used for the treatment of alcohol withdrawal symptoms. Moreover it is unknown whether different benzodiazepines and different regimens of administration may have the same merits.", 
    "46": "To evaluate the effectiveness and safety of benzodiazepines in the treatment of alcohol withdrawal.", 
    "47": "Cochrane Drugs and Alcohol Group' Register of Trials (December 2009), PubMed, EMBASE, CINAHL (January 1966 to December 2009), EconLIT (1969 to December 2009). Parallel searches on web sites of health technology assessment and related agencies, and their databases.", 
    "48": "Randomized controlled trials examining effectiveness, safety and risk-benefit of benzodiazepines in comparison with placebo or other pharmacological treatment and between themselves. All patients were included regardless of age, gender, nationality, and outpatient or inpatient therapy.", 
    "49": "Two authors independently screened and extracted data from studies.", 
    "50": "Sixty four studies, 4309 participants, met the inclusion criteria.- Comparing benzodiazepines versus placebo, benzodiazepines performed better for seizures, 3 studies, 324 participants, RR 0.16 (0.04 to 0.69), no statistically significant difference for the other outcomes considered.- Comparing benzodiazepines versus other drugs, there is a trend in favour of benzodiazepines for seizure and delirium control, severe life threatening side effect, dropouts, dropouts due to side effects and patient's global assessment score. A trend in favour of control group was observed for CIWA-Ar scores at 48 hours and at the end of treatment. The results reach statistical significance only in one study, with 61 participants, results on Hamilton anxiety rating scale favour control MD -1.60 (-2.59 to -0.61)- Comparing different benzodiazepines among themselves,results never reached statistical significance but chlordiazepoxide performed better- Comparing benzodiazepine plus other drug versus other drug, results never reached statistical significance.- In the comparison of fixed-schedule versus symptom-triggered regimens, results from a single study, with 159 participants, favour symptom-triggered regimens MD -1.10 [-3.27, 1.07] for CIWA-Ar scores at the end of treatment. Differences in isolated trials should be interpreted very cautiously.", 
    "51": "Benzodiazepines showed a protective benefit against alcohol withdrawal symptoms, in particular seizures, when compared to placebo and a potentially protective benefit for many outcomes when compared with other drugs. Nevertheless, no definite conclusions about the effectiveness and safety of benzodiazepines was possible, because of the heterogeneity of the trials both in interventions and the assessment of outcomes.", 
    "52": "Brown fat uptake of 2-deoxy-2-[F-18]fluoro-D: -glucose (FDG) on a positron emission tomography (PET) scan may limit the ability to assess for cancer. Previously, Garcia et al. demonstrated in ten patients a significant decrease in brown fat uptake of 2-deoxy-2-[F-18]fluoro-D: -glucose (FDG) after controlling the patient's environmental temperature.", 
    "53": "The objective of the current study is to validate the effectiveness of controlled environmental temperature (CET) to reduce physiologic brown fat (BF) FDG uptake on a PET scan in a larger series.", 
    "54": "A retrospective review was performed from January 2002 to October 2007 of patients who had (1) a pattern of FDG uptake on PET scan consistent with BF, (2) no evidence of cancer by computed tomography in the regions of interest noted below, (3) repeat scan with CET within 4 months of the 1st PET scan, and (4) no use of drugs reported to reduce BF FDG uptake (e.g., benzodiazepine, beta-blockers, reserpine) unless they were used identically prior to and during both studies. The FDG-PET and controlled environmental temperature-positron emission tomography (CET-PET) scans were performed as per protocol. The non-CET and CET-PET images were blinded/randomized, and three physicians assessed three regions (right neck, left neck, and paraspinal area) semiquantitatively using the following scale: \"0\" (background [bkgd]), 1 + (> bkgd < liver), 2 + (equal to liver), 3 + (> liver). Standard uptake value (SUV) data was recorded. Results were analyzed using a two-tailed t test.", 
    "55": "Of 8,640 FDG-PET scans performed, 30 patients (four male, 26 female) met the above criteria. The median age was 36 years (range, 12-60 years). The mean (± 1 standard deviation) of differences in the scores between the two studies for right neck, left neck, and paraspinal regions, respectively, were for reader 1:(2.1 ± 1.37), (1.95 ± 1.43), and (1.85 ± 1.26); reader 2 (2.3 ± 1.40), (1.70 ± 1.13), and (1.77 ± 1.13); reader 3 (2.17 ± 1.17), (2.20 ± 1.18), and (0.50 ± 1.30); for maximum SUV score (3.4 ± 2.9), (3.3 ± 2.9), and (1.77 ± 1.13). All p values were <0.001.", 
    "56": "In this larger series, CET effectively reduced the false-positive (18)FDG uptake in BF on PET scans without the use of drugs.", 
    "57": "The fresh leaves of Cymbopogon citratus are a good source of an essential oil (EO) rich in citral, and its tea is largely used in the Brazilian folk medicine as a sedative. A similar source of EO is Cymbopogon winterianus, rich in citronellal. The literature presents more studies on the EO of C. citratus and their isolated bioactive components, but only a few are found on the EO of C. winterianus. The objective of the present study was then to study, in a comparative way, the effects of both EOs on three models of convulsions (pentylenetetrazol, pilocarpine, and strychnine) and on the barbiturate-induced sleeping time on male Swiss mice. The animals (20-30 g) were acutely treated with 50, 100, and 200 mg kg(-1), intraperitoneally, of each EO, and 30 min later, the test was initiated. The observed parameters were: latency to the first convulsion and latency to death in seconds. Furthermore, the in vitro effects of the EOs were also studied on myeloperoxidase (MPO; a biomarker for inflammation) and lactate dehydrogenase (LDH; an index of cytotoxicity) releases from human neutrophils. The EOs radical-scavenging activities were also evaluated by the 1,1-diphenyl-2-picrylhydrazyl (DPPH) assay. The results showed that both EOs were more active on the pentylenetetrazol-induced convulsion model, and C. citratus was even more efficient in increasing latency to the first convulsion and latency to death. Both parameters were potentiated in the presence of a lower dose of diazepam (reference drug) when associated to a lower dose of each EO (25 mg kg(-1)). Besides, their anticonvulsant effects were blocked by flumazenil, a known benzodiazepine antagonist. This effect was somewhat lower on the pilocarpine-induced convulsion, and better effects were seen only with the EOs' higher doses (200 mg kg(-1)). A similar result was observed on the strychnine-induced convulsion model. Both EOs potentiated the barbiturate-induced sleeping time. However, C. citratus was more efficient. Interestingly, both EOs completely blocked the MPO release from human neutrophils and showed no cytotoxic effect on the LDH release from human neutrophils. On the other hand, only a very low or no effect on the DPPH assay was observed with C. winterianus and C. citratus, respectively, indicating that the radical scavenging activity did not play a role on the EOs' effects. We conclude that the mechanism of action of the anticonvulsant effect of the EOs studied is, at least in part, dependent upon the GABAergic neurotransmission. In addition, their effects on inflammatory biomarkers can also contribute to their central nervous system activity.", 
    "58": "To design, implement and evaluate a novel intervention, utilizing electronic media, to improve benzodiazepine use in specific geographical areas in Australia.", 
    "59": "An educational intervention about benzodiazepine use, using email, a website and bookmarks, targeted consumers, GPs, nurses (in aged care facilities) and pharmacists in two areas in Australia over a 6-month period. Two control areas, which received no aspect of the intervention, were used to compare and contrast. A drug use evaluation was conducted in aged care facilities before and after the study (in the intervention areas) and after the intervention (in the control areas) to assess quality of benzodiazepine use. Benzodiazepine dispensing data were obtained for each area before, during and after the intervention to quantitate use. Interviews were conducted with nurses and pharmacists involved in the intervention and website statistics were recorded.", 
    "60": "A significantly smaller number of aged care residents were on benzodiazepines for 6 months or more (P < 0.05) after the intervention compared with before. However, other indices, such as number of residents taking benzodiazepines or taking them for a long time, did not change significantly before compared to after the intervention and there were no significant differences between the control and intervention areas after the intervention. Quantitative use of benzodiazepines did not change after the intervention. Many health care professionals in the intervention areas remembered seeing the electronic educational material for benzodiazepines. The website was viewed 115 times during the study.", 
    "61": "The study was easy and inexpensive to administer and attracted high participation rates by health care professionals. There was a change in the use of benzodiazepines in aged care facilities (less long-term benzodiazepine use) in the intervention areas. The electronic educational materials (emails and website) were read and informations (especially the key messages) were able to be recalled after the intervention. However, no large changes in benzodiazepine overall use (either between control and intervention areas or before and after the intervention) were recorded.", 
    "62": "Medication overuse headache (MOH) is a secondary headache, whose diagnostic criteria were settled by the Second Edition of the International Classification of Headache Disorders and its subsequent revisions. Its diagnosis and treatment represent a growing problem worldwide and a challenge for headache specialists.", 
    "63": "The aim of this study was to evaluate the efficacy of a therapeutic regimen for withdrawal of the overused drug and prophylaxis of headache in a population of patients suffering from MOH in 8 hospitals of Piemonte - Liguria - Valle d'Aosta.", 
    "64": "Seventy patients, 58 females (82.9%) and 12 males (17.1%), mean age at observation 51.04 +/- 12.59 years, affected by MOH following International Headache Society diagnostic revised criteria were treated as inpatients (n = 40) or in Day Hospital (n = 30). Headache Index (HI) and Daily Drug Intake (DDI) were used for evaluating the severity of headache and medication overuse. The patients were treated by abrupt discontinuation of the overused drug and by a therapeutic protocol including i.v. hydration, dexhamethasone, metoclopramide, and benzodiazepines for 7-15 days. Prophylactic medication was started at the beginning of therapeutic protocol. Patients underwent follow-up controls 1, 3, and 6 months after discharge. The initial diagnosis was MOH in all patients included in the study. The overused medications were simple analgesics in 18 cases (25.7%), combination analgesics in 26 cases (37.1%), triptans alone in 9 cases (12.9%), or in combination with analgesics in 13 cases (18.6%), and ergot derivatives (in combination) in 4 cases (5.7%). We collected data from 59 patients at first follow-up (1 month), 56 after 3 months, and 42 after 6 months.", 
    "65": "Mean HI was 0.92 at admission, 0.19 at discharge, 0.35 after 30 days, 0.39 after 3 months, and 0.42 after 6 months. Mean DDI was 2.72 at admission, 0.22 at discharge, 0.31 after 1 month, 0.38 after 3 months, and 0.47 after 6 months. These results proved to be highly statistically significant.", 
    "66": "The protocol was generally effective, safe, and well-tolerated. The results tend to remain stable with time, and seem to be encouraging about long-term use of this therapeutic protocol on a larger number of patients suffering from MOH.", 
    "67": "Many patients with migraine are poorly responsive to conventional preventive therapies. Comorbid anxiety and depression may contribute to headache refractoriness, but studies of headache preventives have not typically addressed the patient with psychiatric comorbidity. The author has used clonazepam empirically to treat a subgroup of headache patients with associated anxiety, who were poorly responsive to conventional preventives. The use of a benzodiazepine as a headache preventive raises concerns regarding tolerance and addiction. The author presents 3 cases that illustrate different outcomes associated with this therapy, and suggests guidelines for its use.", 
    "68": "We report a patient with personality disorder and depression who developed a reversible macular rash 10 days after starting lamotrigine (LTG). We discuss the safety profile of LTG, risk factors for adverse reactions of the skin, the management of risk reduction of LTG - induced skin reactions and the possibility of a controlled reexpostion of patients with benign LTG - associated rash.", 
    "69": "To examine the pharmacokinetic implications and potential clinical effects of tobacco smoking cessation in patients on stable clozapine or olanzapine treatment.", 
    "70": "A literature search of MEDLINE (1950-November 2009) and EMBASE (1980-November 2009) was conducted using the search terms smoking, tobacco, cigarette, cannabis, smoking cessation, cytochrome P450, antipsychotic, clozapine, and olanzapine. In addition, reference lists from publications identified were searched manually.", 
    "71": "English-language articles and human studies were identified, yielding 111 returns. Articles that reported clinical outcomes following smoking cessation were selected. Pharmacokinetic data for these drugs were reviewed and articles that provided relevant background information were also included.", 
    "72": "Pharmacokinetic studies have demonstrated more rapid clearance of olanzapine and lower clozapine and norclozapine (desmethylclozapine) concentrations in smokers compared to nonsmokers. These studies also found that smokers require higher doses of these agents than nonsmokers. There are case reports of adverse clinical outcomes following smoking cessation in patients being treated with olanzapine and clozapine. Reports that included serum concentrations consistently found elevations following smoking cessation, and dosage reductions of 30-40% were required to achieve pre-cessation concentrations. Worsening psychiatric symptoms, somnolence, hypersalivation, extreme fatigue, extrapyramidal effects, and seizures have all been reported following smoking cessation in this patient group.", 
    "73": "Pharmacists need to be aware of potential risks associated with smoking cessation in patients stabilized on clozapine or olanzapine. Toxicity as a result of recent smoking reduction or cessation may be a reason for hospital admission. For hospitalized patients, pharmacists should obtain information concerning smoking status, including cessation attempts. Nonspecific signs and symptoms of elevated clozapine or olanzapine concentrations should be considered in relation to clinical status while the patient is hospitalized. Measurement of baseline serum clozapine concentrations and/or empiric dosage adjustment in patients expected to have a prolonged hospital stay with forced smoking cessation may be appropriate.", 
    "74": "Drug-induced hepatotoxicity is an important cause for disapproval, limitations of use, or withdrawal of drugs, and there is a high need for reproducible in vitro systems that can predict such toxicity. In this study, we show that confluent growth of the human hepatoma cell line Huh7 up to 5 weeks results in increased gene expression of several cytochromes P450 (P450s), UDP-glucuronosyltransferases, transporters, transcription factors, and several liver-specific genes, as measured by low-density array. The most striking effect was seen for CYP3A4 expression. Western blot analysis revealed increased amounts of CYP3A4 together with increased levels of NADPH-P450 reductase, cytochrome b(5), and albumin with prolonged time of confluence. By using the CYP3A4-specific substrates luciferin 6' benzyl ether, testosterone, and midazolam, we could confirm that the increased CYP3A4 gene expression also was accompanied by a similar increase in catalytic activity, inhibitable by the CYP3A4-selective inhibitor ketoconazole. The CYP3A4 activity in confluent cells was also inducible by rifampicin. Finally, the cell system could support the CYP3A4-dependent hepatotoxic activation of aflatoxin B(1), which was effectively inhibited by ketoconazole. Our results show that Huh7 cells grown confluent differentiate into a more metabolically competent cell line, especially with regard to CYP3A4.", 
    "75": "The gamma-aminobutyric acid type A receptor (GABA(A)R) is the target of many depressants, including benzodiazepines, anesthetics, and alcohol. Although the highly prevalent alphabetagamma GABA(A)R subtype mediates the majority of fast synaptic inhibition in the brain, receptors containing delta subunits also play a key role, mediating tonic inhibition and the actions of endogenous neurosteroids and alcohol. However, the fundamental properties of delta-containing GABA(A)Rs, such as subunit stoichiometry, are not well established. To determine subunit stoichiometry of expressed delta-containing GABA(A)Rs, we inserted the alpha-bungarotoxin binding site tag in the alpha(4), beta(2), and delta subunit N termini. An enhanced green fluorescent protein tag was also inserted into the beta(2) subunit to shift its molecular weight, allowing us to separate subunits using SDS-PAGE. Tagged alpha(4)beta(2)delta GABA(A)Rs were expressed in HEK293T cells using various ratios of subunit cDNA, and receptor subunit stoichiometry was determined by quantitating fluorescent alpha-bungarotoxin bound to each subunit on Western blots of surface immunopurified tagged GABA(A)Rs. The results demonstrate that the subunit stoichiometry of alpha(4)beta(2)delta GABA(A)Rs is regulated by the ratio of subunit cDNAs transfected. Increasing the ratio of delta subunit cDNA transfected increased delta subunit incorporation into surface receptors with a concomitant decrease in beta(2) subunit incorporation. Because receptor subunit stoichiometry can directly influence GABA(A)R pharmacological and functional properties, considering how the transfection protocols used affect subunit stoichiometry is essential when studying heterologously expressed alpha(4)beta(2)delta GABA(A)Rs. Successful bungarotoxin binding site tagging of GABA(A)R subunits is a novel tool with which to accurately quantitate subunit stoichiometry and will be useful for monitoring GABA(A)R trafficking in live cells.", 
    "76": "Benzodiazepines and alpha2 adrenoceptor agonists exert opposing effects on innate immunity and mortality in animal models of infection. We hypothesized that sedation with dexmedetomidine (an alpha2 adrenoceptor agonist), as compared with lorazepam (a benzodiazepine), would provide greater improvements in clinical outcomes among septic patients than among non-septic patients.", 
    "77": "In this a priori-determined subgroup analysis of septic vs non-septic patients from the MENDS double-blind randomized controlled trial, adult medical/surgical mechanically ventilated patients were randomized to receive dexmedetomidine-based or lorazepam-based sedation for up to 5 days. Delirium and other clinical outcomes were analyzed comparing sedation groups, adjusting for clinically relevant covariates as well as assessing interactions between sedation group and sepsis.", 
    "78": "Of the 103 patients randomized, 63 (31 dexmedetomidine; 32 lorazepam) were admitted with sepsis and 40 (21 dexmedetomidine; 19 lorazepam) without sepsis. Baseline characteristics were similar between treatment groups for both septic and non-septic patients. Compared with septic patients who received lorazepam, the dexmedetomidine septic patients had 3.2 more delirium/coma-free days (DCFD) on average (95% CI for difference, 1.1 to 4.9), 1.5 (-0.1, 2.8) more delirium-free days (DFD) and 6 (0.3, 11.1) more ventilator-free days (VFD). The beneficial effects of dexmedetomidine were more pronounced in septic patients than in non-septic patients for both DCFDs and VFDs (P-value for interaction = 0.09 and 0.02 respectively). Additionally, sedation with dexmedetomidine, compared with lorazepam, reduced the daily risk of delirium [OR, CI 0.3 (0.1, 0.7)] in both septic and non-septic patients (P-value for interaction = 0.94). Risk of dying at 28 days was reduced by 70% [hazard ratio 0.3 (0.1, 0.9)] in dexmedetomidine patients with sepsis as compared to the lorazepam patients; this reduction in death was not seen in non-septic patients (P-value for interaction = 0.11).", 
    "79": "In this subgroup analysis, septic patients receiving dexmedetomidine had more days free of brain dysfunction and mechanical ventilation and were less likely to die than those that received a lorazepam-based sedation regimen. These results were more pronounced in septic patients than in non-septic patients. Prospective clinical studies and further preclinical mechanistic studies are needed to confirm these results.", 
    "80": "NCT00095251.", 
    "81": "The aim of the study was to determine the effects of oral clotrimazole troches on the pharmacokinetics of oral and intravenous midazolam in the plasma.", 
    "82": "We conducted a randomized, open-label, four-way crossover study in 10 healthy volunteers. Each volunteer received oral midazolam 2 mg or intravenous midazolam 0.025 mg kg(-1) with and without oral clotrimazole troches 10 mg taken three times daily for 5 days. Each study period was separated by 14 days. Serial blood samples were collected up to 24 h after oral midazolam and 6 h after intravenous midazolam. Plasma concentrations for midazolam and its metabolite 1-hydroxymidazolam were measured and fitted to a noncompartmental model to estimate the pharmacokinetic parameters.", 
    "83": "Ten healthy volunteers aged 21-26 years provided written informed consent and were enrolled into the study. Clotrimazole decreased the apparent oral clearance of midazolam from 57 +/- 13 l h(-1)[95% confidence interval 48, 66] to 36 +/- 9.8 l h(-1) (95% confidence interval 29, 43) (P= 0.003). These changes were accompanied by a decrease in the area under the concentration-time curve (mean difference 22 microg h(-1) l(-1), P= 0.001) and bioavailability (mean difference 0.21, P= NS). There were no significant differences in the systemic clearance of midazolam with or without clotrimazole troches.", 
    "84": "Oral clotrimazole troches decreased the apparent oral clearance of midazolam; no significant differences in the systemic clearance of midazolam were found.", 
    "85": "In the search for new chemical entities that interact with G-proteincoupled receptors (GPCRs), assays that quantify efficacy and affinity are employed. Traditional methods for measuring affinity involve radiolabeled ligands. To address the need for homogeneous biochemical fluorescent assays to characterize orthosteric ligand affinity and dissociation rates, we have developed a fluorescence anisotropy (FA) assay for the muscarinic M1 receptor that can be conducted in a 384-well plate. We used membranes from a muscarinic M1 cell line optimized for high-throughput functional assays and the previously characterized fluorescent antagonist BODIPY FL pirenzepine. The affinities of reference compounds were determined in the competitive FA assay and compared with those obtained with a competitive filter-based radioligand-binding assay using [(3)H] N-methylscopolamine. The IC(50) values produced from the FA assay were well-correlated with the radioligand-binding K(i) values (R(2) = 0.98). The dissociation of the BODIPY FL pirenzepine was readily monitored in real time using the FA assay and was sensitive to the presence of the allosteric modulator gallamine. This M1 FA assay offers advantages over traditional radioligandbinding assays as it eliminates radioactivity while allowing investigation of orthosteric or allosteric muscarinic M1 ligands in a homogeneous format.", 
    "86": "Micellar liquid chromatography (MLC) is a reversed phase liquid chromatography with mobile phases containing surfactant above its critical micellar concentration (CMC). The basic mechanism and advantages of MLC in physicochemical analysis were reviewed, and its applications in analysis of drugs, barbiturates, benzodiazepines were chiefly introduced in this paper. MLC is a potential method to toxicological analysis due to strong selectivity, wide application scope and easy biological samples, etc.", 
    "87": "To study the relation between human blood estazolam concentration and neurobehavioral function.", 
    "88": "The neurobehavioral ability of 10 volunteers were measured with computer-administered neurobehavioral evaluation system-chinese3 (NES-C3) and SMART EquiTest system.", 
    "89": "The neurobehavioral ability and balance function declined 1 h later after dosing estazolam. The neurobehavioral ability index and balance function declined to the lowest level 3 h later after dosing estazolam. The neurobehavioral ability recovered partly 6 h later after dosing estazolam, and neurobehavioral ability recovered completely 10 h later.", 
    "90": "Driving ability was impaired when estazolam concentration in blood is 20 ng/mL, and the neurobehavioral ability declined when estazolam concentration is 40 ng/mL in blood. The influence to human in absorption process is greater than the metabolic process with the same estazolam concentration.", 
    "91": "Diazepam is one of the most prescribed benzodiazepines. The purpose of the present research was to optimize the formulation of orodispersible tablets of diazepam. Orodispersible tablets of diazepam were prepared using different types of superdisintegrants (Ac-Di-Sol, sodium starch glycolate, and crospovidone (CP)) and different types of subliming agents (camphor and ammonium bicarbonate (AB)) at different concentrations and two methods of tablets preparations (wet granulation and direct compression methods). The formulations were evaluated for flow properties, wetting time, hardness, friability, content uniformity, in vivo disintegration time (DT), release profiles, and buccal absorption tests. All formulations showed satisfactory mechanical strength except formula F5 which contains camphor and formula F9 which is prepared by direct compression method. The results revealed that the tablets containing CP as a superdisintegrant have good dissolution profile with shortest DT. The optimized formula F7 is prepared using 10% CP as a superdisintegrant and 20% AB as a subliming agent by wet granulation method which shows the shortest DT and good dissolution profile with acceptable stability. This study helps in revealing the effect of formulation processing variables on tablet properties. It can be concluded that the orodispersible tablets of diazepam with better biopharmaceutical properties than conventional tablets could be obtained using formula F7.", 
    "92": "The objective of this study was to enhance removal of fishing gear from right whales (Eubalaena glacialis) at sea that evade disentanglement boat approaches. Titrated intra muscular injections to achieve sedation were undertaken on two free swimming right whales.", 
    "93": "Following initial trials with beached whales, a sedation protocol was developed for right whales. Mass was estimated from sighting and necropsy data from comparable right whales. Midazolam (0.01 to 0.025 mg/kg) was first given alone or with meperidine (0.17 to 0.25 mg/kg) either once or four times over two hours to whale #1102 by cantilevered pole syringe. In the last attempt on whale #1102 there appeared to be a mild effect in 20-30 minutes, with duration of less than 2 hours that included exhalation before the blowhole fully cleared the water. Boat avoidance, used as a measure of sedation depth, was not reduced. A second severely entangled animal in 2009, whale #3311, received midazolam (0.03 mg/kg) followed by butorphanol (0.03 mg/kg) an hour later, delivered ballistically. Two months later it was then given midazolam (0.07 mg/kg) and butorphanol (0.07 mg/kg) simultaneously. The next day both drugs at 0.1 mg/kg were given as a mixture in two darts 10 minutes apart. The first attempt on whale #3311 showed increased swimming speed and boat avoidance was observed after a further 20 minutes. The second attempt on whale #3311 showed respiration increasing mildly in frequency and decreasing in strength. The third attempt on whale #3311 gave a statistically significant increase in respiratory frequency an hour after injection, with increased swimming speed and marked reduction of boat evasion that enabled decisive cuts to entangling gear.", 
    "94": "We conclude that butorphanol and midazolam delivered ballistically in appropriate dosages and combinations may have merit in future refractory free swimming entangled right whale cases until other entanglement solutions are developed.", 
    "95": "To provide reliable, effective immobilization for Weddell seals under extreme field conditions using an injectable ketamine/midazolam combination.", 
    "96": "Observational study.", 
    "97": "Thirty adult Weddell seals (12 male, 18 female) in Erebus Bay, Antarctica, body mass (mean +/- SD) 412 +/- 47 kg, aged 9-27 years.", 
    "98": "Seals were immobilized with a target dose of 2 mg kg(-1) ketamine hydrochloride and 0.1 mg kg(-1) midazolam hydrochloride (IM), based on visually estimated body mass. When required, maintenance doses were administered at a target of 0.5 mg kg(-1) ketamine hydrochloride and 0.025 mg kg(-1) midazolam hydrochloride (IV).", 
    "99": "Complete immobilization was achieved in 33 of 40 injections (14 of which were repeat events on the same individual). Time to immobilization averaged 12 +/- 4 minutes, with a duration of initial immobility of 38 +/- 19 minutes. Total immobilization time varied by handling protocol, including condition assessment and muscle biopsy (Protocol 1, 60 +/- 13 minutes), condition assessment and instrument attachment (Protocol 2, 154 +/- 13 minutes), and condition assessment, muscle biopsy and instrument retrieval (Protocol 3, 48 +/- 8 minutes). Overall, a total immobilization time of 114 +/- 60 minutes was accomplished with 4 +/- 4 maintenance doses, and an average recovery time of 36 +/- 17 minutes. Most effects of the anesthetic combination were unrelated to mass, age, sex or total body fat. However, leaner seals had longer duration of initial immobility (% and kg total body fat) and recovery times (kg fat). Apnea events were uncommon and treated effectively with doxapram. No animals died.", 
    "100": "Reliable and effective field immobilization of Weddell seals was accomplished with a low dose of ketamine hydrochloride and midazolam hydrochloride, utilizing IM injection initially and IV maintenance methods.", 
    "101": "To examine the relationships between effect-site concentrations and electroencephalographic parameters after the induction of general anesthesia with midazolam.", 
    "102": "Twenty-four patients with American Society of Anesthesiologists status I or II were randomly allocated to receive either an intravenous (i.v.) bolus of midazolam 0.2 mg kg(-1) (small-dose group, n = 12) or 0.3 mg kg(-1) (large-dose group, n = 12) for induction of general anesthesia in a double-blind experimental design. The bispectral index (BIS), 95% spectral edge frequency (SEF95), spectral power density, and plasma concentrations of midazolam were measured for 60 min following the induction of general anesthesia.", 
    "103": "Plasma and simulated effect-site concentrations of midazolam were significantly higher in the large-dose group than in the small-dose group (P = 0.005 and <0.001, respectively). There was a correlation between the relative beta ratio and BIS (r (2) = 0.30, P < 0.001; n = 168); however, effect-site concentrations of midazolam showed no association with BIS, relative beta ratio, or SEF95 (r (2) = 0.07, 0.11 and 0.01, respectively; n = 168). The electroencephalographic spectral power density in the beta-band (>/=13 and <30 Hz) was significantly increased after induction and was significantly larger in the large-dose group than in the small-dose group (P = 0.009).", 
    "104": "Following the induction of general anesthesia with i.v. midazolam 0.2 or 0.3 mg kg(-1), the BIS was positively correlated with the relative beta ratio. Despite a rapid decrease in the plasma and effect-site concentrations of midazolam, the average BIS remained >60 for 60 min after induction, reflecting an increased power of the electroencephalographic high-frequency band.", 
    "105": "Endoscopic submucosal dissection (ESD) for early gastric cancer (EGC) generally takes longer to perform than conventional endoscopy and usually requires moderate/deep sedation with close surveillance for patient safety. The aim of this study was to compare the safety profiles and recovery scores propofol continuous infusion and intermittent midazolam (MDZ) injection as sedation for ESD.", 
    "106": "Sixty EGC patients scheduled for ESDs between August and November 2008 were included in this prospective study and randomly divided into a propofol (P-group, 28 patients) and an MDZ (M-group, 32 patients) group using an odd-even system. The P-group received a 0.8 mg/kg induction dose and a 3 mg/kg/h maintenance dose of 1% propofol using an infusion pump. All patients received 15 mg pentazocine at the start of the ESD and at 60-min intervals thereafter. We recorded and analyzed blood pressure, oxygen saturation and heart rate during and following the procedure and evaluated post-anesthetic recovery scores (PARS) and subsequent alertness scores.", 
    "107": "The propofol maintenance and total dose amounts were (mean +/- standard deviation) 3.7 +/- 0.6 mg/kg/h and 395 +/- 202 mg, respectively. The mean total dose of MDZ was 10.3 +/- 4.5 mg. There were no cases of de-saturation <90% or hypotension <80 mmHg in either group. Alertness scores 15 and 60 min after the procedures were significantly higher in the P-group (4.9/4.9) than in the M-group (4.6/4.5; p < 0.05). The mean PARS 15 and 30 min after the ESDs were significantly higher in the P-group (9.6/9.9) than in the M-group (8.6/9.2; p < 0.01).", 
    "108": "Based on our results, the ESDs for EGC performed under sedation using propofol continuous infusion were as safe as those performed using intermittent MDZ injection. Propofol-treated patients had a quicker recovery profile than those treated with MDZ. We therefore recommend the use of continuous propofol sedation for ESD, but sedation guidelines for the use of propofol are necessary.", 
    "109": "Non-epileptic seizures (NES) are not infrequent in the elderly. However, the data on NES in the elderly is likited.", 
    "110": "To study the demographic and historical background of eldely patients with NES and compare the same with the data in the younger patients with NES.", 
    "111": "Patients with NES over 55 years of age and the next two consecutive patients with NES between ages 18 and 45 were compared in terms of demographic and historical features, psychiatric evaluation and MMPI testing.", 
    "112": "Of all the 128 patients with NES, 13 (10.6%) were over 55 years of age. History of physical/sexual abuse was high in both the groups. The mean length of time for NES diagnosis was longer in the elderly (13.38 +/- 15.33 vs. 6.15 +/- 8.04 years; P < 0.05). Majority of the patients with NES were on AEDs without evidence of epilepsy and almost half in both the groups were using benzodiazepines.", 
    "113": "In demographic and historical aspects old and young patients do not display major differences; however, the diagnosis is significantly delayed in the elderly. Early diagnosis with video EEG is recommended to avoid potential long-term risks associated with inappropriate treatments.", 
    "114": "Recent evidence suggests that alpha1-containing GABA(A) receptors mediate the sedative, amnestic, and to some extent the anticonvulsant actions of non-selective benzodiazepine (BZ) receptor ligands, such as diazepam (DZ). Anxiolytic and in part, anticonvulsant actions of BZ ligands are mediated by alpha2-, alpha3-, and alpha5-containing GABA(A) receptors. This has resulted in increasing interest in developing BZ ligands with selective actions at GABA(A) receptors, including alpha2-, alpha3-, and alpha5-subunits, but devoid of efficacy at alpha1-containing receptors. To refine their spectrum of pharmacological actions, efforts are being made to minimize unwanted effects such as sedation, amnesia, and tolerance liabilities. A prototype for such BZ ligands is imidazenil (IMD), an imidazo-benzodiazepine carboxylic acid derivative that elicits potent anticonvulsant and anxiolytic actions at doses virtually devoid of sedative, cardio-respiratory depressant and amnestic effects, and anticonvulsant tolerance liability. To define the pharmacological profile of IMD and its derivatives, we compared the anticonflict (anxiolytic), anti-proconflict (antipanic), anti-bicuculline (BIC), and maximal electroshock seizure (MES) effects, and the suppression of locomotor activity by imidazo-benzodiazepine carboxylic acid derivatives to those of DZ and bretazenil (BTZ). We report here that IMD and one of its derivatives (RO 25-2775) possess dose-dependent anticonflict, anti-proconflict, and anti-BIC actions but failed to suppress locomotor activity. Like DZ, the other IMD derivatives (enazenil, RO 25-2776, and RO 25-2847) not only elicit dose-dependent anticonflict, anti-proconflict, anti-BIC, anti-MES effects but also suppress locomotor activity. In contrast, none of the IMD derivatives studied shows any similarity to BTZ, which elicits anticonflict, anti-proconflict actions and suppresses locomotor activity but is virtually inactive against BIC-induced tonic-clonic convulsions.", 
    "115": "Given the function of the esophagus to transport orally ingested solids and liquids into the stomach there are several medications with adverse effect on esophageal structures and function. Various pharmacologic agents can induce esophageal injury, promote gastroesophageal reflux by decreasing lower esophageal sphincter tone or affect esophageal perception and motility. The risks of bisphosphonates, doxycycline, ferrous sulfate, ascorbic acid, aspirin/NSAIDs and chemotherapeutic agents to induce esophageal lesions have been documented in case reports and short series. In addition to direct mucosal injury, many commonly used medications including nitroglycerins, anticholinergics, beta-adrenergic agonists, aminophyllines, and benzodiazepines promote/facilitate gastroesophageal reflux by reducing lower esophageal sphincter pressure. Additional evidence accumulates on the adverse effects of various medications on esophageal motility and perception. The treatment of medication-induced esophageal lesions includes (1) identifying and discontinuing the causative medication, (2) promoting healing of esophageal injury by decreasing esophageal acid exposure or coating already existing esophageal lesions, (3) eventual use of protective compounds.", 
    "116": "Zolpidem is a widely prescribed sleep aid with relative selectivity for GABA(A) receptors containing alpha1-3 subunits. We examined the effects of zolpidem on the inhibitory currents mediated by GABA(A) receptors using whole-cell patch-clamp recordings from DMV neurons in transverse brainstem slices from rat. Zolpidem prolonged the decay time of mIPSCs and of muscimol-evoked whole-cell GABAergic currents, and it occasionally enhanced the amplitude of mIPSCs. The effects were blocked by flumazenil, a benzodiazepine antagonist. Zolpidem also hyperpolarized the resting membrane potential, with a concomitant decrease in input resistance and action potential firing activity in a subset of cells. Zolpidem did not clearly alter the GABA(A) receptor-mediated tonic current (I(tonic)) under baseline conditions, but after elevating extracellular GABA concentration with nipecotic acid, a non-selective GABA transporter blocker, zolpidem consistently and significantly increased the tonic GABA current. This increase was suppressed by flumazenil and gabazine. These results suggest that alpha1-3 subunits are expressed in synaptic GABA(A) receptors on DMV neurons. The baseline tonic GABA current is likely not mediated by these same low affinity, zolpidem-sensitive GABA(A) receptors. However, when the extracellular GABA concentration is increased, zolpidem-sensitive extrasynaptic GABA(A) receptors containing alpha1-3 subunits contribute to the I(tonic).", 
    "117": "Fungal natural products containing benzodiazepinone- and quinazolinone-fused ring systems can be assembled by nonribosomal peptide synthetases (NRPS) using the conformationally restricted beta-amino acid anthranilate as one of the key building blocks. We validated that the first module of the acetylaszonalenin synthetase of Neosartorya fischeri NRRL 181 activates anthranilate to anthranilyl-AMP. With this as a starting point, we then used bioinformatic predictions about fungal adenylation domain selectivities to identify and confirm an anthranilate-activating module in the fumiquinazoline A producer Aspergillus fumigatus Af293 as well as a second anthranilate-activating NRPS in N. fischeri. This establishes an anthranilate adenylation domain code for fungal NRPS and should facilitate detection and cloning of gene clusters for benzodiazepine- and quinazoline-containing polycyclic alkaloids with a wide range of biological activities.", 
    "118": "Three studies were conducted to determine whether and how the obturator nerve bears relevance to intra- and postoperative pain in patients undergoing anterior cruciate ligament (ACL) reconstruction using a hamstring autograft.", 
    "119": "Patients undergoing arthroscopic ACL reconstruction using a hamstring autograft were enrolled in three studies. In the first study, we studied the analgesic effect of combined posterior lumbar plexus (PLP) and sciatic nerve blocks as well as combined femoral, lateral femoral cutaneous, and sciatic nerve blocks during and for 24 h after surgery. The second study was conducted to compare the analgesic effect of the combination of femoral, lateral femoral cutaneous, and sciatic nerve blocks with and without an obturator nerve block. Finally, we compared a postoperative continuous femoral nerve block and PLP block both during and for 48 h after surgery.", 
    "120": "In the first study, patients receiving the PLP block required significantly less fentanyl intraoperatively than those given the femoral nerve block. In the second, significantly less fentanyl was required during surgery for patients with the obturator nerve block than for those without. Finally, the continuous postoperative PLP block showed higher visual analog pain scores than those with the continuous femoral nerve block during movement at 48 h.", 
    "121": "The present results suggest the involvement of the obturator nerve in ACL reconstruction using a hamstring autograft. However, although obturator nerve blockade is crucial for intraoperative analgesia, a continuous obturator nerve block is not necessary beyond 24 h postoperatively.", 
    "122": "Premedication aims at alleviating preoperative anxiety and nervousness and also at minimizing adverse effects. To our knowledge there is no study comparing efficacy and patient satisfaction of different premedications in age-adjusted dosage.", 
    "123": "In 139 patients anxiety, sedation and adverse effects were measured at 6 consecutive perioperative time points after administration of midazolam, clonidine or a placebo.", 
    "124": "Midazolam showed the strongest sedative and anxiolytic effects, clonidine less and placebo none. Clonidine and midazolam reduced the risk of postoperative nausea and vomiting (PONV). Midazolam showed minimal adverse effects and the best patient satisfaction.", 
    "125": "Midazolam was the most anxiolytic, sedative and favored premedication with the least adverse effects. Most patients would choose midazolam next time.", 
    "126": "The pharmacology of Caenorhabditis elegans glutamate-gated chloride (GluCl) channels was determined by making intracellular voltage-clamp recordings from Xenopus oocytes expressing GluCl subunits. As previously reported (Cully et al. 1994), GluClalpha1beta responded to glutamate (in a picrotoxin sensitive manner) and ivermectin, while GluClbeta responded only to glutamate and GluClalpha1 only to ivermectin. This assay was used to further investigate the action of chloride channel compounds. The arylaminobenzoate, NPPB, reduced the action of glutamate on the heteromeric GluClalpha1beta channel (IC(50) 6.03 +/- 0.81 microM). The disulphonate stilbene, DNDS, blocked the effect of both glutamate and ivermectin on GluClalpha1beta channels, the action of glutamate on GluClbeta subunits, and the effect of ivermectin on GluClalpha1 subunits (IC(50)s 1.58-3.83 microM). Surprisingly, amobarbital and pentobarbital, otherwise known as positive allosteric modulators of ligand-gated chloride channels, acted as antagonists. Both compounds reduced the action of glutamate on the GluClalpha1beta heteromer (IC(50)s of 2.04 +/- 0.5 and 17.56 +/- 2.16 microM, respectively). Pentobarbital reduced the action of glutamate on the GluClbeta homomeric subunit with an IC(50) of 0.59 +/- 0.09 microM, while reducing the responses to ivermectin on both GluClalpha1beta and GluClalpha1 with IC(50)s of 8.7 +/- 0.5 and 12.9 +/- 2.5 microM, respectively. For all the antagonists, the mechanism is apparently non-competitive. The benzodiazepine, flurazepam had no apparent effect on these glutamate- and ivermectin-gated chloride channel subunits. Thus, arylaminobenzoates, disulphonate stilbenes, and barbiturates are non-competitive antagonists of C. elegans GluCl channels.", 
    "127": "Stress exposure induces long lasting neurobiological changes in selected brain areas, which could be associated with the emergence of negative emotional responses. In the present study, previously restrained animals exhibited excessive anxiety one day later in the elevated plus maze. We explore whether stress exposure affects the expression levels of cyclin-dependent kinase 5 (Cdk5) and of its activator protein p35, in diverse amygdaloid nuclei. Stress exposure enhanced p35 levels selectively in the basolateral amygdala (BLA). This up-regulation might be functionally associated with the occurrence of exaggerated anxiety since such emotional response was selectively reversed by an intra-BLA infusion of olomoucine, a Cdk5 inhibitor, 15 min prior to the restraint session. Moreover, pre-treatment with midazolam, a benzodiazepine ligand, not only prevented the excessive anxiety but also attenuated the p35 increase in the BLA of stressed rats. In conclusion, we suggest a pivotal role of the Cdk5/p35 complex, specifically in BLA in the excessive anxiety induced by a previous stressful experience.", 
    "128": "Prostate biopsy is an uncomfortable procedure, and attempts are therefore being constantly made to try and decrease biopsy-related pain.", 
    "129": "A randomized, prospective study including 160 procedures was designed. Inclusion criteria were: first biopsy, PSA < 15 ng/mL, and age under 75 years. Patients were randomized into 4 groups. Group A was the control group, while group B received intracapsular anesthesia (8 mL of 2% lidocaine), group C 5 mg of oral clorazepate dipotassium one hour before biopsy, and group D both local anesthesia and clorazepate. Each patient completed a questionnaire including three 10-point visual analog scales for pain immediately after the procedure and 30 minutes later.", 
    "130": "Mean pain scores were 5.17 (group A), 1.72 (group B), 2.43 (group C), and 0.88 (group D) in the first questionnaire, and 1.71, 0.25, 0.75 and 0.35 respectively in the second questionnaire. Statistically significant differences were found in the ANOVA test. Group comparisons showed the following: 1. A vs B: statistically significant differences in both questionnaires (p = 0.006 and 0.011). 2. A vs C: a significant difference was found in the first questionnaire (0.051), but not in the second (0.012). 3. A vs D: significant differences in both questionnaires (0.001 and 0.010). No statistically significant differences were seen in both questionnaires (0.825 and 0.685) when benzodiazepines where added to local anesthesia (B vs D).", 
    "131": "Use of benzodiazepines as a single method to decrease biopsy-related pain is not warranted.", 
    "132": "A sensitive liquid chromatography-tandem mass spectrometry method is presented for determination of triazolam and alpha-hydroxytriazolam in guinea pig hair after a single dose of triazolam. Eighteen guinea pigs were divided into three dosage groups (10, 100, and 500 microg/kg) and administrated a single dose of triazolam intragastrically. Before administration, drug-free hair was shaved from their back. Newly grown hair in shaved area was collected every seven days after administration. About 20 mg of decontaminated hair was cut into small segments and incubated in 2 mL of phosphate buffer (pH 8.4) at 45 degrees C overnight. Triazolam-d(4) and alpha-hydroxytriazolam-d(4) were used as internal standards, and liquid-liquid extraction was performed with 3 mL of ethyl ether. The sample was separated on an Allure propyl PFP column with a mobile phase of acetonitrile/20 mM ammonium acetate (7:3, v/v). Detection was implemented with multiple reaction monitoring mode by an API4000 triple-quadrupole tandem mass spectrometer. Limits of detection for triazolam and alpha-hydroxytriazolam were 1 and 5 pg/mg, respectively. Triazolam and alpha-hydroxytriazolam could only be detected in the first week, and 100 microg/kg was the minimal dosage detectable in guinea pig hair. The concentration of triazolam in hair was related with administration dosage and hair color. alpha-Hydroxytriazolam has a higher concentration than triazolam in guinea pig hair.", 
    "133": "The study describes development and subsequent validation of a stability indicating reverse-phase high-performance liquid chromatography method for the simultaneous estimation of clidinium bromide (CLI) and chlordiazepoxide (CHLOR) from their combination drug product. Chromatographic separations are performed at ambient temperature on a Phenomenex Luna C(18) (250 mm x 4.6 mm, i.d., 5 microm) column using a mobile phase consisting of potassium dihydrogen phosphate buffer (0.05 M, pH 4.0 adjusted with 0.5% orthophosphoric acid)-methanol- acetonitrile (40:40:20, v/v/v). The flow rate is 1.0 mL/min, and the detection wavelength is 220 nm. The method is validated with respect to linearity, precision, accuracy, system suitability, and robustness. The utility of the procedure is verified by its application to marketed formulations that were subjected to accelerated degradation studies. The method distinctly separated the drug and degradation products even in actual samples. The products formed in marketed tablet dosage forms are similar to those formed during stress studies.", 
    "134": "Inflammatory bowel diseases (IBDs), such as ulcerative colitis and Crohn's disease, are chronic inflammatory disorders that increase the risk for colorectal cancer. The mitochondrial translocator protein (TSPO) is a high-affinity drug- and cholesterol-binding protein expressed in the colon and its expression is increased in colon cancers. The aim of this study was to investigate TSPO expression in IBD biopsies and to establish an animal model of IBD to examine the role of TSPO. In addition, we evaluated the potential use of TSPO drug ligands in diagnosing and treating IBD.", 
    "135": "TSPO expression in IBD biopsies was evaluated using immunohistochemistry. IBD was induced in a rat experimental model via treatment with dextran sodium sulfate (DSS). Colon morphology, TSPO expression, and proinflammatory cytokine production were evaluated in addition to the effect of TSPO drug ligands on disease pathology.", 
    "136": "TSPO protein levels were elevated in the enterocytes of IBD biopsies. TSPO expression was localized to the enterocyte mitochondria. DSS treatment induced a time-dependent phenotype mimicking IBD with tissue injury and subsequent tissue regeneration. Coadministration of DSS and the TSPO drug ligands PK 11195 or Ro5-4864 increased both the rate of colon ulceration and regeneration, whereas administration of the TSPO drug ligand flunitrazepam partially prevented this pathology. These data correlated with changes in proinflammatory cytokine plasma levels, as well as increased cytokine production and secretion from the colon.", 
    "137": "TSPO may serve as a marker of the IBD repair process, and TSPO drug ligands should be further evaluated for IBD treatment.", 
    "138": "We discuss a patient who developed an \"alien limb\" on her right side after brain herniation. She reported feeling as though her arm movements were controlled by a stranger and displayed limb levitation and groping behaviors. She received 0.5 mg clonazepam b.i.d. This was followed by a limb levitation frequency reduction of 73%. Discontinuation and retrial of clonazepam verified this response. She suffered a psychotic episode that she attributed to clonazepam. Clonazepam was discontinued. She received botulinum toxin injections to her arm that reduced her limb levitation by 84%. This is the first report of response to medication in alien limb syndrome.", 
    "139": "Zolpidem, a non-benzodiazepine hypnotic, acts selectively via the alpha(1)-subunit of GABA(A) receptors at therapeutic doses. It is therefore thought to lack both benzodiazepine properties such as anxiolysis, anticonvulsion, muscle relaxation, and side effects such as dependency. We report a case of severe dependency of zolpidem taken because of percieved myorelaxation in a patient with multiple sclerosis and paraspasticity. The observations in the patient described here suggest that zolpidem looses alpha1-receptor selectivity at higher doses, thereby leading to the same risks and benefits such as benzodiazepines. This should be taken into account by doctors when prescribing higher doses. Zolpidem may improve symptoms of spasticity in high doses via affection of GABA alpha2-receptor and alpha3-receptor subunits.", 
    "140": "Sixty D,L- or L-methadone treated patients in maintenance therapy were interviewed for additional drug abuse and psychiatric comorbidity; 51.7% of the entire population had a comorbid Axis-I disorder, with a higher prevalence in females (P=0.05). Comorbid patients tended to have higher abuse of benzodiazepines, alcohol, cannabis, and cocaine, but not of heroin. They had received a significantly lower D,L- (P<0.05) and L-methadone dose than non-comorbid subjects. The duration of maintenance treatment showed an inverse relationship to frequency of additional heroin intake (P<0.01). Patients with additional heroin intake over the past 30 days had been treated with a significantly lower L-methadone dosage (P<0.05) than patients without. Axis-I comorbidity appears to be decreased when relatively higher dosages of D,L- (and L-methadone) are administered; comorbid individuals, however, were on significantly lower dosages. Finally, L-, but not D,L-methadone seems to be more effective in reducing additional heroin abuse.", 
    "141": "Blood platelets play an important role in haemostasis and their hyperaggregability may lead to thrombosis and cardiovascular diseases. Increased incidence of mortality, caused by cardiovascular disease, and the increased risk of thrombotic complication in schizophrenic patients treated with antipsychotics have been reported. The effects of antipsychotic drugs on blood platelet function are not fully explained, therefore the purpose of the present study was to examine and compare the effects of the second-generation antipsychotic drugs used in schizophrenia (clozapine, risperidone and olanzapine), with the effects of the first generation antipsychotic, haloperidol, on the platelet aggregation induced by ADP in vitro.", 
    "142": "Blood obtained from healthy volunteers (n=25) collected into sodium citrate was centrifuged (250xg, 10 min) at room temperature to obtain platelet-rich plasma. Aggregation of blood platelets (10 microM ADP) was recorded (Chrono-log aggregometer) in platelet-rich plasma preincubated with antipsychotic drugs (final concentration: clozapine 420 ng/ml, risperidone 65 ng/ml, olanzapine 40 ng/ml, haloperidol 20 ng/ml) for 30 min.", 
    "143": "Our results showed that all tested drugs inhibit platelet aggregation induced by ADP in vitro. Among studied antipsychotic drugs clozapine and olanzapine significantly reduced platelet aggregability in vitro. In comparison with control platelets (without the drug), clozapine inhibited ADP-induced platelet aggregation by 21% (P=3.7x10(-6)) and olanzapine by 18% (P=2.8x10(-4)), respectively.", 
    "144": "The obtained results indicate that antipsychotic drugs, especially clozapine and olanzapine, contrary to haloperidol, reduced response of blood platelets to ADP measured as platelet aggregation. This suggests that therapy with such antipsychotics, particularly with second-generation antipsychotics, may partly reduce prothrombotic events associated with the increased platelet activation observed in schizophrenic patients. The mechanism of antiaggregatory influence of antipsychotics requires further studies.", 
    "145": "In the present study, we longitudinally investigated the effects of risperidone, olanzapine, and aripiprazole on plasma levels of catecholamine metabolites and brain-derived neurotrophic factor (BDNF) in first-episode unmedicated schizophrenic patients. The subjects were 59 Japanese schizophrenic patients (35 males and 24 females; age range: 18-46 years; mean+/-SD: 25+/-16 years). The patients were treated with risperidone (n=32) in a dose range of 2-6 mg/day (mean+/-SD=3.4+/-1.9), olanzapine (n=18) in a dose range of 5-20 mg/day (mean+/-SD=12.1+/-5.8), or aripiprazole (n=9) in a dose range of 12-30 mg/day (mean+/-SD=22.8+/-10.1). All three drugs significantly decreased plasma homovanillic acid (HVA) levels within 8 weeks, although aripiprazole transiently raised this level before 8 weeks. All three drugs also significantly increased plasma 3-methoxy-4-hydroxyphenylglycol (MHPG) levels within 8 weeks. On the other hand, none of them altered plasma BDNF levels. These results indicate that risperidone, olanzapine, and aripiprazole affect catecholaminergic systems in the brain, that the effects of aripiprazole on the dopaminergic systems seem to slightly different than those of risperidone and olanzapine, and that these atypical antipsychotic drugs might not alter BDNF levels, at least within 8 weeks of treatment.", 
    "146": "Brain-derived neurotrophic factor signals and dopaminergic function in the brain are strongly associated, and research on BDNF in schizophrenia may enhance our insights on the pathophysiological mechanisms of this disease. In the present study we aimed to investigate the possible association between serum BDNF levels and schizophrenic relapses and the possible differential effects of treatment with typical and atypical antipsychotics on serum BDNF levels in the same group of patients. We measured serum BDNF levels in 47 patients with schizophrenia during a relapse and again 6 weeks after administration of antipsychotic treatment (14 on risperidone, 18 on haloperidol, 10 on olanzapine and five on amisulpride) and in 44 healthy volunteers. Patients with schizophrenia showed reduced serum BDNF levels in relation to healthy volunteers at study entry. No significant differences were revealed in BDNF serum levels after 6 weeks of antipsychotic treatment in the patients compared to their own levels at study entry. However, serum BDNF was significantly increased in the subgroup receiving olanzapine compared to the other antipsychotics. Our findings may indicate a differential effect of olanzapine on BDNF levels compared to haloperidol, risperidone, and amisulpride.", 
    "147": "A comprehensive SAR investigation of the C2-position of pyrrolo[2,1-c][1,4]benzodiazepine (PBD) monomer antitumor agents is reported, establishing the molecular requirements for optimal in vitro cytotoxicity and DNA-binding affinity. Both carbocyclic and heterocyclic C2-aryl substituents have been studied ranging from single aryl rings to fused ring systems, and also styryl substituents, establishing across a library of 80 analogues that C2-aryl and styryl substituents significantly enhance both DNA-binding affinity and in vitro cytotoxicity, with a correlation between the two. The optimal C2-grouping for both DNA-binding affinity and cytotoxicity was found to be the C2-quinolinyl moiety which, according to molecular modeling, is due to the overall fit of the molecule in the DNA minor groove, and potential specific contacts with functional groups in the floor and walls of the groove. This analogue (14l) was shown to delay tumor growth in a HCT-116 (bowel) human tumor xenograft model.", 
    "148": "The aim of this study is to bring together the previous studies on pharmacotherapy of borderline disorder from the oldest to the recent ones, mainly focusing on atypical antipsychotic, whose success has been underlined in recent medical literature with peculiar reference to olanzapine. Since the '80 the pharmacotherapy in borderline personality disorder has been playing an increasing role in the interest of scientific community and in the medical practice as indicated by APA guidelines (2000). Nowadays the pharmacological approach, supported by some experimental outcomes, follow a so called \"dimensional\" standard. The targets of this standard drug approach are specific psychopathological \"dimensions\" of the disorder and related neurotransmitters' changes in particular linked to serotoninergic and dopaminergic systems, both supported by experimental outcomes. The psychopathological dimensions to which pharmacological approach is more suitable are: impulsiveness and emotional dysregulation. During the last past years, effectiveness of atypical antipsychotic drugs became of major interest in medical treatment of borderline disorder, mainly related to their action toward the serotoninergic and dopaminergic systems.", 
    "149": "To critically evaluate the role of several notable 'pain pathways' in the fibromyalgia syndrome (FMS).", 
    "150": "PubMed provided the data base for peer-reviewed basic and clinical science studies on musculoskele-tal and neuropathic pain mechanisms with a principal emphasis on critically appraising papers from 2002 to the present.", 
    "151": "FMS pharmacotherapy is more prevalent in clinical practice as our understanding of the cellular, molecular and pathophysiologic mechanisms contributing to widespread musculoskeletal and neuropathic pain has emerged. Thus, several 'pain pathways' including high-voltage activated Ca2+ channels and the K(v)1 family of K+ channels ion channels appear related to the efficacy of pregabalin and amitryptyline, respectively, in FMS. Additionally, serotonergic and serotonergic/norepinephrine receptor-mediated mechanisms may explain the reported pharmacologic efficacy in FMS of mirtazapine, duloxetine and milnacipran. By contrast, the decreased level of micro-opioid receptors in the CNS of FMS patients suggests a mechanism as to why opioid therapy should be avoided. However, increased peripheral benzodiazepine receptors on monocytes from FMS patients suggested an explanation for the reported efficacy of olanzapine in FMS.", 
    "152": "Pregabalin was the first drug approved by the FDA for the treatment of FMS-related pain. Drugs that have been assessed for their potential use in FMS pharmacotherapy include gabapentin and tricylic antidepressants. These drugs appear to target specific Ca2+ or K+ ion channels notable for their involvement in mediating neuropathic pain. Serotonin and norepinephrine reuptake inhibitors including, mirtazapine, duloxetine and milnacipran appear to be more efficacious in FMS than selective serotonin reuptake inhibitors. Milnacipran became the second FDA-approved drug for FMS.", 
    "153": "Although it is a troublesome side effect, information on antipsychotic-induced sexual dysfunction is limited.", 
    "154": "To evaluate the frequency of sexual dysfunction and its impact on treatment adherence in patients with a psychotic disorder treated with various antipsychotics under routine clinical conditions.", 
    "155": "Subjects included were sexually active male and female patients 18 years of age or older with a diagnosis of schizophrenia, schizophreniform disorder, schizoaffective disorder, or other psychotic disorder. This was a multicenter, cross-sectional, and naturalistic study conducted by 18 investigators. In addition to sexual functioning, we recorded demographic data, psychiatric diagnosis according to the Diagnostic and Statistical Manual of Mental Disorders (Fourth Edition), and medication history.", 
    "156": "Pyschotropic-Related Sexual Dysfunction Questionnaire (PRSexDQ-SalSex).", 
    "157": "All the analyses were performed in the 243 evaluable patients. Most patients were males (71%), and the most common diagnosis was schizophrenia (71%). Overall, 46% of the patients exhibited sexual dysfunction according to the assessment with the SalSex (50% of the males and 37% of the females). Only 37% of the patients with sexual dysfuntion spontaneously reported it. Among the patients exhibiting sexual dysfunction, 32% reported to have poor tolerance to the disturbance. With the exception of conventionals depot, which had a very important and greater effect on females' sexual funtioning, the severity and tolerance of sexual dysfunction were worse in males than in females regardless of the antipsychotic studied. In the univariate logistic regression analysis, using olanzapine as a reference category, risperidone (odds ratio [OR] 7.45, 95% confidence interval [CI] 3.73-14.89) and conventionals, depot (OR 4.57, 95% CI 1.72-12.13) and nondepot (OR 4.92, 95% CI 1.43-16.93), showed a significant increased risk of sexual dysfunction.", 
    "158": "Our results show that sexual dysfunction is very common in patients receiving long-term treatment with antipsychotics, and it is associated with a great impact in a substantial proportion of patients.", 
    "159": "Oxazepam and lorazepam inhibit the adenosine deaminase (ADA) differently. In the case of lorazepam temperature increment causes an increase in the inhibition potency whereas higher temperature reduces the inhibitory effect of oxazepam; which proposes the overall profounder structural changes in the case of lorazepam relative to those caused by oxazepam.", 
    "160": "Nowadays, evaluation of potential risk of metabolic drug-drug interactions (mDDIs) is of high importance within the pharmaceutical industry, in order to improve safety and reduce the attrition rate of new drugs. Accurate and early prediction of mDDIs has become essential for drug research and development, and in vitro experiments designed to evaluate potential mDDIs are systematically included in the drug development plan prior to clinical assessment. The aim of this study was to illustrate the value and limitations of the classical and new approaches available to predict risks of DDIs in the research and development processes. The interaction of cytochrome P450 (CYP) 3A4 inhibitors (ketoconazole and verapamil) with midazolam was predicted using the inhibitor concentration/inhibition constant ([I]/K(i)) approach, the static approach with added variability (Simcyp(R)), and whole-body physiologically based pharmacokinetic (WB-PBPK) modelling (acslXtreme(R)). Then an in-house reference drug was used to challenge the different approaches based on the midazolam experience. Predicted values (pharmacokinetic parameters, the area under the plasma concentration-time curve [AUC] ratio and plasma concentrations) were compared with observed values obtained after intravenous and oral administration in order to assess the accuracy of the prediction methods. With the [I]/K(i) approach, the interaction risk was always overpredicted for the midazolam substrate, regardless of its route of administration and the coadministered inhibitor. However, the predictions were always satisfactory (within 2-fold) for the reference drug. For the Simcyp(R) calculations, two of the three interaction results for midazolam were overpredicted, both when midazolam was given orally, whereas the prediction obtained when midazolam was administered intravenously was satisfactory. For the reference drug, all predictions could be considered satisfactory. For the WB-PBPK approach, all predictions were satisfactory, regardless of the substrate, route of administration, dose and coadministered inhibitor. DDI risk predictions are performed throughout the research and development processes and are now fully integrated into decision-making processes. The regulatory approach is useful to provide alerts, even at a very early stage of drug development. The 'steady state' approach in Simcyp(R) improves the prediction by using physiological knowledge and mechanistic assumptions. The DDI predictions are very useful, as they provide a range of AUC ratios that include individuals at the extremes of the population, in addition to the 'average tendency'. Finally, the WB-PBPK approach improves the predictions by simulating the concentration-time profiles and calculating the related pharmacokinetic parameters, taking into account the time of administration of each drug - but it requires a good understanding of the absorption, distribution, metabolism and excretion properties of the compound.", 
    "161": "Categorical measures of lorazepam sleepiness and dizziness were modeled to identify differences in pharmacodynamic (PD) parameters between these adverse events (AEs). Differences in data-derived PD parameters were compared with relative incidence rates in the drug label (15.7% and 6.9%, respectively). Healthy volunteers (n = 20) received single oral doses of 2 mg lorazepam or placebo in a randomized, double-blind, cross-over fashion. A seven-point categorical scale measuring the intensity of AEs was serially administered over 24 h. The maximum score (MaxS), and area under the effect curve (AUEC) were determined by noncompartmental methods and compared using a paired t-test. Individual scores were modeled using a logistic function implemented in NONMEM. AUEC and MaxS for sleepiness were significantly higher than dizziness (20.35 vs. 9.76, p < 0.01) and (2.35 vs. 1.45, p < 0.01). Model slope estimates were similar for sleepiness and dizziness (0.21 logits x mL/ng vs. 0.19 logits x mL/ng), but baseline logits were significantly higher for sleepiness (-2.81 vs. -4.34 logits). Data-derived PD parameters were in concordance with label incidence rates. The higher intensity of sleepiness may be directly related to baseline (no drug present) while the increase in intensity as a result of drug was relatively similar for both AEs.", 
    "162": "Ziprasidone is an atypical antipsychotic approved for the treatment of schizophrenia and bipolar mania in adults and is used off label in children and adolescents. Despite increasing use of ziprasidone in both adult and pediatric populations, there remains a paucity of reports describing unintentional pediatric exposures. The following report describes a patient with isolated ziprasidone ingestion who required intubation secondary to respiratory failure. A 15-month-old previously healthy boy presented to the emergency department shortly after his father found him with approximately five partially dissolved 80-mg ziprasidone tablets in his mouth. The child was flaccid and lethargic with no eye opening, withdrawing from pain only. Two hours after arrival, he developed worsening CNS depression with inability to protect his airway and underwent endotracheal intubation. A serum ziprasidone level was 330 ng/mL by LC/MS. The patient was extubated approximately 14 h later and was discharged from the hospital shortly thereafter in good health without neurological sequelae. Isolated pediatric ingestion of ziprasidone resulting in the need for significant medical intervention has not been previously reported. We report a case of respiratory failure requiring intubation following accidental ziprasidone ingestion with confirmatory serum levels.", 
    "163": "In Switzerland, a two-tier system based on impairment by any psychoactive substances which affect the capacity to drive safely and zero tolerance for certain illicit drugs came into force on 1 January 2005. According to the new legislation, the offender is sanctioned if Delta(9)-tetrahydrocannabinol THC is >or=1.5ng/ml or amphetamine, methamphetamine, 3,4-methylenedioxymethamphetamine (MDMA), 3,4-methylenedioxyethylamphetamine (MDEA), cocaine, free morphine are >or=15ng/ml in whole blood (confidence interval+/-30%). For all other psychoactive substances, impairment must be proven in applying the so-called \"three pillars expertise\". At the same time the legal blood alcohol concentration (BAC) limit for driving was lowered from 0.80 to 0.50g/kg. The purpose of this study was to analyze the prevalence of drugs in the first year after the introduction of the revision of the Swiss Traffic Law in the population of drivers suspected of driving under the influence of drugs (DUID). A database was developed to collect the data from all DUID cases submitted by the police or the Justice to the eight Swiss authorized laboratories between January and December 2005. Data collected were anonymous and included the age, gender, date and time of the event, the type of vehicle, the circumstances, the sampling time and the results of all the performed toxicological analyses. The focus was explicitly on DUID; cases of drivers who were suspected to be under the influence of ethanol only were not considered. The final study population included 4794 DUID offenders (4243 males, 543 females). The mean age of all drivers was 31+/-12 years (range 14-92 years). One or more psychoactive drugs were detected in 89% of all analyzed blood samples. In 11% (N=530) of the samples, neither alcohol nor drugs were present. The most frequently encountered drugs in whole blood were cannabinoids (48% of total number of cases), ethanol (35%), cocaine (25%), opiates (10%), amphetamines (7%), benzodiazepines (6%) and methadone (5%). Other medicinal drugs such as antidepressants and benzodiazepine-like were detected less frequently. Poly-drug use was prevalent but it may be underestimated because the laboratories do not always analyze all drugs in a blood sample. This first Swiss study points out that DUID is a serious problem on the roads in Switzerland. Further investigations will show if this situation has changed in the following years.", 
    "164": "Mortality rates across matched cohorts of hospitalized patients treated with IM olanzapine, haloperidol, and/or ziprasidone in a hospital database were compared. Using propensity score matching, matched cohorts of IM olanzapine- (N=2,984) and IM haloperidol-treated patients (N=2,984) and IM olanzapine- (N=2,876) and IM ziprasidone-treated patients (N=2,876) were obtained. The study outcome was in-hospital death within 2 days of administering IM antipsychotic. Incidence of death was not statistically different between olanzapine-ziprasidone cohorts (OR=1.21, 95% CI 0.92-1.59). The olanzapine cohort demonstrated a significantly lower death incidence than the haloperidol cohort (OR=0.73, 95% CI 0.57-0.93; p=.011). The results suggest that patients treated with IM olanzapine do not have a significantly greater risk of death than patients treated with IM haloperidol or IM ziprasidone.", 
    "165": "Optimizing sustained use of ICU sedation in mechanically ventilated patients requires careful consideration of drug-specific characteristics (E.G. pharmacokinetics), consideration of potential adverse effects in susceptible patients, and utilization of sedation-minimizing strategies. In the era of anxiolytic dosing protocols adjusted to specific patient behaviors as defined by sedation scales in conjunction with daily interruption, midazolam is a reasonable option for long-term sedation. Propofol is an appealing agent for ICU sedation due to it's pharmacokinetic profile and a reduced propensity to result in prolonged sedation. However, care should be taken to monitor for potential devastating adverse effects including hypertriglyceridemia and propofol-related infusion syndrome (PRIS). Dexmedetomidine unreliably provides adequate sedation at doses currently approved by the FDA, though upward titration of dexmedetomidine coupled with rescue benzodiazepines and/or fentanyl appears to be safe and comparable to benzodiazepines in the achievement of light to moderate Richmond Agitation Sedation Scale (RASS) goals. Clinicians should closely monitor patients receiving dexmedetomidine for hemodynamic-altering bradycardia. Strategies that promote frequent patient assessment with corresponding sedative dose minimization have demonstrated the benefits of limiting oversedation. Implementation of a sedation protocol requires careful consideration of ICU resources and staffing such that efforts made are sustainable and will be safe and effective for the patient population affected.", 
    "166": "The objective of the study was to estimate the frequency of recurrent falls and identify the main associated risk factors. The BRAZOS is the first epidemiological study performed on a representative sample of the Brazilian population. Anthropometric data, living habits, previous fractures, falls, dietary intake, physical activity and quality of life were evaluated in 2,420 individuals aged 40 and older. Recurrent falls were reported by 15.5% of men and 25.6% of women. Among women, the risk factors significantly associated to recurrent falls were age, previous fracture, sedentary lifestyle, poor quality of life, diabetes mellitus and current use of benzodiazepine. In men, the risk factors were age, poor quality of life, intake of alcoholic beverages, diabetes mellitus, previous fracture and use of benzodiazepine. A greater intake of vitamin D had a protector effect on the risk of recurrent falls. These findings demonstrated the high prevalence of recurrent falls and emphasize that a multidisciplinary approach is necessary to minimize recurrent falls and their consequences, including osteoporotic fractures.", 
    "167": "Olanzapine associated weight gain (WG) is a major concern in patients with schizophrenia. The purpose of this study was to assess the efficacy of topiramate to prevent olanzapine induced WG in these cases. We also studied various metabolic parameters.", 
    "168": "In this 12-week, double-blind, parallel group study, seventy-two drug-naïve, first-episode schizophrenia patients were randomized to receive olanzapine+placebo (olanzapine group) or olanzapine+topiramate (100mg/day) (topiramate group). Weight, body mass index, fasting glucose, insulin, insulin resistance (IR), leptin, lipids and blood pressure were assessed at baseline and at 12 weeks. The patients were clinically evaluated using Positive and Negative Syndrome Scale (PANSS) and were monitored for adverse effects.", 
    "169": "Topiramate resulted in a weight loss of 1.27+/-2.28 kg (p<0.01), decrease in leptin (p<0.001), glucose, cholesterol, triglyceride levels and systolic and diastolic blood pressure. In the olanzapine group, there was a significant WG, hyperglycemia, hyperinsulinemia, increased IR, hyperleptinemia, hypercholesterolemia and hypertriglyceridemia (p<0.001).There was a greater clinical improvement (PANSS scores) (p<0.001) in the topiramate group. The adverse effects were well tolerated.", 
    "170": "Topiramate could prevent olanzapine induced weight gain and adverse metabolic effects. It also results in a greater clinical improvement when used with olanzapine in schizophrenia.", 
    "171": "Date-rape drugs (DRDs) are used for the purpose of \"drugging\" unsuspected victims and raping or robbing them while under the influence of the drug. The wide variety of substances used for criminal purposes, their low concentrations in body fluids and, often, a long time delay between the event and clinical examination make comprehensive screening analysis of biological materials collected from crime victims for the presence of these drugs very difficult. Detection of a drug used to facilitate sexual assault in biological fluids can be very important evidence of a committed crime. The purpose of this study was to develop a simple GC-EI-MS screening procedure for date-rape drugs in urine. Target analytes were isolated by solid-phase extraction. 2-mL urine samples were extracted and then derivatized by using BSTFA+1%TMCS reagent. Detection of all compounds was based on full-scan mass spectra and for each compound one ion was chosen for further quantification. The method allowed the simultaneous screening, detection and quantification of 128 compounds from different groups (number of compounds): opioids (20), amphetamines (11), GHB and related products (3), hallucinogens (9), benzodiazepines (18), antihistamines (9), antidepressants (14), selective serotonin-reuptake inhibitors (4), antipsychotics (7), barbiturates (7), other sedatives (5), muscle relaxants (2) and other drugs (19). The procedure can easily be expanded to encompass more substances. The developed method appeared to be suitable for screening for the target DRDs. The procedure was successfully applied to the analysis of authentic urine samples collected from victims of rapes and other crimes in routine casework.", 
    "172": "To evaluate the efficacy of dexmedetomidine with midazolam (DEX-MDZ) versus midazolam only (MDZ) for sedation during awake fiberoptic intubation (AFOI).", 
    "173": "Randomized, double-blinded study.", 
    "174": "Academic medical center.", 
    "175": "55 ASA physical status I, II, III, and IV patients, aged 18-85 years, scheduled for non-emergency surgery with AFOI.", 
    "176": "All patients received intravenous (IV) glycopyrrolate 0.2 mg premedication, oxygen by nasal cannula, and topical local anesthetics to the airway. MDZ subjects received IV midazolam 0.05 mg/kg with additional doses to achieve a Ramsay Sedation Scale (RSS) score of >or= 2. DEX-MDZ patients received midazolam 0.02 mg/kg followed by dexmedetomidine one microg/kg, then an infusion of dexmedetomidine 0.1 microg/kg/hr and titrated to 0.7 microg/kg/hr to achieve RSS>or=2.", 
    "177": "Observers' Assessment of Alertness/Sedation (OAA/S) and RSS were evaluated. The anesthesiologist rated AFOI ease of placement. Two observers rated patients' comfort and reaction to placement at three time points: preoxygenation, at introduction of the fiberoptic laryngoscope, and at introduction of the endotracheal tube (ET) before surgery. Following surgery, patients were asked if they recalled the AFOI and also to rate their satisfaction with the intubation.", 
    "178": "DEX-MDZ patients were significantly calmer and more cooperative during AFOI and had fewer adverse reactions to AFOI than did the MDZ patients. They also were more satisfied with the AFOI (P < 0.001) than were the midazolam-only patients. There were no significant hemodynamic differences between the two subject groups.", 
    "179": "Dexmedetomidine in combination with low doses of midazolam is more effective than midazolam alone for sedation in AFOI.", 
    "180": "Sleep disturbances are frequent in children and adolescents with psychiatric disorders nevertheless there are few drugs available to treat them. Only certain antihistaminic H1 have the marketing authorization for treatment of childhood insomnia. Very few studies have been made in children about the hypnotics that are most widely used in adult patients: zopiclone, zolpidem and the hypnotic benzodiazepines. However, melatonin has recently become the most studied hypnotic drug in children since the marketing of a sustained-released form gave it the status of a drug and improved its pharmacokinetic properties. In child psychiatry, pharmacological treatment of insomnia should be considered in patients with attention deficit hyperactivity disorder in which sleep disturbances can be aggravated by psycho stimulant treatment, in autism spectrum disorders, and in the anxiety/depression.", 
    "181": "Low back pain is one of the most common conditions encountered in clinical practice and medications are the most commonly used type of treatment. In most patients, low back pain is nonspecific, in that the pain cannot be reliably attributed to a specific condition or abnormality in the back. Although a number of medications are available to treat nonspecific low back pain, selecting a therapy can be a challenge because each one is associated with a unique set of benefits and harms. In addition, the evidence supporting the use of different medications varies, and issues such as costs and patient preferences may also affect treatment choices. A guideline published in 2007 from the American Pain Society and the American College of Physicians on diagnosis and treatment of low back pain includes recommendations on the use of medications, based on the quality of supporting evidence and the estimated magnitude of benefits relative to harms. For most patients with low back pain, regardless of the duration of symptoms, paracetamol (acetaminophen) and NSAIDs are first-line options for pain relief. Opioids are more potent analgesics, but are not a first-line option due to their abuse potential. Skeletal muscle relaxants and benzodiazepines can be used as adjunctive medications for acute low back pain, but have a high incidence of sedation. Tricyclic antidepressants may be an option for chronic low back pain, but their effects on pain appear small or uncertain. Nonetheless, depression is common in patients with low back pain and should be treated appropriately. When choosing medications for treatment of low back pain, practice guidelines provide a useful starting point for making decisions, but clinicians should base therapeutic choices on individualized consideration and discussion with patients regarding the potential benefits and risks.", 
    "182": "We conducted a double-blind 1-year trial of asenapine in patients with schizophrenia or schizoaffective disorder.", 
    "183": "Patients were randomized to asenapine (5 or 10 mg BID; n=913) or olanzapine (10-20 mg QD; n=312), and monitored regularly.", 
    "184": "Trial completion rates were 38% with asenapine, 57% with olanzapine; main reasons for discontinuation were withdrawal of consent (22%, 16%) and insufficient response (25%, 14%); fewer discontinuations were due to adverse events (6%, 7%). Mean weight gain was 0.9 kg with asenapine, 4.2 kg with olanzapine. Extrapyramidal symptoms reported as adverse events were more common with asenapine. Mean reductions in PANSS total score with asenapine and olanzapine were -21.0 and -27.5 ( P<0.0001); the exclusion of patients who had previous poor experience with olanzapine may have biased the results in favor of olanzapine. Scores on the subjective well-being on neuroleptics scale and functionality measures were similar between groups.", 
    "185": "Asenapine was well tolerated over 1 year of treatment, causing less weight gain than olanzapine but more frequent extrapyramidal symptoms. PANSS total score improved with both agents; the improvement was greater with olanzapine than with asenapine using last observations carried forward but not in an observed-case analysis.", 
    "186": "This study aims to establish the antiproliferative effects of PK11195, a peripheral benzodiazepine receptor antagonist (PBR) in rat mammary tumor cells. Breast tumors were induced by administration of a carcinogen, dimethylbenz[a]anthracene to 50-day-old female rats maintained on a standard AIN-76A diet with casein as the protein source. The tumors were developed approximately after 120 days. The tumors were of grade I (20%), grade II (60%), and grade III (20%). The tumors were isolated and cultured in DMEM/F12 media with supplements. We characterized the properties of the isolated cells and study the effect of PK11195 on those cells. We were successful in growing breast tumor cells up to 30 passages for cellular characterization. These cells had high reactivity with Ki-67 and PCNA antibodies suggesting high proliferation rate. These cells were highly invasive as evident by matrigel invading ability. Furthermore, these cells acquired a positive response for CD-31 and VEGF antibodies suggesting angiogenic potential, and also possessed migrating ability/motility as evident by the wound healing properties. These cells expressed elevated levels of PBR, a cancer promoting gene. The proliferation, invasion and migration appear to decrease when treated with PK11195, a PBR antagonist. Furthermore, PK11195 treatment caused an increase in apoptosis as evident by increase in the levels of annexin V. However, the inhibition of cell proliferation by PK11195 was counteracted by Ro5-4864, a PBR agonist. Thus, PBR antagonist may be a potential therapeutic agent for the control of aggressiveness of breast cancer.", 
    "187": "A simple and fast microwave-assisted-extraction (MAE) method has been evaluated as an alternative to solid-phase extraction (SPE) for the determination of six benzodiazepines widely prescribed in European countries (alprazolam, bromazepam, diazepam, lorazepam, lormetazepam and tetrazepam) in human plasma. For MAE optimization a Doehlert experimental design was used with extraction time, temperature and solvent volume as influential parameters. A desirability function was employed in addition to the simultaneous optimization of the MAE conditions. The analysis of variance showed that the solvent volume had a positive influence on the extraction of all the analytes tested, achieving a statistically significant effect. Also, the extraction time had a statistically significant effect on the extraction of four benzodiazepines. The selected MAE conditions-89 degrees C, 13 min and 8 mL of chloroform/2-propanol (4:1, v/v)-led to recoveries between 89.8 +/- 0.3 and 102.1 +/- 5.2% for benzodiazepines using a high performance liquid chromatography method coupled with diode-array detection. The comparison of MAE and SPE shows better results for MAE, with a lower number of steps in handling the sample and greater efficiency. The applicability of MAE was successfully tested in 27 plasma samples from benzodiazepine users.", 
    "188": "A concise total synthesis of enantiopure circumdatins E, H and J has been developed using a reductive cyclization of chiral N-prolinoyl-2-nitrobenzamides to construct the core quinazolinone ring.", 
    "189": "This report describes testing of a case of in utero drugs of abuse exposure in which discordant results were seen between urine and meconium, and between twin meconium samples. The discordance between urine and meconium could be explained by the differences in detection window, threshold concentration and screening technology, and the discordance between dizygotic twin meconium samples could be explained by the differences in drug diffusion and placental and fetal biotransformation of drugs. The meconium sample of one twin screened negative for benzodiazepines was reported positive in the confirmation assay with higher sensitivity and a lower cut-off concentration. Negative screening results of drugs of abuse should be interpreted with caution, taking into account matrix type, reactivity of drugs in the assay and cut-off concentration. If screening results are inconsistent with each other or with the clinical scenario, confirmation testing using more sensitive and specific methods with lower cut-offs is warranted.", 
    "190": "Understanding the potential for cytochrome P450-mediated drug-drug interactions (DDIs) is a critical step in the drug discovery process. DDIs of CYP3A4 are of particular importance because of the number of marketed drugs that are cleared by this enzyme. In response to studies that suggested the presence of several binding regions within the CYP3A4 active site, multiple probe substrates are often used for in vitro CYP3A4 DDI studies, including midazolam (the clinical standard), felodipine/nifedipine, and testosterone. However, the design of clinical CYP3A4 DDI studies may be confounded for cases such as 1-(2-hydroxy-2-methylpropyl)-N-[5-(7-methoxyquinolin-4-yloxy)pyridin-2-yl]-5-methyl-3-oxo-2-phenyl-2,3-dihydro-1H-pyrazole-4-carboxamide (AMG 458), with which testosterone is predicted to exhibit a clinically relevant DDI whereas midazolam and felodipine/nifedipine are not. To develop an appropriate path forward for such clinical DDI studies, the inhibition potency of 20 known inhibitors of CYP3A4 were measured in vitro using 8 clinically relevant CYP3A4 probe substrates and testosterone. Hierarchical clustering suggested four probe substrate clusters: testosterone; felodipine; midazolam, buspirone, quinidine, and sildenafil; and simvastatin, budesonide, and fluticasone. The in vivo sensitivities of six clinically relevant CYP3A4 probe substrates (buspirone, cyclosporine, nifedipine, quinidine, sildenafil, and simvastatin) were determined in relation to midazolam from literature DDI data. Buspirone, sildenafil, and simvastatin exhibited similar or greater sensitivity than midazolam to CYP3A4 inhibition in vivo. Finally, Simcyp was used to predict the in vivo magnitude of CYP3A4 DDIs caused by AMG 458 using midazolam, sildenafil, simvastatin, and testosterone as probe substrates.", 
    "191": "Effectiveness has become more and more important as a comprehensive outcome measure for (long-term) treatment in schizophrenia. Early predictors to identify patients at a high risk for not succeeding the initiated treatment would be very useful. Discontinuation of the initiated treatment was used as criterion for effectiveness and patients' drug attitude was shown to be predictive for non-adherence or discontinuation of long-term treatment in schizophrenia. Accordingly, the predictive validity of the Drug Attitude Inventory (DAI) for effectiveness should be evaluated. Based on a sub-sample of patients from the EUFEST study for whom DAI assessments were available significant predictors for effectiveness as measured by discontinuation of initiated treatment were identified based on a logistic and a Cox-regression analysis. A Receiver-Operating Characteristic- (ROC-) analysis was conducted for the DAI, prognostic / diagnostic parameters (sensitivity, specificity) were calculated and a cut-off value suggested. In a sample of 228 first-episode patients, the DAI score was the most powerful predictor for effectiveness (p<0.001) besides two other significant predictors (PANSS-positive score and sexual side effects). The ROC-analysis revealed an area under the curve of 0.64 (p<0.001). The suggested cut-off point of about 20 yielded a sensitivity of 70-75% and a specificity of 40-45%. Study results indicate that the Drug Attitude Inventory, filled in by patients early in treatment seems to be a valid predictor for effectiveness as measured by discontinuation of the initiated treatment. DAI scores could also serve as an (differential) indicator for the need of enhanced treatment monitoring. These findings have to be validated in other (first-episode) samples.", 
    "192": "The primary purpose of this study was to evaluate the utilisation pattern and seizure outcome of newer and older antiepileptic drugs in paediatric clinical practice in a Malaysian hospital setting.", 
    "193": "Over a two-month period, all paediatric epilepsy patients from Penang General Hospital, Malaysia who were diagnosed according to the classification of the International League Against Epilepsy were followed up prospectively, and the patients' information was gathered with the help of a validated data collection form. This included demographic characteristics, monotherapy and polytherapy of antiepileptic drugs, as well as the number of seizures experienced.", 
    "194": "Partial seizures, including complex and simple partial seizures (47.2 percent), followed by generalised seizures (40 percent), were the most common seizure types found in this study. An average of 1.51 antiepileptic drugs per patient was prescribed, with 54.3 percent of the patients on monotherapy and 45.7 percent on polytherapy. Overall, sodium valproate was the most frequently prescribed antiepileptic drug (36.8 percent), followed by carbamazepine (30.2 percent) and lamotrigine (10.4 percent). Carbamazepine was the most frequently prescribed monotherapy (28.6 percent), followed by sodium valproate (17.1 percent). The newer antiepileptic drugs were also found to be used as monotherapy in 7.2 percent of the cases. Moreover, a significant difference was observed between the older and newer antiepileptic drugs in terms of the number of seizures experienced (p=0.027). Most (75 percent) of the seizure-free patients were on carbamazepine monotherapy.", 
    "195": "Monotherapy was the most frequently used remedy in all forms of epilepsy. Overall, sodium valproate was the most commonly used drug, while carbamazepine was found to be more frequently used as monotherapy. There was a significant difference found between the older and newer antiepileptic drugs, with 87.5 percent of seizure-free patients on older antiepileptic drugs.", 
    "196": "Nursing home residents are often prescribed large numbers of psychotropic medications. Previous studies suggest that antipsychotic medications are often unnecessary and can be withdrawn without ill effects. Depression, in contrast, is believed to be under-recognized and under-treated.", 
    "197": "A six-month audit was carried out of the antipsychotic, antidepressant, anxiolytic and hypnotic medications prescribed to 166 newly admitted residents of a convenience sample of seven nursing homes in Melbourne, Australia.", 
    "198": "Over the six-month period, antidepressants were started in 6% of all cases and stopped in 2% of treated cases. Antipsychotics were added in 5% of all cases and stopped in 15% of treated cases. Residents were switched from one antidepressant to another in 5% of treated cases and from one antipsychotic to another in 4%. Benzodiazepine use was relatively modest.", 
    "199": "Judging from epidemiological data, treatment revisions were almost certainly insufficient to address residents' mental health needs. We discuss ways of harnessing existing nursing and pharmacy resources to ensure better care for aged residents.", 
    "200": "Eperisone hydrochloride is a centrally acting muscle relaxant, and triazolam is a short-acting benzodiazepine. Although commonly prescribed, cardiotoxicity induced by a single overdose of either drug is comparatively rare. A patient receiving nifedipine developed torsades de pointes (TdP) because of prolongation of the corrected QT (QTc) interval after an overdose of eperisone hydrochloride and triazolam.", 
    "201": "A 60-year-old man receiving nifedipine was admitted in a comatose condition 3 h after ingesting 5,000 mg of eperisone and 2.5 mg of triazolam. Electrocardiogram showed sinus rhythm with prolongation of the QTc interval (820 ms). The serum electrolyte levels were as follows: potassium, 3.8 mEq/L; magnesium, 2.4 mg/dL. The serum drug concentrations were high: eperisone, 15,360 ng/mL; triazolam, 110.8 ng/mL. A temporary cardiac pacemaker was implanted immediately after the development of TdP, 11 h after the ingestion. The serum triazolam concentration normalized on day 2. The QTc interval and eperisone concentration normalized on day 6.", 
    "202": "Eperisone and triazolam overdose can cause life-threatening cardiotoxicity. Electrocardiographic monitoring and serial determination of QTc interval are likely the best way to observe these patients and evaluate the risk of cardiotoxicity.", 
    "203": "We report the effective use of dexmedetomidine in the treatment of a patient with a history of chronic alcohol abuse and an acute traumatic brain injury who developed agitation that was unresolved if from traumatic brain injury, or alcohol withdrawal or the combination of both. Treatment with benzodiazepines failed; lorazepam therapy obscured our ability to do reliable neurological testing to follow his brain injury and nearly resulted in intubation of the patient secondary to respiratory suppression. Upon admission to hospital, the patient was first treated with intermittent, prophylactic doses of lorazepam for potential alcohol withdrawal based upon our institution's standard of care. His neurological examinations including a motor score of 6 (obeying commands) on his Glasgow Coma Scale testing, laboratory studies, and repeat CT head imaging remained stable. For lack of published literature in diagnosing symptoms of patients with a history of both alcohol withdrawal and traumatic brain injury, a diagnosis of agitation secondary to presumed alcohol withdrawal was made when the patient developed acute onset of tachycardia, confusion, and extreme anxiety with tremor and attempts to climb out of bed requiring him to be restrained. Additional lorazepam doses were administered following a hospital-approved protocol for titration of benzodiazepine therapy for alcohol withdrawal. The patient's mental status and respiratory function deteriorated with the frequent lorazepam dosing needed to control his agitation. Dexmedetomidine IV infusion at a rate of 0.5 mcg/kg/h was then administered and was titrated ultimately to 1.5 mcg/kg/h. After 8 days of therapy with dexmedetomidine, the patient was transferred from the ICU to a step-down unit with an intact neurological examination and no evidence of alcohol withdrawal. Airway intubation was avoided during the patient's entire hospitalization. This case report highlights the intricate balance between the side effects of benzodiazepine sedation for treatment of agitation and the difficulties of monitoring the neurological status of non-intubated patients with traumatic brain injury.", 
    "204": "Given the large numbers of alcohol-dependent patients who suffer a traumatic brain injury and subsequently develop agitation and alcohol withdrawal in hospital, dexmedetomidine offers a novel strategy to facilitate sedation without neurological or respiratory depression. As this case report demonstrates, dexmedetomidine is an emerging treatment option for agitation in patients who require reliable, serial neurological testing to monitor the course of their traumatic brain injury.", 
    "205": "The administration of benzodiazepines in suicidal, anxious, or agitated patients with depression is common international practice. Nevertheless, the prescription of BZDs is recommended to be limited to a period of a few weeks. There are several epidemiological studies about the situation in Germany, but many questions are still unanswered. The BfArM sought a new method to track prescription of medications with the risk to induce dependency. The present article describes the methodology and the early results of the pilot study. As a new approach, data from a processing center for pharmacies were used; patient-years, a risk scale with six steps, and diazepam-equivalence dose instead of defined daily dose were used for the analysis. About 35% of prescriptions were long-term treatment. Even if several physicians prescribe the medication, the main physician prescribing the medication can identify the risk level of the patient in 80-90% of cases.", 
    "206": "The application of genomic procedures as diagnostic and therapeutic tools is a major challenge for the coming decades. Pharmacogenomic factors may account for 60-90% of drug variability in drug disposition and pharmacodynamics. About 25% of the 100 most prescribed drugs in the USA and the EU are psychotropic drugs, currently used in dementia. Approximately 60-80% of CNS drugs are metabolized via enzymes of the CYP gene superfamily; 18% of neuroleptics are major substrates of CYP1A2 enzymes, 40% of CYP2D6, and 23% of CYP3A4; 24% of antidepressants are major substrates of CYP1A2 enzymes, 5% of CYP2B6, 38% of CYP2C19, 85% of CYP2D6, and 38% of CYP3A4; 7% of benzodiazepines are major substrates of CYP2C19 enzymes, 20% of CYP2D6, and 95% of CYP3A4. About 57.76% of patients with Alzheimer's disease are extensive metabolisers (EMs) for CYP2D6 enzymes, 31.06% are intermediate metabolisers (IMs), 5.28% are poor metabolisers (PMs), and 5.90% are ultrarapid metabolisers (UMs); 73.71% are CYP2C19-EMs, 25.12% IMs, and 1.16% PMs; 60.87% are CYP2C9-EMs, 34.16% IMs, and 4.97% PMs; 82.75% are CYP3A4/5-EMs, 15.88% IMs, and 1.37% UMs. A trigenic cluster integrating CYP2D6+CYP2C19+CYP2C9 polymorphic variants yields 82 different haplotype-like profiles, representing 36 different pharmacogenetic phenotypes in which only 26.51% of patients show a pure 3EM phenotype. These data clearly indicate that the incorporation of pharmacogenomic protocols to dementia research and clinical trials can foster therapeutics optimization by helping to develop cost-effective pharmaceuticals and improve drug efficacy and safety.", 
    "207": "The objective of this study was to determine the association of 5-HT2C (serotonin 2C receptor) and MDR1 (multidrug resistant protein) genetic polymorphisms and antipsychotic-induced metabolic abnormalities among female patients with DSM IV schizophrenia spectrum disorders. We have previously reported the associations of -759CT 5-HT2C and G2677T and C3435T MDR1 genetic polymorphisms and olanzapine/risperidone-induced weight gain in a similar sample of patients. Here, we included a total of 101 previously non-medicated female patients treated with olanzapine/risperidone over a 3-month period. The variables analyzed included fasting glucose, total cholesterol, low-density lipoprotein, high-density lipoprotein and triglyceride levels in blood, blood pressure and waist circumferences. We observed significant association of -759T 5-HT2C genetic variant and greater increase in waist circumference (P=0.03), fasting glucose level (P=0.046) and triglyceride level (P=0.045) in blood after a 3-month period. The 2677T and 3435T MDR1 genetic variants were significantly associated with the greater increase in fasting glucose level in blood when patients were using olanzapine (P<0.001 and P=0.028, respectively). Our data indicate a possible influence of -759CT 5-HT2C and MDR1 G2677T and C3435T MDR1 genetic polymorphisms on the development of metabolic abnormalities among female patients treated with olanzapine/risperidone.", 
    "208": "Benzodiazepines are widely prescribed to patients with bipolar disorder, but their impact on relapse and recurrence has not been examined.", 
    "209": "We examined prospective data from a cohort of DSM-IV bipolar I and II patients who achieved remission during evidence-guided naturalistic treatment in the Systematic Treatment Enhancement Program for Bipolar Disorder (STEP-BD) study (conducted in the United States between 1999 and 2005). Risk for recurrence among individuals who did or did not receive benzodiazepine treatment was examined using survival analysis. Cox regression was used to adjust for clinical and sociodemographic covariates. Propensity score analysis was used in a confirmatory analysis to address the possible impact of confounding variables.", 
    "210": "Of 1,365 subjects, 349 (25.6%) were prescribed a benzodiazepine at time of remission from a mood episode. After adjusting for potential confounding variables, the hazard ratio for mood episode recurrence among benzodiazepine-treated patients was 1.21 (95% CI, 1.01-1.45). The effects of benzodiazepine treatment on relapse remained significant after excluding relapses occurring within 90 days of recovery, or stratifying the sample by propensity score, a summary measure of likelihood of receiving benzodiazepine treatment. In an independent cohort of 721 subjects already in remission at study entry, effects of similar magnitude were observed.", 
    "211": "Benzodiazepine use may be associated with greater risk for recurrence of a mood episode among patients with bipolar I and II disorder. The prescribing of benzodiazepines, at a minimum, appears to be a marker for a more severe course of illness.", 
    "212": "Modifying the sleep environment is recommended for the treatment of patients with RBD who have sleep-related injury. Level A Clonazepam is suggested for the treatment of RBD but should be used with caution in patients with dementia, gait disorders, or concomitant OSA. Its use should be monitored carefully over time as RBD appears to be a precursor to neurodegenerative disorders with dementia in some patients. Level B Clonazepam is suggested to decrease the occurrence of sleep-related injury caused by RBD in patients for whom pharmacologic therapy is deemed necessary. It should be used in caution in patients with dementia, gait disorders, or concomitant OSA, and its use should be monitored carefully over time. Level B Melatonin is suggested for the treatment of RBD with the advantage that there are few side effects. Level B Pramipexole may be considered to treat RBD, but efficacy studies have shown contradictory results. There is little evidence to support the use of paroxetine or L-DOPA to treat RBD, and some studies have suggested that these drugs may actually induce or exacerbate RBD. There are limited data regarding the efficacy of acetylcholinesterase inhibitors, but they may be considered to treat RBD in patients with a concomitant synucleinopathy. Level C.", 
    "213": "General and practical training, knowing of safe methods of preanesthesia, pain and anxiety control and establishing a good relation with the patient are some of the most important methods of patient management in the dental office. The final goals of the methods are to obtain a calm patient, haemodinamic equilibrated and safely prepared for the surgery.", 
    "214": "Our study was performed on 448 patients. Different methods of preanesthesia were used by administrating per oral, intravenous, intramuscular, according with DAS score: Midazolam, Diazepam + Algocalmin, Xanax.", 
    "215": "58% of our patients declared after surgery that their satisfaction score is 100% positive after one of our methods of preanesthesia.", 
    "216": "When choosing the appropiate premedication, the ability of the analgesic and anxiolytic drug to improve pain tolerance should be one of the most important criteria. Doses must be correlated with the anxiety score DAS, road use and the probable duration of surgery.", 
    "217": "The authors present the result of an observational study about the withdrawal syndrome in benzodiazepine dependence, and the aspect of identifying withdrawal symptoms, effective communication with the patient and the structure of withdrawal programmes.", 
    "218": "The study included a number of 22 pacients hospitalised in the Drug-Dependence Clinic of Iaşi between January 2006 - December 2008.", 
    "219": "The present article consists of data covering current issues in the area of withdrawal syndrome in benzodiazepine dependence. The most prescribed benzodiazepines were diazepam (10 cases), followed by alprazolam (5 cases) and nitrazepam (4 cases). The clinical manifestations such as anxiety, insomnia, concentration problems, fatigability were present at all patients.", 
    "220": "There are reports that suggest that magnesium sulphate alone may control muscle spasms thereby avoiding sedation and mechanical ventilation in tetanus, but this has not been confirmed. We examined the efficacy and safety of intravenous magnesium sulphate for control of rigidity and spasms in adults with tetanus. A prospective clinical study of intravenous magnesium sulphate was carried out over a period of two years in a tertiary care teaching hospital. In addition to human tetanus immunoglobulin and parenteral antibiotics, patients with tetanus received magnesium sulphate 70 mg/kg intravenously followed by infusion. The infusion was increased by 0.5 g/hour every six hours until cessation of spasms or abolishment of patellar tendon jerk. The primary outcome measure was efficacy determined by control of spasms. Secondary outcomes included frequency of autonomic instability, duration of ventilatory support, hospital stay and mortality. Thirty-three patients were enrolled. At presentation, the incidence of severity of tetanus was as follows: Grade I: 5 (15%), Grade II: 13 (39%), Grade III: 14 (42%) and Grade IV: 1 (3%). Rigidity and mild spasms were controlled with magnesium therapy alone in six patients; all were Grades I or II. Additional sedatives were required in severe forms of tetanus. The average duration of ventilatory support was 18.3 +/- 16.0 days and the overall mortality was 22.9%. Asymptomatic hypocalcaemia was a universal finding. Magnesium sulphate therapy alone may not be efficacious for the treatment of severe tetanus.", 
    "221": "Ventilated patients receiving opioids and/or benzodiazepines are at high risk of developing agitation, particularly upon weaning towards extubation. This is often associated with an increased intubation time and length of stay in the intensive care unit and may cause long-term morbidity. Anxiety, fear and agitation are amongst the most common non-pulmonary causes of failure to liberate from mechanical ventilation. This prospective, open-label observational study examined 28 ventilated adult patients in the intensive care unit (30 episodes) requiring opioids and/or sedatives for >24 hours, who developed agitation and/or delirium upon weaning from sedation and failed to achieve successful extubation with conventional management. Patients were ventilated for a median (interquartile range) of 115 [87 to 263] hours prior to enrolment. Dexmedetomidine infusion was commenced at 0.4 microg/kg/hour for two hours, after which concurrent sedative therapy was preferentially weaned and titrated to obtain target Motor Activity Assessment Score score of 2 to 4. The median (range) maximum dose and infusion time of dexmedetomidine was 0.7 microg/kg/hour (0.4 to 1.0) and 62 hours (24 to 252) respectively. The number of episodes at target Motor Activity Assessment Score score at zero, six and 12 hours after commencement of dexmedetomidine were 7/30 (23.3%), 28/30 (93.3%) and 26/30 (86.7%), respectively (P < 0.001 for 6 and 12 vs. 0 hours). Excluding unrelated clinical deterioration, 22 episodes (73.3%) achieved successful weaning from ventilation with a median (interquartile range) ventilation time of 70 (28 to 96) hours after dexmedetomidine infusion. Dexmedetomidine achieved rapid resolution of agitation and facilitated ventilatory weaning after failure of conventional therapy. Its role as first-line therapy in ventilated, agitated patients warrants further investigation."
}