{
    "0": "The aim of this study was to compare the effect of an anaesthetic combination given either intramuscularly (IM) or intranasally (IN) for castration of piglets. Forty piglets aged 4 to 7 days were randomly assigned to receive a mixture of ketamine 15 mg kg-1, climazolam 1.5 mg kg-1 and azaperone 1.0 mg kg-1, IN or IM, 10 minutes prior to castration. Physiological parameters were measured. Castration was videotaped for evaluation by 3 independent observers using a scoring system. Reaction and vocalization to the skin incision and cutting of spermatic cord was evaluated and scored (0 = no reaction, 16 = strong reaction). The IN group had a significantly higher (P < 0.01) castration score, compared to the IM group. There was an association between castration score and room temperature in the IN group (with temperatures below 18 \"C associated with a higher castration scores (P < 0.001). Heart rate was significantly higher 10 minutes after castration in the IN group (P < 0.05). Respiratory rate was significantly higher in the IM group at time points -5, -1, 10, 20 and 30 (P < 0.05). The IN group was walking significantly (P < 0.0001) faster than the IM group. In conclusion, this combination provides effective anaesthesia for routine castration of newborn piglets when administered IM. IN administration provided shorter recovery times but had significantly higher castration scores.", 
    "1": "A single-tissue compartment model with plasma input is the established method for analysing [(11)C]flumazenil ([(11)C]FMZ) studies. However, arterial cannulation and measurement of metabolites are time-consuming. Therefore, a reference tissue approach is appealing, but this approach has not been fully validated for [(11)C]FMZ. Dynamic [(11)C]FMZ positron emission tomography scans with arterial blood sampling were performed in nine drug-free depressive patients and eight healthy subjects. Regions of interest were defined on co-registered magnetic resonance imaging scans and projected onto dynamic [(11)C]FMZ images. Using a Hill-type metabolite function, single (1T) and reversible two-tissue (2T) compartmental models were compared. Simplified reference tissue model (SRTM) and full reference tissue model (FRTM) were investigated using both pons and (centrum semiovale) white matter as reference tissue. The 2T model provided the best fit in 59% of cases. Two-tissue V(T) values were on average 1.6% higher than 1T V(T) values. Owing to the higher rejection rate of 2T fits (7.3%), the 1T model was selected as plasma input method of choice. SRTM was superior to FRTM, irrespective whether pons or white matter was used as reference tissue. BP(ND) values obtained with SRTM correlated strongly with 1T V(T) (r=0.998 and 0.995 for pons and white matter, respectively). Use of white matter as reference tissue resulted in 5.5% rejected fits, primarily in areas with intermediate receptor density. No fits were rejected using pons as reference tissue. Pons produced 23% higher BP(ND) values than white matter. In conclusion, for most clinical studies, SRTM with pons as reference tissue can be used for quantifying [(11)C]FMZ binding.", 
    "2": "The anticholinergic propiverine (1-methyl-4-piperidyl diphenylpropoxyacetate), which is used for the treatment of overactive bladder syndrome, has functionally active metabolites [M-1 (1-methyl-4-piperidyl diphenylpropoxyacetate N-oxide) and M-2 (1-methyl-4-piperidyl benzilate N-oxide)], but the site of actions of these metabolites is uncertain. Propiverine is rapidly absorbed after oral administration and is extensively biotransformed in the liver, giving rise to several active metabolites (M-1 and M-2). This study determines the effect of M-1 and M-2 on voltage-dependent nifedipine-sensitive inward Ca(2+) currents (I(Ca)) using patch-clamp techniques and fluorescent Ca(2+) imaging [after electrical field stimulation (EFS) and acetylcholine (ACh)] in the murine urinary bladder. In conventional whole-cell recording, propiverine and M-1 but not M-2 inhibited the peak amplitude of I(Ca) in a concentration-dependent manner at a holding potential of -60 mV (propiverine, K(i) = 10 microM; M-1, K(i) = 118 microM). M-1 shifted the steady-state inactivation curve of I(Ca) to the left at -90 mV by 7 mV. Carbachol (CCh) reversibly inhibited I(Ca). This inhibition probably occurred through muscarinic type 3 receptors, coupling with G-proteins, because nanomolar concentrations of 4-diphenylacetoxy-N-methyl-piperidine greatly reduced this inhibition, whereas pirenzepine or 11-([2-[(diethylamino)methyl]-1-piperdinyl]acetyl)-5,11-dihydro-6H-pyrido[2,3-b][1,4]benzodiazepine-6-one (AF-DX 116) at concentrations up to 1 microM was almost ineffective. In the presence of M-2, the CCh-induced inhibition of I(Ca) was blocked. In fluorescent Ca(2+) imaging, M-2 inhibited EFS-induced and ACh-induced Ca(2+) transients. These results suggest that M-1 acts, at least in part, as a Ca(2+) channel antagonist (as it inhibited I(Ca)), whereas M-2 has more direct antimuscarinic actions.", 
    "3": "Glutamate and gamma-aminobutyric acid (GABA) are major excitatory and inhibitory retinal neurotransmitters. The balance between these signals is a key principle of organization at retinal level. Although glutamate-induced excitotoxicity could mediate retinal ganglion cell death in glaucoma, the GABAergic system was not previously examined in this disease. The aim of this work was to study the retinal GABAergic activity in eyes with ocular hypertension induced by hyaluronic acid (HA). For this purpose, weekly injections of HA were performed unilaterally in the rat anterior chamber, whereas the contralateral eye was injected with saline solution. At 3 weeks of treatment with HA, GABA turnover rate, glutamic acid decarboxylase activity, and both glutamate- and high K(+)-induced GABA release significantly decreased, whereas GABA uptake increased in HA-treated eyes. The binding of t-butylbicyclophosphorothionate (TBPS) to GABA(A)/benzodiazepine Cl(-) channels significantly increased in eyes injected with HA as compared with vehicle-injected eyes. Changes in GABA uptake and TBPS binding persisted at 6 weeks of treatment with HA. These results indicate a dysfunction of the retinal GABAergic activity in hypertensive eyes, which could suggest the involvement of GABA in glaucomatous neuropathy.", 
    "4": "Neo-natal rats emit ultrasonic vocalizations (USVs) when isolated from their mothers and littermates. Clinically effective anxiolytics reliably reduce USVs, making this behavior a useful animal model of the anxiolytic potential of novel pharmacological approaches to the treatment of anxiety. Here, we assess the hypothesis that USV duration (total time spent vocalizing) is a more sensitive measure of anxiolytic and antidepressant efficacy than USV number by testing established and putative anxiolytics in this model. Negative geotaxis and righting reflex latency were measured to assess sedating properties. The benzodiazepines, CDP (1-10 mg/kg) and diazepam (0.3-3 mg/kg), the 5HT(1A) partial agonist, buspirone (0.3-3 mg/kg), and the mGluR5 antagonist, MTEP (1-30 mg/kg), reduced USV duration at lower doses and to a greater magnitude than USV number. The benzodiazepines, unlike buspirone and MTEP, produced measurable sedation, but it was dissociable from reductions in USV duration. The SSRI antidepressants, fluoxetine (1-30 mg/kg) and citalopram (0.3-30 mg/kg), reduced USV duration more than number with no measurable effect on sedation. The tricyclic antidepressants, imipramine (1-10 mg/kg) and amitriptyline (1-30 mg/kg), had no effect dissociable from sedation. These data support USV duration as a more sensitive and useful measure than USV number in the isolated rat pup model.", 
    "5": "To evaluate the efficacy and safety of a mixture of ketamine, midazolam and atropine given orally by comparing the same mixture given through the intramuscular route in children with malignancy undergoing minor invasive procedures.", 
    "6": "Sixty children, aged between 1 and 10 years, scheduled to undergo minor procedures were randomised into two groups to receive a mixture of ketamine (6 mg/kg), midazolam (0.05 mg/kg) and atropine (0.02 mg/kg) intramuscularly (Group 1) or ketamine (10 mg/kg), midazolam (0.2 mg/kg) and atropine (0.05 mg/kg) orally (Group 2). Sedation score, observer-rated visual analogue scale for pain were noted by an observer blinded to the route of drug administration.", 
    "7": "Optimum sedation was present in all children in both groups after drug administration, with Group 1 being more deeply sedated than Group 2 at the start of the procedure. Supplementation with intravenous ketamine was required in four children in Group 1 and eight children in Group 2 (P = 0.33). The mean (+/-SD) observer-rated visual analogue scale for pain during the procedure was 8.33 (+/-15.99) and 9.33 (+/-16.39) in Group 1 and Group 2, respectively (P = 0.892). One patient in Group 1 had vomiting after the procedure. There were no differences in proportion of patients with hallucinations and nystagmus in both groups.", 
    "8": "A mixture of ketamine, midazolam and atropine given orally provides sedation and analgesia similar to that produced by the same drugs given intramuscularly. It offers advantage over the intramuscular route as it is painless and can be given for minor paediatric oncology procedures with appropriate monitoring.", 
    "9": "The global use of benzodiazepines and cyclopyrrolones is generally high. The hypnotic and anxiolytic effects of these agents typically diminish after a period of weeks or months of continuous use. Patients may thus be caught in a trap where the usefulness of these substances is reduced and doses are consequentially escalated, and where a subsequent phased reduction in dose can be difficult. Although considerable resources have been expended on reducing the use of these agents, no unambiguous and effective method has been identified.In Denmark, it is estimated that there are approximately 100 000 benzodiazepine-dependent patients, constituting approximately 2% of the general population. The prescription of dependency-producing drugs (including benzodiazepine/cyclopyrrolone agents) in Denmark is regulated according to Danish directive CIR nr 12, introduced on 13 January 2003, which aimed for restrictions in the prescribing of benzodiazepine and cyclopyrrolone drugs while setting revised guidelines for the re-evaluation of these agents. However, by 2004, the use of these drugs had decreased by only 1.7%, far from the official objective of a 50% reduction. This article describes an effective strategy implemented in general practice in Denmark to reduce the use of benzodiazepine and cyclopyrrolone agents, while at the same time challenging practitioners' ingrained habits and prejudices in this field.", 
    "10": "An intervention involving new regulations for the prescription of benzodiazepines and cyclopyrrolones was introduced to ten Danish medical practices, comprising 13 medical practitioners and a patient base of approximately 18 500 patients. The new intervention was essentially in accordance with the official Danish regulations, such that a prescription for benzodiazepines and cyclopyrrolones could only be issued for 1 month at a time, and only following consultation. Telephone prescriptions were eliminated. Use was monitored using the Danish registration system, Ordiprax, which monitors sales of prescription medicine. All users of benzodiazepines and cyclopyrrolones within the ten practices, with the exception of seriously psychiatrically and physically ill patients, were included.", 
    "11": "Fifteen months after the inception of the intervention, the use of cyclopyrrolones was reduced by 50.3%. Use of benzodiazepine-hypnotics was reduced by 46.5% and use of benzodiazepine-anxiolytics was reduced by 41.7%. The reorganisation of prescription patterns proved to be significantly easier than practitioners had expected. During the first 3 months, only 4.3 additional consultations per week per 1000 patients were required. Subsequently, this number fell to 2.1 additional consultations. The usual collaborative partners, such as psychiatrists, homecare services, hospitals and substance abuse units, were essentially not deployed. No serious side effects developed in patients in whom drug use was reduced.", 
    "12": "The intervention was effective in reducing the use of benzodiazepine and cyclopyrrolone agents in general practices in a large municipality in Denmark. It is recommended that this intervention be introduced into the primary care sector, as it requires minimal effort on the part of the medical practitioner. The intervention is as simple as it is effective, and its implementation does not require any major level of supplementary training.", 
    "13": "Binding assays on human A1, A2A, and A3 adenosine receptors (ARs) and functional studies on A2B ARs revealed that various 2-phenyl[1,2,3]triazolo[1,2-a][1,2,4]benzotriazin-1,5(6H)-diones VIII, previously reported as ligands at the central benzodiazepine receptor (BzR), possess nanomolar affinity at the A3 AR. Replacement of the amide of VIII with an amidine moiety gave the 5-amino-2-phenyl[1,2,3]triazolo[1,2-a][1,2,4]benzotriazin-1-ones IX, which maintain a nanomolar potency at the A3 AR with selectivity over the BzR. Insertion of a p-methoxybenzoyl at the 5-amino moiety enhanced A3 AR affinity and selectivity over the A1, A2A, and A2B ARs. The best result of our lead optimization efforts is 9-chloro-5-(4-methoxybenzoyl)amino-2-phenyl[1,2,3]triazolo[1,2-a][1,2,4]benzotriazin-1-one (23), which displayed a Ki of 1.6 nM at the A3 AR and no significant affinity at the other ARs or the BzR. Docking simulations on selected ligands into a model of the A3 AR allowed us to rationalize the structure-activity relationships of phenyltriazolobenzotriazindiones VIII and aminophenyltriazolobenzotriazinones IX at the molecular level.", 
    "14": "The treatment of rapidly deteriorating dementia is always very challenging. This case report describes a 78-year-old male patient with rapidly developing dementia treated successfully with orally disintegrating olanzapine, memantine, donepezil, omega-3 and vitamin-B complex. The prevailing fatalism and treatment nihilism regarding treatment of dementia should give way to more hope and optimism. Several important treatment dillemas in rapidly developing dementia are discussed.", 
    "15": "The aim of this study was to determine the prevalence and characteristics of benzodiazepine (BZD) abuse among intravenous opioid users in Singapore.", 
    "16": "Eligibility criteria for inclusion in this study were all intravenous buprenorphine abusers, who presented to the Community Addictions Management Programme (CAMP) over a 1-year period from February 2005 to January 2006. One hundred and twenty subjects, who consented to the study, completed an interviewer-administered questionnaire and underwent blood test for blood-borne viral infections.", 
    "17": "The age of the 120 subjects ranged from 20 to 64 years, with a mean age of 39.0 (SD 8.0) years. The majority of the participants were male (90.0%); 48.3% were Chinese. Ninety-eight (81.7%) patients were using BZDs concomitantly. Midazolam was the most commonly used BZD. Buprenorphine abusers who were concomitantly using BZDs were significantly younger and reported an earlier age of onset of illicit drug abuse as compared to those not using BZDs. Those abusing BZDs were more likely to share syringes (x 2 = 5.8, P = 0.02), and were more likely to be seropositive for hepatitis C virus (x 2 = 4.3, P = 0.04).", 
    "18": "This study highlights the extreme caution that needs to be exercised in prescribing BZDs to all patients in general and patients with injecting drug use or histories of drug abuse in particular. At a public health level, general practitioners (GPs) who prescribe buprenorphine should have compulsory training which highlights the potential dangers of abuse and concomitant abuse of BZDs.", 
    "19": "To describe the clinical features of rapid eye movement (REM) sleep behavior disorder (RBD), evaluate treatment options, and discuss management of patients with comorbid diseases.", 
    "20": "A MEDLINE search (1977-April 2007) using the terms REM sleep behavior disorder, narcolepsy, parkinsonian disorders, levodopa, dopamine agonists, clonazepam, benzodiazepines, and melatonin was used to retrieve relevant articles. The reference sections of all articles and texts were scanned for additional literature.", 
    "21": "All articles published in English were evaluated. There were no specific criteria for inclusion of articles in this review.", 
    "22": "RBD is characterized by enactment of dream content resulting from the loss of normal skeletal muscle atonia during REM sleep. RBD occurs mainly in geriatric patients and in patients with neurodegenerative diseases, especially parkinsonian diseases. The presence of idiopathic RBD may be a sign of an underlying parkinsonian syndrome. Development of RBD may be one of the first manifestations of Parkinson's disease or other parkinsonian syndromes. An acute form of RBD can be drug-induced or occur on drug withdrawal. The potential for injury to the patient and his or her bed partner is as high as 96%. Controlled trials are unavailable for most agents used in the treatment of RBD, although clonazepam is an effective first-line agent and can provide rapid and complete symptom remission based on evidence from 3 large case series. Patients who cannot tolerate clonazepam or who have a suboptimal response may benefit from melatonin alone or as an adjunct. Both drugs are generally well tolerated when taken at bedtime. Management of patients with RBD becomes complicated due to the high incidence of neurologic comorbidity.", 
    "23": "Clonazepam is the treatment of choice for patients with RBD. The drug is efficacious and has a low incidence of adverse effects. Melatonin is a viable second-line or adjunctive treatment.", 
    "24": "Medication nonadherence is a significant problem among patients with bipolar disorder.", 
    "25": "To compare adherence and persistence among patients with bipolar disorder initiated on antipsychotics in a state Medicaid system over a 12 month follow-up period.", 
    "26": "Claims data for patients with bipolar disorder from a de-identified Medicaid database were examined. Patients were classified into 4 monotherapy treatment groups (risperidone, olanzapine, quetiapine, or typical antipsychotic) based on the first prescription filled between January 1, 1999, and December 31, 2001. Adherence and persistence were analyzed over a 12 month follow-up period. Adherence was measured using the Medication Possession Ratio (MPR). Persistence was defined as the total number of days from the initiation of treatment to therapy modification (ie, discontinuation, switching, or combination with another antipsychotic). Adjustment for confounding variables was undertaken using ordinary least-squares and Cox proportional hazard regression modeling.", 
    "27": "The mean MPRs were 0.68 for risperidone (n = 231), 0.68 for olanzapine (n = 283), 0.71 for quetiapine (n = 106), and 0.46 for typical antipsychotics (n = 205). Patients initiated on typical antipsychotics were 23.6% less adherent than patients initiated on risperidone (p < 0.001). Mean persistence (days) was 194.8 for risperidone, 200.9 for olanzapine, 219.8 for quetiapine, and 179.2 for typical antipsychotics. Extended Cox regression modeling indicated no significant differences between antipsychotics in hazards of therapy modification within 250 days of initiation. However, patients initiated on typical antipsychotics were 5.2 times more likely to modify therapy compared with those initiated on risperidone after 250 days of antipsychotic therapy (p < 0.001).", 
    "28": "Adherence and persistence were similar between atypical antipsychotic groups. The typical antipsychotic group, however, demonstrated lower adherence and a greater likelihood of patients modifying therapy compared with the risperidone cohort.", 
    "29": "Anticholinergic syndrome has been widely documented in the literature but is uncommon in paediatric medicine. Teenage boys are most at risk of self-induced anticholinergic syndrome through intentional ingestion of plants. We report on a 14 year old boy who presented to our hospital with clinical signs of anticholinergic toxicity and who was discharged 36 hours after admission with no major residual effects. Classical anticholinergic syndrome should be readily diagnosed by the experienced clinician ('hot as a hare, red as a beet, dry as a bone, blind as a bat and mad as a hatter'). Acute presentations should be treated with benzodiazepines and supportive care. Treatment of the delirium with haloperidol may be harmful. Lack of familiarity with anticholinergic syndrome may also delay the diagnosis or result in potentially harmful treatments. A high index of suspicion is often required in the paediatric setting due to infrequent acute hospital presentation.", 
    "30": "This randomised, double-blind study compared dexmedetomidine and midazolam for intravenous sedation during third molar surgery under local anaesthesia. Sixty patients received either dexmedetomidine (up to 1 microg x kg(-1)) or midazolam (up to 5 mg), which was infused until the Ramsay Sedation Score was four or the maximum dose limit was reached. Intra-operative vital signs, postoperative pain scores and analgesic consumption, amnesia, and satisfaction scores for patients and surgeons, were recorded. Sedation was achieved by median (IQR (range)) doses of 47 microg (39-52 (25-76)) or 0.88 microg x kg(-1) (0.75-1.0 (0.6-1.0)) dexmedetomidine, and 3.6 mg (3.3-4.4 (1.9-5.0)) or 0.07 mg x kg(-1) (0.055-0.085 (0.017-0.12)) midazolam. Heart rate and blood pressure during surgery were lower in dexmedetomidine group. There was no significant difference in satisfaction or pain scores. Midazolam was associated with greater amnesia. Dexmedetomidine produces comparable sedation to midazolam.", 
    "31": "Research on the neuropsychology of substance use in schizophrenia has been steadily growing over the past decade. However, significant gaps remain in the knowledge of individual substances and their relationship to cognition in the schizophrenia spectrum disorders. Approximately 65 studies to date have directly examined this relationship. Of these, approximately 20 have focused on nicotine, 15 on alcohol, 10 on cocaine, three on stimulants/hallucinogens, one on benzodiazepines, 10 on polydrug abuse, and seven on cannabis. Research on cannabis is especially lacking, given that worldwide it is the most commonly used illicit drug in schizophrenia, is used at higher rates in schizophrenia than in the general population, and makes its own unique contribution to the onset and prognosis of schizophrenia. In the present paper an overview of the neuropsychology literature on substance use in schizophrenia is presented, with special emphasis on cannabis. This incorporates a discussion of the methodological limitations inherent in these studies, and range of potential confounding variables that were not considered or controlled, providing directions for future research into the cognitive correlates of cannabis and other substance use in schizophrenia.", 
    "32": "Inadvertent perioperative hypothermia is common during spinal anesthesia and after midazolam administration. The aim of this study was to evaluate the effects of intraoperative skin-surface warming with and without 45 minutes of preoperative warming in preventing intraoperative and postoperative hypothermia caused by spinal anesthesia in patients with midazolam premedication.", 
    "33": "Prospective and randomized study at Hospital das Clínicas, Universidade Estadual Paulista, Botucatu.", 
    "34": "Thirty patients presenting American Society of Anesthesiologists (ASA) physical status I and II who were scheduled for elective lower abdominal surgery were utilized. The patients received midazolam premedication (7.5 mg by intramuscular injection) and standard spinal anesthesia. Ten patients (Gcontrol) received preoperative and intraoperative passive thermal insulation. Ten patients (Gpre+intra) underwent preoperative and intraoperative active warming. Ten patients (Gintra) were only warmed intraoperatively.", 
    "35": "After 45 min of preoperative warming, the patients in Gpre+intra had significantly higher core temperatures than did the patients in the unwarmed groups (Gcontrol and Gintra) before the anesthesia (p < 0.05) but not at the beginning of surgery (p > 0.05). The patients who were warmed intraoperatively had significantly higher core temperatures than did the patients in Gcontrol at the end of surgery (p < 0.05). All the patients were hypothermic at admission to the recovery room (T CORE < 36 degrees C).", 
    "36": "Forty-five minutes of preoperative warming combined with intraoperative skin-surface warming does not avoid but minimizes hypothermia caused by spinal anesthesia in patients with midazolam premedication.", 
    "37": "Early-onset schizophrenia-spectrum (EOSS) disorders (onset of psychotic symptoms before 18 years of age) represent a severe variant associated with significant chronic functional impairment and poor response to antipsychotic treatment. All drugs with proven antipsychotic effects block dopamine D(2) receptors to some degree. The ongoing development of the dopamine and other neurotransmitter receptor systems during childhood and adolescence may affect clinical response and susceptibility to side effects in youth. A literature search was conducted of clinical trials of antipsychotics in children and adolescents with EOSS disorders between 1980 and 2007 from the Medline database, reference lists, and conference proceedings. Trials were limited to double-blind studies of duration of 4 or more weeks that included 15 or more patients. Ten clinical trials were identified. Antipsychotic medications were consistently found to reduce the severity of psychotic symptoms in children and adolescents when compared with placebo. The superiority of clozapine has been now demonstrated relative to haloperidol, standard-dose olanzapine, and \"high-dose\" olanzapine for EOSS disorders. However, limited comparative data are available regarding whether there are differences among the remaining second-generation antipsychotics (SGAs) in clinical effectiveness. The available data from short-term studies suggest that youth might be more sensitive than adults to developing antipsychotic-related adverse side effects (eg, extrapyramidal side effects, sedation, prolactin elevation, weight gain). In addition, preliminary data suggest that SGA use can lead to the development of diabetes in some youth, a disease which itself carries with it significant morbidity and mortality. Such a substantial risk points to the urgent need to develop therapeutic strategies to prevent and/or mitigate weight gain and diabetes early in the course of treatment in this population.", 
    "38": "Nonconvulsive status epilepticus is defined as a mental status change from baseline of at least a 30-min duration associated with constant or near-continuous ictal discharges on an electroencephalogram (EEG). Nonconvulsive status epilepticus is an often-overlooked diagnosis as a cause of acute confusional state. There are few case reports in dialysis patients. We are reporting 5 patients on chronic dialysis treatment who presented with an acute confusional state. Nonconvulsive status epilepticus was diagnosed by EEG and response to intravenous benzodiazepines. We recommend early EEG to be considered in the evaluation of dialysis patients with an acute confusional state.", 
    "39": "Treatment of restless legs syndrome (RLS) has as its goals alleviation of the primary symptoms of the disorder and establishment of normal sleep. Dopamine agonists are considered first-line treatment when daily treatment for primary RLS is indicated. Gabapentin and opioids may be of value for refractory cases. Initial treatment of secondary RLS should address the underlying cause.", 
    "40": "Amphetamine-based drugs, including methamphetamine, are some of the most widely used illegal drugs in the world. Methamphetamine is metabolized by the cytochrome P450s, the latter also being involved in the metabolism of many drugs and other xenobiotics. The effect of methamphetamine pretreatment (10 mg kg-1, intraperitoneally once daily for 6 days) on the activity of the P450 enzymes was assessed both in the rat isolated perfused liver and in vivo. The rate of 4-hydroxydiclofenac production was significantly enhanced in vivo, indicating a possible stimulatory effect on P4502C6. Similarly, the kinetics of tolbutamide and dextromethorphan in isolated perfused rat liver indicate a significant increase in both P4502C6 and the P4502D subfamily. No significant changes in midazolam kinetic in the isolated perfused rat liver were observed. The potential for methamphetamine to cause drug interactions is of clinical relevance and, therefore, it warrants further investigation. Until further drug interaction experiments are accomplished, the co-administration of drugs with methamphetamine should be conducted with caution.", 
    "41": "One of the clinical problems regarding the use of suppositories for patients is the discharge of the medication itself after the insertion of the suppository. The effects of the discharge of diazepam (DZP) suppositories from the rectum on the plasma DZP concentration and its anticonvulsant action were investigated in rats. The plasma DZP concentration reached a maximum at approx. 30 min after the rectal administration of a 5 mg/kg DZP suppository. The discharge of the DZP suppository from the rectum at 5 or 10 min after rectal administration significantly reduced the plasma DZP concentration and the anticonvulsant action of the DZP suppository against pentylenetetrazol-induced seizures. However, when the suppository was discharged from the rectum after 20 min, the plasma DZP concentration and the anticonvulsant action were only slightly but not significantly decreased. These results suggest that the discharge of the DZP suppository in the early phase, within 20 min, decreases the plasma concentration and the anticonvulsant action of the DZP suppository in rats. Therefore, when the suppository is discharged from the rectum immediately, sufficient observation and proper treatment are necessary.", 
    "42": "A comprehensive investigation of the high-performance liquid chromatographic separation of Midazolam and his ozidized metabolits, their bases and other low-molecular-weight UV-absorbing compounds that might be found in serum is reported. The drug was administrated (2,0mg/kg) to 40 white mouses and the blood samples were collecetd for further analysis followind 30, 60, 90, 120 and 180 min. after the injection. The serotoninergic systems has been analyzed. Quantitative data were calculated by inner standart method. Oxidazed forms of Midazolam were qualitatively and quantitatively identified. Our data proved the ability of Midazolam to adsorb on the albumin and globulin fraction of plasma. Metabolism of serotonin and triptopchan is closely dependent on the concentration of psychotropic drug. Concentration of aminoacids (triptophan, tirosyn) in the blood is synshronized with the course of pharmacokinetic of the psychotropic preparation and functional state of serotoninergic system. Alterations may be due, on the one hand, to exhaustion of the stores, and on the other hand, to deterioration of the monoamines' synthesis process. The investigation of pharmacokinetics of invariable form of Midazolam and its oxidized metabolits is very important for practical medicine. Effective action of pshychotropic drugs is impossible without extensive knowlege of their phramacokinetics and pharmacodynamics. They are concerned with the need to dermine concentration in body fluids.", 
    "43": "Falls in older people are associated with poor prognosis. Medication use is a potential cause of falls. Our aim was to systemically review all original articles examining medication use as a risk factor for falls or fall-related fractures in people aged >/=60 years.", 
    "44": "We searched English articles in Medline (1996-2004) indexed under \"falls\" or \"accidental falls\" and \"pharmaceutical preparations\" or specific groups of drugs. We excluded studies not meeting the age criterion, not controlled with nonusers of target medicines or nonfallers, or with no clear definition of target medication.", 
    "45": "Twenty-eight observational studies and one randomized controlled trial met the inclusion criteria. The number of participants ranged from 70 to 132,873. The outcome measure was a fall in 22 studies and a fracture in 7 studies. The main group of drugs associated with an increased risk of falling was psychotropics: benzodiazepines, antidepressants, and antipsychotics. Antiepileptics and drugs that lower blood pressure were weakly associated with falls.", 
    "46": "Central nervous system drugs, especially psychotropics, seem to be associated with an increased risk of falls. The quality of observational studies needs to be improved, for many appear to lack even a clear definition of a fall, target medicines, or prospective follow-up. Many drugs commonly used by older persons are not systematically studied as risk factors for falls.", 
    "47": "This survey is a compendium of genotoxicity and carcinogenicity information of benzodiazepines and benzodiazepine analogues. Data from 51 drugs were collected; 41 of them are still in the market. Of the 51 drugs, 12 (23.5%) do not have retrievable genotoxicity or carcinogenicity data. The remaining 39 (76.5%) have at least one genotoxicity or carcinogenicity test result. Of these 39, 12 (30.8%) have at least one positive finding: 9 tested positive in at least one genotoxicity assay, 8 in at least one carcinogenicity assay, and 5 gave a positive result in both at least one genotoxicity assay and at least one carcinogenicity assay. In terms of correlation between results of the various genotoxicity assays and absence of carcinogenic activity in mice and/or rats or in other species, none of the 11 non-carcinogenic drugs tested positive in one of the various genotoxicity assay systems. Concerning the predictivity of genetic toxicology findings for the result(s) of long-term carcinogenesis assays, 18 drugs had both genotoxicity and carcinogenicity data; of these 11 (61.1%) were neither genotoxic nor carcinogenic, 2 (11.1%) were carcinogenic in at least one sex of mice or rats but tested negative in genotoxicity assays, and 5 (27.8%) gave a positive response in at least one genotoxicity assay and in at least one carcinogenicity assay. Only 8 (19.5%) of the 41 marketed benzodiazepines and benzodiazepine analogues had all data required by current guidelines for testing of pharmaceuticals.", 
    "48": "HIV encephalitis (HIVE) is characterized by neurodegeneration mediated by toxins derived from infected and activated brain macrophages. Since the peripheral benzodiazepine receptor (PBR) is abundant on brain macrophages, we hypothesized that [(3)H]DAA1106, a new PBR ligand, can label infected and activated brain macrophages in HIVE. Using cell culture and postmortem brain tissues from HIVE and a macaque model of HIVE, we show that [(3)H]DAA1106 binds with high affinity to activated and infected macrophages in regions of synaptic damage. Further, binding affinity reflected by lower K(D) (dissociation constant) values and the B(max) (total number of binding sites) to K(D) ratios reflective of ligand-binding potential was significantly higher with [(3)H]DAA1106 compared to the extensively characterized PBR ligand [(3)H](R)-PK11195. These data suggest that DAA1106 binds with high affinity to activated and infected brain macrophages and possesses binding characteristics beneficial for in vivo use in the detection and clinical monitoring of HIVE using positron emission tomography.", 
    "49": "The presence of circulating antibodies from primary Sjögren Syndrome (pSS) patients enable to interact with rat cerebral frontal cortex by activating muscarinic acetylcholine receptors (mAChR). ELISA assay for PGE2 generation, nitric oxide synthase (NOS) activity was measured in cerebral frontal cortex slices by production of [U-14C]-citruline and mRNA isolation/quantitative PCR for COX-1 and COX-2 gene expression were carried out. By ELISA assay, it was shown that IgG from pSS patients reacted to cerebral frontal cortex cell surface and with human M1 and M3 mAChR. Beside pSS IgG displayed an agonistic-like activity stimulating NOS activity and PGE2 production associated with an increased COX-1 mRNA gene expression, without affecting COX-2 mRNA levels. Inhibition of phospholipase A2 (PLA2) and NOS prevented pSS IgG effects upon both PGE2 production and COX-1 mRNA levels. The results support the notion that serum IgG auto antibodies in pSS patients target cerebral mAChR may have pathogenic role in immune neuroinflammation and on cognitive dysfunction present in pSS patients.", 
    "50": "Neurochemical studies document involvement of benzodiazepine (BDZ) and mu opioid receptors in seizure development and their possible age-related role during epileptogenesis. To study developmental changes of this role LiCl/pilocarpine status epilepticus (SE) was induced in P12, P25 and/or adult rats. This SE leads to epilepsy in all adult and subpopulation of immature rats. Using in vitro autoradiography, benzodiazepine (BDZ) and mu opioid receptor binding was evaluated 1 week (early phase of epileptogenesis) and 3 months (chronic phase) after SE in 27 brain structures involved in seizure generation and spread (amygdala, hippocampus, basal ganglia and thalamic nuclei). The pattern of receptor binding changes was related to the age at SE, interval after SE and to brain structures. Enhanced BDZ binding was found 1 week after SE in many cortical areas in P12 and also in the amygdala complex and dentate gyrus in both P12 and P25. No changes of BDZ binding occurred in adults at that time, but 3 months after SE a decrease of binding appeared in all evaluated areas in both adult and P25 but not P12 rats. This decrease did not reflect neuronal loss. mu opioid receptors were less significantly affected but clear tendency to decrease binding occurred in adult rats in various cortical, amygdala and thalamic regions early after SE. Changes were less expressed in immature rats. Our data support the hypothesis that age-related changes of receptor properties may participate in different functional consequences of SE including epileptogenesis (more common in older age groups) and behavioral changes.", 
    "51": "A practical and efficient parallel method has been developed for the synthesis of 1,5-benzodiazepin-2-ones with a large variety of substituents at the 3-, 4-, 5-, 7-, and 8-positions using 1,5-difluoro-2,4-dinitrobenzene as the starting material. All the reactions involved here are highly effective in giving the desired products under mild conditions.", 
    "52": "High levels of expression of the Na+-K+-2Cl- (NKCC1) cotransporter in immature neurons cause the accumulation of intracellular chloride and, therefore, a depolarized Cl- equilibrium potential (E(Cl)). This results in the outward flux of Cl- through GABA(A) channels, the opposite direction compared with mature neurons, in which GABA(A) receptor activation is inhibitory because Cl- flows into the cell. This outward flow of Cl- in neonatal neurons is excitatory and contributes to a greater seizure propensity and poor electroencephalographic response to GABAergic anticonvulsants such as phenobarbital and benzodiazepines. Blocking the NKCC1 transporter with bumetanide prevents outward Cl- flux and causes a more negative GABA equilibrium potential (E(GABA)) in immature neurons. We therefore tested whether bumetanide enhances the anticonvulsant action of phenobarbital in the neonatal brain", 
    "53": "Recurrent seizures were induced in the intact hippocampal preparation in vitro by continuous 5-hour exposure to low-Mg2+ solution. The anticonvulsant efficacy of phenobarbital, bumetanide, and the combination of these drugs was studied", 
    "54": "Phenobarbital failed to abolish or depress recurrent seizures in 70% of hippocampi. In contrast, phenobarbital in combination with bumetanide abolished seizures in 70% of hippocampi and significantly reduced the frequency, duration, and power of seizures in the remaining 30%", 
    "55": "Thus, alteration of Cl- transport by bumetanide enables the anticonvulsant action of phenobarbital in immature brain. This is a mechanistic demonstration of rational anticonvulsant polypharmacy. The combination of these agents may comprise an effective therapy for early-life seizures.", 
    "56": "GABA-modulating drugs produce disinhibitory effects that increase the probability of risk-taking behavior. Previous reports suggest that the misuse of the benzodiazepine flunitrazepam is associated with several forms of harmful risky behavior, including theft, violence, and intoxication-related auto accidents.", 
    "57": "The present study examined the dose-response relationships between acute flunitrazepam administration and human decision making under conditions of risk. The analyses also examined flunitrazepam-mediated changes in decision-making processes using a computational modeling approach, the expectancy valence model (EVM).", 
    "58": "Using a laboratory measure of risky decision making designed to address acute drug effects, 12 adults were administered placebo, 0.5, 1.0, and 2.0 mg/70 kg flunitrazepam in a within-subject, repeated measures counterbalanced design. Flunitrazepam was compounded and doses were administered in an 8-oz liquid solution. Primary data analyses examined subjective effects, response rates, distribution of choices between the risky and nonrisky option, and personality correlates related to peak drug effects. Individual-subject data were submitted to a computational modeling analysis (EVM) that provided parameter estimates corresponding to components of valence; updating expectancies about alternatives (learning/memory); and consistency between choices and expected outcomes (sensitivity to learned outcomes).", 
    "59": "Flunitrazepam produced dose-related changes in subjective effects and response rates, and increased selection of the risky response option. High doses significantly changed decision-making processes related to the learning/memory and consistency parameters.", 
    "60": "At sufficiently high doses, flunitrazepam can engender increases in risky decision making. Globally, these changes appear similar to previous effects we have observed after acute administration of alcohol and alprazolam. As suggested by the EVM outcomes, the mechanisms underlying the changes in risky decision making are more similar to alprazolam than alcohol.", 
    "61": "Infections with orthopoxviruses usually lead to cross-protection among all species of the family. This has been a prerequisite for successful eradication of smallpox. Here we report the rare case of a 17-year-old male, who survived a generalised cowpox virus infection of unusual severity but surprisingly did not show a proper seroconversion. Only a very weak antibody production was observed in early and late serum samples, which initially appeared to be cowpox virus specific in immunofluorescence. No neutralising antibodies were detected and in Western blotting antibody specificity was restricted to the orthopoxvirus H3L protein only. The patient had been hospitalised for alcohol and cannabis intoxication 2 months prior to the orthopoxvirus infection and high levels of cannabinoids have been found repeatedly in the urine and upon one occasion also benzodiazepines. As these substances are known to interfere with antibody production and no immunodeficiencies were detected, drug-induced immunosuppression can be suspected as the most likely cause. Therefore a possible link between \"soft\" drug use and sufficient immunosuppression to warrant alterations in vaccine policies using live virus vaccines like smallpox vaccine should be further studied.", 
    "62": "This study investigated whether the association between depression and diabetes was influenced by the presence of chronic somatic disease. To distinguish between depression and other psychosocial complaints, we studied the onset of diabetes in antidepressant (AD) users and benzodiazepine (BD) users, respectively. From the PHARMO database, which includes complete drug prescription data, we identified subjects using (i) no ADs and no BDs; (ii) AD but no BD; (iii) BD but no AD; and (iv) AD and BD. A total of 60 516 individuals (age: 45.5+/-17 years; 42.1% men) were followed from their first prescription for AD or BD until end of registration or a first prescription for antidiabetic drugs. The crude incidence rate in AD but no BD users was not increased compared with no AD and no BD users. After adjustment for age, sex and chronic diseases, the hazard ratios (95% confidence interval) were 1.05 (0.88-1.26) for AD but no BD users, 1.21 (1.02-1.43) for BD but no AD users and 1.37 (1.12-1.68) for AD and BD users compared with no AD and no BD users. We did not find an increased risk of diabetes in individuals using ADs. The association between BD use and diabetes was partly explained by chronic somatic comorbidity.", 
    "63": "This review starts with an introduction of derivative spectrophotometry followed by a description on the construction of a personal computer-assisted derivative spectrophotometric (DS) system. An acquisition system for inputting digitalized absorption spectra into personal computers and a BASIC program for calculating derivative spectra were developed. Then, applications of the system to drug analyses that are difficult with traditional absorption methods are described. Following this, studies on the interactions of drugs with biological macromolecules by the DS and NMR methods were discussed. An (1)H NMR study elucidated that the small unilamellar vesicle (SUV) has a single membrane made of a phosphatidylcholine bilayer, and that chlorpromazine interacts with both the outer and inner layers. (13)C NMR revealed a reduction of the dissociation constants of phenothiazine drugs due to their interaction with SUV. The partition coefficients of phenothiazine, benzodiazepine and steroid drugs in an SUV-water system and the effects of cholesterol or amino lipids content on these partition coefficients were examined by the DS method. The binding constants of phenothiazine drugs to bovine serum albumin (BSA) and the influence of Na(+), K(+), Cl(-), Br(-), and I(-) on these binding constants were determined by DS. It was found that I(-), Br(-), Cl(-) reduce the binding constants in this order, and that Na(+) and K(+) have no effect. A (19)F NMR study revealed that triflupromazine binds to BSA and human serum albumin in two regions including Site II with different populations, and that a nonsteroidal anti-inflammatory drug, niflumic acid, binds Sites Ia and Ib.", 
    "64": "We have previously reported the expression of CYP genes in human myeloblastic and lymphoid cell lines, and the induction of the CYP3A4 and GSTP1 genes by oxidative stress in the human erythroleukemia cell line, K562. To further elucidate the role of drug metabolizing enzymes in hematogenesis, we have characterized the expression of CYP genes in hemin-induced differentiated K562 cells. After incubation with 50 microM hemin for 3 d, the expression of CYP1A1 and CYP3A4 genes was induced by 2.5- and 3.5-fold, respectively. In contrast, the CYP1B1 and CYP2E1 genes were downregulated in these cells to below 10% of the control levels. Moreover, these changes correlated with the hemin dose and culture time. Metabolism of midazolam, a probe substrate for CYP3A4, in the differentiated K562 cells increased by 2-folds, suggesting that the induction of CYP3A4 activity is consistent with the mRNA level. If these changes in the CYP expression profile in hematopoietic cells occurred, the susceptibility to xenobiotics and/or the therapeutic drugs of the cells might be influenced, and it also affects the metabolism of endogenous substrates, such as steroids and prostaglandins.", 
    "65": "Drug-facilitated crime in sexual assault situations remains insufficiently recognized by physicians. In the possible context of an assault and in front of recent neuropsychicological disturbances in a child, such an issue has to be considered. The quality of sampling, the use of ultra-sensitive and specific toxicologic methods and a clinical-biological collaboration allow to recognize this form of delinquency whose consequences are both medical and legal.", 
    "66": "To evaluate the effectiveness of melatonin in attenuating sleep difficulties during benzodiazepine (BDZ) withdrawal.", 
    "67": "Double-blind cross-over control study.", 
    "68": "Methadone maintenance treatment clinic.", 
    "69": "Eighty patients enrolled at a community methadone maintenance clinic recruited to a BDZ withdrawal programme.", 
    "70": "Melatonin (5 mg/day) or placebo: 6 weeks one arm, 1 week washout, 6 weeks other arm.", 
    "71": "Urine BDZ; self-reported Pittsburgh Sleep Quality Index (PSQI) and the Center for Epidemiologic Studies Depression (CES-D) questionnaires administered at baseline, and at 6, 7 and 13 weeks.", 
    "72": "Sixty-one patients (77.5% in the 'melatonin first' condition and 75% in the 'placebo first' condition) completed 6 weeks of treatment, showing a similar BDZ discontinuation rate of 11/31 and 11/30, respectively. PSQI scores were significantly lower (indicating better sleep quality) in the 22 patients who discontinued BDZ (8.9 +/- 0.9) than in 39 with urine BDZ (11.2 +/- 0.7, P = 0.04). Sleep quality in patients who continued abusing BDZ improved more in the 'melatonin first' group than in the 'placebo first' group, with no differences in sleep quality improvement in patients who stopped BDZ. CONCLUSION Most improvement in sleep quality was attributed to BDZ discontinuation. Although melatonin did not enhance BDZ discontinuation, it improved sleep quality, especially in patients who did not stop BDZ.", 
    "73": "An efficient solid-phase method has been developed for the parallel synthesis of 1,3-dihydro-1,4-benzodiazepine-2-one derivatives. A key step in this procedure involves catching crude 2-aminobenzoimine products 4 on an amino acid Wang resin 10. Mild acidic conditions then promote a ring closure and in the same step cleavage from the resin to give pure benzodiazepine products 12. The 2-aminobenzoimines 4 can be synthesized from either 2-aminobenzonitriles 1 and Grignard reagents 2 or from iodoanilines 5 and nitriles 7 allowing a range of diversification. Further diversification can be introduced to the benzodiazepine products by N-alkylation promoted by a resin bound base and alkylating agents 13.", 
    "74": "The aim of this prospective, randomized study was to compare the standard regimen of midazolam and pethidine administered by the gastroenterologist versus patient controlled sedation with a propofol-fentanyl mixture during upper gastrointestinal tract endoscopic ultrasonography. Our primary end-points were patient satisfaction and patient cooperation assessed by endoscopist.", 
    "75": "Fifty-four consecutive patients, undergoing endoscopic ultrasonography, received sedation with midazolam and pethidine (Group M: n=27) or propofol and fentanyl (Group P: n=27). Group M: pethidine 0.7mg/kg midazolam 0.04mg/kg before examination; boluses of same drugs if the sedation was insufficient plus a sham patient controlled sedation analgesia; Group P: propofol 17mg plus fentanyl 15microg before examination and a patient controlled sedation analgesia pump containing 170mg propofol plus 150microg fentanyl injecting 0.5ml every time the patient pressed the button (no \"lock out\"). Boluses of 1ml of the same mixture if the sedation was insufficient.", 
    "76": "Group M: mean dosage of pethidine and midazolam 88.6 and 5mg, respectively. Group P: mean dosage of propofol and fentanyl 119.7mg and 106microg, respectively. Both groups were similar for duration and difficulty of the procedure, the grade of sedation (Observer's Assessment of Alertness/Sedation Score) and judgement by endoscopist and patient about cooperation and satisfaction. The only difference between groups was about the extra boluses administered during the procedure.", 
    "77": "This study demonstrated that a patient controlled sedation analgesia with propofol and fentanyl is an effective and safe technique for upper gastrointestinal tract endoscopic ultrasonography procedures and results in a high level of satisfaction both for patients and operator.", 
    "78": "To establish current UK practice for the management of the acute traumatic shoulder dislocation with respect to analgesia and reduction manoeuvres. To compare the transit times of patients through an emergency department (ED) after the use of intravenous analgesia and/ or sedation compared to entonox +/- simple oral analgesia.", 
    "79": "A postal questionnaire was sent to 100 UK ED consultants to establish current practice. The treating clinicians were allowed to choose the method of analgesia provided to reduce the patient's dislocated shoulder, provided the patient was happy with it. They administered either (1) traditional intravenous morphine and/or midazolam or (2) entonox +/- simple oral analgesia to facilitate reduction. A prospective audit was conducted to compare the transit times of the two groups of patients.", 
    "80": "The postal questionnaire revealed that intravenous morphine and midazolam are widely used during reduction of the acute shoulder dislocation in the UK. The audit showed that this was associated with a significantly prolonged transit time through the ED, compared to entonox alone, (mean 77 min versus 177 min, respectively, p<0.001) without compromise in reduction success.", 
    "81": "Entonox +/- simple oral analgesia significantly decreases ED transit times as compared to IV morphine and/or midazolam for the reduction of the acute traumatic dislocated shoulder. Further studies should be done into patient pain scores and into the best combination of oral analgesia and entonox.", 
    "82": "Atypical antipsychotics are playing an increasing role in the treatment of bipolar disorder. The objective of this study was to assess the medication treatment patterns and costs associated with different atypical antipsychotics.", 
    "83": "PharMetrics Integrated Database for medical and pharmacy claims was used to assess medication patterns and healthcare costs associated with atypical antipsychotics in the treatment of bipolar disorder. Patients who initiated on olanzapine, risperidone, quetiapine or ziprasidone as monotherapy or in combination with other bipolar medications between 01/2003 and 01/2004 were followed for 1 year. Pair-wise group comparisons were made between olanzapine and other atypical antipsychotics using Wilcoxon without adjustment, log linear regression model with adjustment, and propensity score-adjusted bootstrapping methods.", 
    "84": "Among 1516 patients with bipolar disorder, olanzapine (n = 507, 51%) was significantly (p < 0.01) more likely to be initiated as the mono-bipolar medication than risperidone (n = 424, 40%), quetiapine (n = 463, 36%) or ziprasidone (n = 122, 25%). Post-initiation, olanzapine was used as the mono-bipolar medication for significantly (p < 0.01) more days (73.4) than risperidone (52.9), quetiapine (56.2) and ziprasidone (36.6). Annual healthcare costs incurred by patients with bipolar disorder varied from $14,216 for risperidone, $15,208 for olanzapine, $18,087 for quetiapine to $18,729 for ziprasidone treatments. No statistically significant differences in the annual healthcare costs were observed between olanzapine and risperidone treatments. Statistically significant differences between olanzapine and quetiapine were observed in two of the three models compared (p < 0.01, Wilcoxon; p = 0.024, log linear; p = 0.390, propensity score-adjusted bootstrapping) and between olanzapine and ziprasidone in one of the three models (p < 0.01, Wilcoxon; p = 0.068, log linear; p = 0.394, propensity score-adjusted bootstrapping).", 
    "85": "Those arising from the data source and nature of retrospective assessments. Potential bias may also exist due to the presence of confounding factors and unobserved conditions and characteristics. As such, results of this study need to be considered in the context of its limitations and generalizability should be reserved to similar patient populations.", 
    "86": "Antipsychotic medication use patterns were statistically significantly different among atypical antipsychotics in the usual treatment of bipolar disorder. Olanzapine appears to be more likely used as a monobipolar medication compared with risperidone, quetiapine, and ziprasidone. The annual healthcare costs associated with the treatment of bipolar disorder by olanzapine and risperidone were similar, and the costs of these treatments were lower than with quetiapine or ziprasidone.", 
    "87": "A rapid modification in the postsynaptic gamma-aminobutyric acid (GABA(A)) receptor population occurs during the prolonged seizures of status epilepticus (SE). This rapid modification contributes to a reduction in GABA-mediated inhibition and the development of benzodiazepine pharmacoresistance. Previous hypotheses to explain the modification have included an alteration in the structural composition or posttranslational modification of the receptors. In a cultured hippocampal neuron model, we found that there was differential subcellular distribution of GABA(A) receptor subunits and that the constitutive internalization of GABA(A) receptors containing a beta2/3 subunit was rapid and activity-dependent. Based on this finding, we posit that an activity-dependent increase in the rate of internalization of synaptic GABA(A) receptors during SE contributes to the reduction in inhibitory transmission and the development of benzodiazepine pharmacoresistance.", 
    "88": "The aims were to determine the maximum tolerable dose (MTD) of docetaxel with CYP3A inhibition by ketoconazole, and to correlate the pharmacokinetics of docetaxel with midazolam phenotyping of CYP3A activity.", 
    "89": "Forty-one patients with refractory metastatic cancers were treated with an escalating dose of intravenous docetaxel once in every 3 week of 10 mg/m(2), concurrently with oral ketoconazole 200 mg twice daily for 3 days starting 2 days before the administration of docetaxel. Midazolam phenotyping test with ketoconazole modulation was performed before the first cycle of docetaxel. Docetaxel and midazolam pharmacokinetics were compared to our previous study of docetaxel treatment without ketoconazole modulation.", 
    "90": "Neutropenia was the dose-limiting toxicity. The maximum tolerated dose was 70 mg with mean AUC at 70 mg similar to 75 mg/m(2) of docetaxel without ketoconazole. The plasma clearances of docetaxel and midazolam were reduced by 1.7- and 6-fold, respectively. The variability of midazolam AUC was reduced from 157 to 67%, but variability of docetaxel clearance was not reduced by CYP3A inhibition. Docetaxel clearance correlated with renal function and maximum concentration of ketoconazole, but not midazolam clearance or other variables of hepatic function.", 
    "91": "Fixed dosing was found to be feasible, without increased variability of clearance or neutrophil toxicity compared to BSA-based dosing. With ketoconazole modulation, docetaxel clearance correlated with renal function but not CYP3A phenotype.", 
    "92": "Medications are the most frequently prescribed therapy for low back pain. A challenge in choosing pharmacologic therapy is that each class of medication is associated with a unique balance of risks and benefits.", 
    "93": "To assess benefits and harms of acetaminophen, nonsteroidal anti-inflammatory drugs (NSAIDs), antidepressants, benzodiazepines, antiepileptic drugs, skeletal muscle relaxants, opioid analgesics, tramadol, and systemic corticosteroids for acute or chronic low back pain (with or without leg pain).", 
    "94": "English-language studies were identified through searches of MEDLINE (through November 2006) and the Cochrane Database of Systematic Reviews (2006, Issue 4). These electronic searches were supplemented by hand searching reference lists and additional citations suggested by experts.", 
    "95": "Systematic reviews and randomized trials of dual therapy or monotherapy with 1 or more of the preceding medications for acute or chronic low back pain that reported pain outcomes, back-specific function, general health status, work disability, or patient satisfaction.", 
    "96": "We abstracted information about study design, population characteristics, interventions, outcomes, and adverse events. To grade methodological quality, we used the Oxman criteria for systematic reviews and the Cochrane Back Review Group criteria for individual trials.", 
    "97": "We found good evidence that NSAIDs, acetaminophen, skeletal muscle relaxants (for acute low back pain), and tricyclic antidepressants (for chronic low back pain) are effective for pain relief. The magnitude of benefit was moderate (effect size of 0.5 to 0.8, improvement of 10 to 20 points on a 100-point visual analogue pain scale, or relative risk of 1.25 to 2.00 for the proportion of patients experiencing clinically significant pain relief), except in the case of tricyclic antidepressants (for which the benefit was small to moderate). We also found fair evidence that opioids, tramadol, benzodiazepines, and gabapentin (for radiculopathy) are effective for pain relief. We found good evidence that systemic corticosteroids are ineffective. Adverse events, such as sedation, varied by medication, although reliable data on serious and long-term harms are sparse. Most trials were short term (< or =4 weeks). Few data address efficacy of dual-medication therapy compared with monotherapy, or beneficial effects on functional outcomes.", 
    "98": "Our primary source of data was systematic reviews. We included non-English-language trials only if they were included in English-language systematic reviews.", 
    "99": "Medications with good evidence of short-term effectiveness for low back pain are NSAIDs, acetaminophen, skeletal muscle relaxants (for acute low back pain), and tricyclic antidepressants (for chronic low back pain). Evidence is insufficient to identify one medication as offering a clear overall net advantage because of complex tradeoffs between benefits and harms. Individual patients are likely to differ in how they weigh potential benefits, harms, and costs of various medications.", 
    "100": "Cognitive impairment in schizophrenia is frequent, involves multiple domains, and is enduring. Numerous recent clinical trials have suggested that second-generation antipsychotic medications significantly enhance cognition in schizophrenia. However, none of these studies included healthy controls undergoing repeated testing to assess the possibility that improvements might reflect simple practice effects.", 
    "101": "To report the results on cognition of a randomized comparison of 2 widely prescribed second-generation antipsychotic medications, olanzapine and risperidone, in patients with first-episode schizophrenia and a healthy control group.", 
    "102": "Randomized clinical trial.", 
    "103": "Hospital-based research units. Patients A total of 104 participants with first-episode schizophrenia and 84 healthy controls.", 
    "104": "Cognitive assessment of all study participants occurred at baseline, 6 weeks later, and 16 weeks later. Neurocognitive tests included measures of working memory and attention, speed, motor function, episodic memory, and executive function.", 
    "105": "No differential drug effects were observed. Of 16 cognitive measures, 9 demonstrated improvement over time and only 2 demonstrated greater rates of change than those observed in the healthy control group undergoing repeated assessment. The composite effect size for cognitive change was 0.33 in the healthy control group (attributed to practice) and 0.36 in the patients with first-episode schizophrenia. Improvements in cognition in the first-episode schizophrenia group could not be accounted for by medication dose, demographic variables, or intellectual level.", 
    "106": "The cognitive improvements observed in the trial were consistent in magnitude with practice effects observed in healthy controls, suggesting that some of the improvements in cognition in the first-episode schizophrenia group may have been due to practice effects (ie, exposure, familiarity, and/or procedural learning). Our results also indicated that differential medication effects on cognition were small. We believe that these findings have important implications for drug discovery and the design of registration trials that attempt to demonstrate cognitive enhancement.", 
    "107": "To evaluate the safety and efficacy of the pharmacological component of a proprietary medical treatment program targeting type A gamma-aminobutyric acid receptor dysregulation in adults who met the Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition, Text Revision criteria for methamphetamine dependence.", 
    "108": "A prospective, open-label, single-group study of the medication portion of a proprietary treatment program for methamphetamine dependence was conducted from July 1, 2005, to May 10, 2006, at Research Across America, an outpatient private, for-profit, clinical research company in Dallas, TX. In the study, flumazenil, hydroxyzine, and gabapentin, all of which were approved by the US Food and Drug Administration for indications other than drug dependence, were used off-label for the treatment of methamphetamine dependence. Fifty persons who had used methamphetamine within 7 days of study entry were enrolled and received the treatment. Treatment lasted 4 weeks, followed by 8 weeks of weekly follow-up visits to monitor for methamphetamine use via urine drug tests and self-reporting.", 
    "109": "Participant retention was higher than expected, with 85% of participants completing the program. Significant decrease in methamphetamine use (P<.001) was noted at 84 days after vs 90 days before treatment. If missing data are counted as days of methamphetamine use, a 47% reduction in use was observed for the entire sample (P<.001) and a 65% reduction for the 36 who completed the 8-week evaluation phase (P<.001). Urine test results and self-reported use were positively correlated (Pearson r=0.72, P<.001). The frequency of cravings was reduced on average by 66% (P<.001), with 30 of 31 (97%) of the 36 who completed the study reporting reduction in cravings.", 
    "110": "Substantial reductions in methamphetamine cravings and use were observed in all phases of treatment, and the retention rate of participants was high. These findings suggest that the efficacy of the medications and of the entire program in treating methamphetamine dependence should be examined in controlled trials.", 
    "111": "To investigate the changes of CYP4503A, a key enzyme of diazepam metabolism, and explore the effect of hemoperfusion treated plasma from patients with chronic severe hepatitis on the activity and expression of CYP4503A in C3A cells.", 
    "112": "Plasma was prepared and C3A cells were cultured. There were four groups in the experiment: normal fetal bovine plasma (NFBP) group, normal human plasma (NHP) group, hemoperfusion plasma (HPP) group, chronic severe hepatitis plasma (CSHP) group. The activity of erythromycin N-demethylase (ERD), namely the activity of CYP4503A, was measured by spectrophotometer and the expression of CYP4503A4 was detected by Western blot.", 
    "113": "The activity of ERD in CSHP group and HPP group was lower than that in NFBP group (P<0.05) and NHP group (P<0.05) but the activity of ERD in HPP group was higher than that in CSHP group (P<0.05). The expression of CYP4503A4 increased in NFBP group (P<0.05) and NHP group (P<0.05) but the expression of CYP4503A4 in CSHP group decreased compared with HPP group(P<0.05).", 
    "114": "The activity of ERD and the expression of CYP4503A decreased in CSHP group while the activity of ERD and the expression of CYP4503A in HPP group increased, which may cause the changes of the diazepam metabolic rates of C3A cells. This finding will provide some references for future researches on cell construction.", 
    "115": "The benzodiazepine receptor antagonist flumazenil reduces anxiety-like behavior and sensitization of anxiety-like behavior in various models of ethanol withdrawal in rodents. The mechanism and brain region(s) that account for this action of flumazenil remain unknown. This investigation explored the potential role of several brain regions (amygdala, raphe, inferior colliculus, nucleus accumbens, and paraventricular hypothalamus) for these actions of flumazenil.", 
    "116": "Rats were surgically implanted with guide cannulae directed over the brain region of interest and then treated with an ethanol diet for three 7-day dietary cycles (5 days on ethanol diet followed by 2 days on control diet). At approximately 4 hours, flumazenil was administered intracranially into each of the first 2 withdrawals. Examinations of anxiety-like behavior followed 1 week later during a third withdrawal. In other animals, restraint stress sessions or intra-amygdala DMCM (methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate) injections, preceded by intraperitoneal flumazenil injections, were substituted for the first 2 ethanol treatment cycles to assess the potential anxiety-sensitizing action of stress or a benzodiazepine receptor inverse agonist, respectively.", 
    "117": "Flumazenil treatment of the amygdala during the first 2 withdrawals blocked the development of sensitized anxiety seen during a third withdrawal. Similar actions of flumazenil were found when stress sessions substituted for the first 2 cycles of ethanol exposure and withdrawal. Amygdala treatment with DMCM magnified the anxiety response to the single subthreshold chronic ethanol treatment, and prophylactic flumazenil blocked this effect.", 
    "118": "Intra-amygdala flumazenil inhibits the development of anxiety sensitized by repeated ethanol withdrawal, stress/ethanol withdrawal, or DMCM/ethanol withdrawal. These actions suggest that site-specific and persistent effects of flumazenil on gamma-aminobutyric acid-modulatory processes in this brain region are relevant to sensitized behavioral effects seen in alcoholism.", 
    "119": "It has previously been reported that general learning ability (GLA) correlates positively with exploratory tendencies in individual outbred mice. This finding suggests the possibility that variations in stress reactivity modulate GLA and thus its relationship to exploratory tendencies. Here, the authors investigated the potential role of stress reactivity in regulating this relationship by assessing the effects of the anxiolytic chlorodiazepoxide (CDP; 10 mg/kg) on subjects' performance in a battery of diverse learning tasks as well as exploratory behaviors and stress reactivity. CDP-treated mice exhibited reductions in stress-induced corticosterone levels and behavioral reactivity to mild stressors and a corresponding increase in exploration. However, CDP-treated mice did not exhibit facilitated acquisition of any of the learning tasks and expressed GLA comparable to controls. Results indicate that although reduced stress reactivity promotes exploration, this does not translate into an up-regulation of GLA, suggesting that the relationship between GLA and exploration is not mediated by stress reactivity. The authors propose that variations in GLA reflect individuals' propensity for novelty seeking, whereas exploration reflects both stress reactivity and novelty seeking, the latter of which may underlie the relationship between exploration and GLA.", 
    "120": "Poisoning is considered a significant health problem in the elderly. This study aimed to portray the pattern of poisoning in the elderly population of Tehran.", 
    "121": "This cross-sectional study included all patients aged 60 years and older with acute poisoning who attended the emergency department of the Loghman-Hakim hospital over a six-month period (n=299).", 
    "122": "Episodes of poisoning were more common in men (70.9%) and the majority of incidents took place in the patient's own home (84.3%). Most episodes were accidental (53.2%) followed by attempted suicide (32.4%). Opioids and opiate products accounted for 54.02% of the non-pharmaceutical substances that were involved in episodes of poisoning. Overdose with opioids and opiate products, was higher in male patients than in female patients. The most frequently involved drug groups were benzodiazepines, antidepressants, and analgesics. The most common cause of accidental poisoning was overdose by drug abusers. The Poisoning Severity Score was minor in 25.4%, moderate in 52.2%, and severe in 17.1% of patients. Asymptomatic patients accounted for 5.4% of the total. Unfortunately, 11.7% of patients died. The main agents involved in the fatal cases were opioids and opiate products.", 
    "123": "The commonest method of accidental poisoning was overdose in opioid and opiate abusers. Attempted suicide was also very common comprising about one third of all cases. The high mortality observed in this study warrants attention to the risk factors and prognostic factors of poisoning in elderly.", 
    "124": "Mechanical ventilation is a stressful experience in neonates resulting in changes in neuroendocrine parameters, pain scores, and physiologic responses. Assisted ventilation in neonates is presumed to be associated with chronic repetitive pain, which in turn is associated with adverse long-term sequelae. Reasons to routinely sedate ventilated neonates include improved ventilator synchrony, improved pulmonary function, and decreased neuroendocrine responses, including cortisol, beta-endorphine, and catecholamines. Reasons not to treat include the well-known adverse side effects of pain medication, especially the opiates, including hypotension from morphine, chest wall rigidity from fentanyl, and tolerance, dependence, and withdrawal from both opiates and benzodiazepines. Additionally, adverse effects such as death and IVH are not improved with preemptive treatment. Chronic pain assessment is poorly validated and difficult to assess in this population, and most studies have evaluated only acute pain scores. If patients are treated, opiates are the most common class of drugs, with morphine the most well studied. Fentanyl may be advantageous in hypotensive, younger neonates because it has fewer cardiovascular effects. The benzodiazepines, midazolam and lorazepam, have been used in ventilated neonates, but midazolam has been associated with adverse effects in one small study so concern remains regarding its use. Significant gaps in our knowledge exist, especially in regard to long-term effects of treatment, or lack thereof, and in the assessment of the chronic pain associated with assisted ventilation.", 
    "125": "Conscious sedation is usually achieved during EGD by a combination of intravenous benzodiazepines and opiates; however, these have potential serious adverse effects. The addition of topical oropharyngeal anesthetics such as lidocaine may be useful. Recent data suggest that the administration of topical lidocaine by means of a lollipop is effective for endotracheal intubation and bronchoscopy.", 
    "126": "Our purpose was to evaluate the safety and efficacy of a lidocaine lollipop as single-agent anesthesia for EGD and to determine whether its use reduces the need for intravenous sedatives and analgesics.", 
    "127": "Single-blinded, randomized, prospective study.", 
    "128": "University hospital.", 
    "129": "50 patients undergoing diagnostic EGD.", 
    "130": "Patients were randomized to either lidocaine lollipop or lidocaine spray. Intravenous meperidine and midazolam were administered during the procedure as needed.", 
    "131": "The success and safety of local anesthesia by lidocaine lollipop in addition to the need for intravenous sedation.", 
    "132": "Patients were equally randomized between the lollipop and the spray groups. The lollipop group had less gag reflex, accommodated scope introduction more, and tolerated the procedure better. Thirty-two percent of patients receiving the lollipop required sedation compared with 96% of patients in the spray group (P < .001). The majority in the lollipop group were satisfied with their mode of anesthesia compared with the spray group.", 
    "133": "Lidocaine lollipop is a promising form of local oropharyngeal anesthesia for EGD. Its use resulted in sparing the use of intravenous sedation. It is well tolerated and safe and may be particularly important in the elderly, patients with comorbidities, and office-based endoscopy.", 
    "134": "By intravenous administration of group I metabotropic glutamate receptor antagonists at 1 or 2h during pilocarpine induced status epilepticus (PISE), we showed that mGluR1 antagonists AIDA or LY367385 (at dosages ranging from 25 to 200mg/kg), mGluR5 antagonists SIB1757 (at dosages ranging from 25 to 200mg/kg), SIB1893 (from 25 to 100mg/kg), MPEP (from 25 to 100mg/kg) injected at 1 or 2h during PISE were ineffective in controlling status epilepticus (SE). However, when administered at 1h during PISE, MPEP at 200mg/kg, combination of MPEP (200mg/kg) with MK801 (0.1mg/kg) or with MK801 (0.1mg/kg) and diazepam (0.5mg/kg), combination of SIB1893 (200mg/kg) with MK801 (0.1mg/kg) could effectively control behavioral SE, and were neuroprotective. In particular, the combination of MPEP with MK801 and diazepam could stop both behavioral SE and electrical SE (under EEG monitoring) within a few minutes after the administration. HPLC study showed that a high level of MPEP was maintained in the blood and its metabolism rate was slow in experimental mice with PISE. We therefore concluded that the combination of MPEP (200mg/kg) with MK801 (0.1mg/kg) and diazepam (0.5mg/kg) could effectively stop SE and its subsequent neuronal loss in the hippocampus when administered 1h during PISE. It may provide a new approach to effectively control intractable SE.", 
    "135": "To determine the clinical effectiveness and cost-effectiveness of pharmacological and/or psychosocial interventions for the prevention of relapse in people with bipolar disorder.", 
    "136": "Major electronic databases were searched up to September 2005.", 
    "137": "Systematic reviews were undertaken on the clinical and economic effectiveness of treatments. An analysis was performed using the methods of mixed treatment comparison (MTC) to enable indirect comparisons to be made between the treatments. An economic model of treatments for the prevention of relapse in bipolar disorder was developed.", 
    "138": "Forty-five trials were included in the clinical effectiveness review; all but one studied adults. This review found that for the prevention of all relapses, lithium, valproate, lamotrigine and olanzapine performed better than placebo, with lithium and lamotrigine having the strongest evidence. For depressive relapse prevention, valproate, lamotrigine and imipramine performed better than placebo, with evidence strongest for lamotrigine and weakest for imipramine. For manic relapses, lithium and olanzapine performed significantly better than placebo. The MTC found that the best treatment for bipolar I patients with mainly depressive symptoms was valproate, followed by lithium plus imipramine. For bipolar I patients with mainly manic symptoms, olanzapine was the best treatment. From the studies investigating psychosocial interventions, there were few data for each comparison and outcome. The evidence suggests that cognitive behaviour therapy (CBT), in combination with usual treatment, is effective for the prevention of relapse. Group psychoeducation and possibly family therapy may also have roles as adjunctive therapy for preventing relapse. The results from the decision analytic model developed on the cost-effectiveness of long-term maintenance treatments of bipolar I patients suggest that the choice of treatment is dependent upon a number of factors: the previous episode history of a patient and the mortality benefit assumed for lithium strategies. The results from the base-case analysis for patients with a recent history of depression suggest that valproate, lithium and the combination of lithium and imipramine are potentially cost-effective depending upon the amount that a decision-maker is willing to pay for additional health gain. Using conventional amounts that the NHS is prepared to pay for health gain, then the lithium-based strategies appear to be potentially cost-effective for this group. For patients with a recent history of mania, the choice of pharmacological intervention appears to be between olanzapine and lithium monotherapy. Again using conventional threshold as a reference point, the results suggest that lithium is the most cost-effective therapy. Excluding the additional mortality benefit associated with lithium-based strategies resulted in all treatments for patients with a recent history of a depressive episode being dominated by valproate and, in the case of patients with a recent history of a manic episode, by olanzapine.", 
    "139": "Lithium, valproate, lamotrigine and olanzapine are effective as maintenance therapy for the prevention of relapse in bipolar disorder. Olanzapine and lithium are efficacious for the prevention of manic relapses and valproate, lamotrigine and imipramine for the prevention of depressive relapse. There is some evidence that CBT, group psychoeducation and family therapy might be beneficial as adjuncts to pharmacological maintenance treatments. Insufficient information is available regarding the relative tolerability of the treatments or their relative effects on suicide rate and mortality. For patients with a recent depressive episode, valproate, lithium monotherapy and the combination of lithium and imipramine are potentially cost-effective. For patients with a recent manic episode, olanzapine and lithium monotherapy are potentially cost-effective. The cost-effectiveness estimates in both groups of patients were shown to be sensitive to the assumption of a reduced suicidal risk associated with lithium-based strategies. Further research is needed into the adverse effects of all treatments and the differential effects of agents. Good-quality trials of valproate, of combination therapy, e.g. lithium plus a selective serotonin reuptake inhibitor antidepressant, of psychosocial interventions and of the disorder in children are also required.", 
    "140": "This article reviews one of the basic tools of evidence-based medicine, the calculation and interpretation of Number Needed to Treat (NNT) and Number Needed to Harm (NNH). Especially appealing is the simplicity of extracting this information from journal articles that report binary outcomes, such as medication response or emergence of adverse events. On-line resources and calculators can help the clinician in determining confidence intervals for these metrics. After a discussion of absolute versus relative risk, P-values, and the mechanics of calculating NNT and NNH, the application of NNT and NNH to a large clinical trial, the Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) for schizophrenia, is described.", 
    "141": "The use of psychotropic drugs in primary care has exponentially increased and prisons are no exception. These drugs are often prescribed in order to find therapeutic uses in the fields of personality disorders, addictions, and dysfunctional behaviours that have not been accepted as indications (compassive use). This study enabled us to make a detailed description of the use of psychiatric drugs at the Madrid III prison, a centre with one of the lowest levels of pharmaceutical expenditure in the region. For a two-week period, all prescriptions of psychotropic drugs were collected and registered along with data of several possible conditioning factors. 20.5% of the population was receiving some kind of psychiatric drug; 76% of those inmates undergoing treatment were receiving one or two psychotropic drugs; 65% were taking sedatives, 38% antidepressants and 27% antipsychotic medication. The total amount of psychotropics consumed was 9,840 DDDs, 46% of which were sedatives, 17% of those being antidepressants and the other 14% antipsychotics. The total cost of the fortnight's treatment was 5,379 euros, 72% of which was spent on antipsychotic medication. There are signs that compassive use of the latest generation of antipsychotics and antiepileptics, and the newer antidepressants are a main cause of the dramatic increase in cost, and cost efficiency has not always been clearly demonstrated. One of the key influencing factors on amount, type and cost of treatment was the prescriptor. An unexpected result was that of finding no relationship between age, nationality, grade or other individual variables and prescription of different kind of medication, with the exception of benzodiazepines.", 
    "142": "The study of pain in neonatology is important because pain and stress mean suffering and discomfort for newborns and, despite it, very little has been done to minimize them. In this revision we discuss: prevention of pain, non-pharmacological and pharmacological treatment, and sedation in newborns.", 
    "143": "Several non-pharmacological measures can be taken to prevent pain in Neonatal Intensive Care Units, and to humanize and reduce the stress on the environment for patients and their families. Pain treatment in the newborn consists of non-pharmacological (non-nutritive suckling, glucose) and pharmacological (non-opioid analgesics, opioids, and local anesthetics) measures. Sedation in the newborn is achieved with drugs that decrease activity, anxiety, and agitation of the patient, and that could lead to amnesia of painful and non-painful events. Sedation can be accomplished with chloral hydrate, barbiturates, propofol, and benzodiazepines.", 
    "144": "Prevention of pain and the indication of analgesia should be individualized and always considered in every newborn with potentially painful disorders and/or undergoing invasive procedures, surgical or not.", 
    "145": "A 43-year-old woman with chronic back pain found relief by taking carisoprodol, a centrally acting skeletal muscle relaxant. She had acquired large amounts of the prescription medication through the Internet and was taking approximately three hundred 350 mg tablets each week, at times up to fifty tablets per day. She then abruptly stopped the medication and presented to the emergency room one week later with waxing and waning attention, confusion, disorientation and visual hallucinations. Oral lorazepam was dosed according to a protocol employing the Clinical Institute Withdrawal Assessment of Alcohol Scale (CIWA). Her symptoms of delirium resolved rapidly and she was discharged home on day three. A review of the literature did not show any other reports of carisoprodol withdrawal induced delirium. Such withdrawal symptoms could be expected as the mechanism of action of carisoprodol is similar to that of hypnotic sedatives. Its availability and ease with which it can be acquired through the Internet puts it at great risk for a drug of abuse.", 
    "146": "This case report presents a rare, potentially life-threatening vegetative disturbance, which can occur during pharmacotherapy of schizophrenia.", 
    "147": "A retrospective descriptive transversal and longitudinal section consideration of in-patient treatments of one female was performed.", 
    "148": "A 50-years old woman suffering from oligophrenia and disorganized psychosis (ICD-10: F71, F20.1; DSM-IV: 318, 295.10) successively evolved hypothermias up to 32.0 degrees C rectal, between them fever up to 40.0 degrees C rectal, hypothermia-accompanied bradycardias up to 32/min, recurrent subclinical hypoglycaemias up to 55 mg/dl and somnolence until coma under benperidol with levomepromazine or melperone, pipamperone with and without amisulpride, promethazine as well as zuclopenthixole. Within hours the hypothermias responded to antipsychotic drug holiday. No pathbreaking finding could be ensured on levels of internal medicine, toxicology, neurology as well as neurophysiology including a transient aetiologically uncertain partial insufficiency of the adenohypophysis.", 
    "149": "During long-term treatment with antipsychotics especially in higher dosage unpredictable vegetative crises may occur. Antipsychotics having pronounced 5HT2- and D2-antagonism seem to be rather associated with hypothermia. We recommend in case of hypothermia below 35,5 degrees C immediate antipsychotic or anticholinergic drug discontinuation, usage of benzodiazepines like lorazepam for a few days and a following trial with ziprasidone, aripiprazole or clozapine. These atypical neuroleptics show receptor binding profiles potentially advantageous in hypothermia.", 
    "150": "Gastrin is known to enhance the growth of pancreatic carcinoma via the cholecystokinin (CCK)-2/gastrin receptor. We investigated the anti-tumor effect of Z-360 (calcium bis [(R)-(-)-3-[3-{5-cyclohexyl-1-(3,3-dimethyl-2-oxo-butyl)-2-oxo-2,3,4,5-tetrahydro-1H-benzo[b][1,4]diazepin-3-yl}ureido]benzoate]), a novel orally active CCK-2 receptor antagonist alone or combined with the chemotherapeutic agent, gemcitabine in human pancreatic adenocarcinoma cell lines.", 
    "151": "Z-360 potently inhibited specific binding of [3H]CCK-8 to the human CCK-2 receptor, with a Ki value of 0.47 nmol/l, and showed antagonistic activity for this receptor. The anti-tumor effect of Z-360 alone or combined with gemcitabine was assessed using subcutaneous xenografts of MiaPaCa2 and PANC-1 and an orthotopic xenograft model (PANC-1). Oral administration of Z-360 significantly inhibited the growth of MiaPaCa2 (41.7% inhibition at 100 mg/kg, P<0.01). Combined administration of Z-360 and gemcitabine significantly inhibited subcutaneous PANC-1 tumor growth compared with either agent alone (27.1% inhibition compared to effect with gemcitabine, P<0.05), and significantly prolonged survival compared with the vehicle control (median survival of 49 days in vehicle compared to 57 days in the combination group, P<0.05). In vitro studies showed that Z-360 significantly inhibited gastrin-induced proliferation of human CCK-2 receptor-expressing cells, and also significantly reduced gastrin-induced PKB/Akt phosphorylation to the level of untreated controls.", 
    "152": "In the present study, we have shown that Z-360 combined with gemcitabine can inhibit pancreatic tumor growth and prolong survival in a pancreatic carcinoma xenograft model, on a possible mode of action being the inhibition of gastrin-induced PKB/Akt phosphorylation through blockade of the CCK-2 receptor. Our results suggest that Z-360 may be a useful adjunct to gemcitabine for the treatment of pancreatic carcinoma and a therapeutic option for patients with advanced pancreatic cancer.", 
    "153": "In autopsy cases of multiple drug intoxication (MDI), the drugs identified may seem inadequate to cause death, especially when no drug is present in a concentration that is considered lethal. We sought to describe the combinations of drugs in MDI and to discern trends that could aid in the investigation of these deaths. Medical examiner autopsy cases were surveyed. MDI was established by postmortem blood screening. Of 24 cases, 13 were determined to be suicides, 9 were accidents, and 2 were indeterminate. The mean age was 37 years. Men were more likely to die from MDI by accident while women were more likely to die from suicide. The mean number of drugs found in suicides was 4, compared to 2 in accidents (p=0.0274). Opiates, antidepressants, benzodiazepines, ethanol, and cocaine were equally likely to be present in either group. Other legal drugs were more likely to be found in the suicides (p=0.0115). Ethanol was considerably less common in fatal MDI than controlled prescription drugs such as opiates and benzodiazepines, and also less common than other prescription drugs. These data suggest profiles that may help elucidate manner of death in indeterminate cases of death from MDI.", 
    "154": "Acute agitation is a common presentation in emergency departments and is often secondary to an underlying psychotic condition. The aim of this study was to compare the effectiveness of three second generation antipsychotics (risperidone, olanzapine, quetiapine) versus haloperidol in the treatment of psychotic agitation for up to 72 h.", 
    "155": "We recruited 101 patients with acute psychosis who were admitted at the Mental Health Department 1 South of Turin, Psychiatric Emergency Service of San Giovanni Battista Hospital, from June 2004 to June 2005.", 
    "156": "Aggressive behavior, as measured by Modified Overt Aggression Scale and Hostility-suspiciousness factor derived from the Brief Psychiatric Rating Scale, significantly improved in all groups, with no significant between-group differences. Extrapyramidal symptoms were more common in haloperidol treated patients compared with patients receiving risperidone, olanzapine or quetiapine.", 
    "157": "Our results show that in the clinical practice setting of emergency psychiatry olanzapine, risperidone, quetiapine are as effective as haloperidol and better tolerated.", 
    "158": "Plasma concentrations of the hormone gastrin are elevated by Helicobacter pylori infection and by gastric atrophy. It has previously been proposed that gastrin acts as a cofactor during gastric carcinogenesis and hypergastrinemic transgenic INS-GAS mice are prone to developing gastric adenocarcinoma, particularly following H. pylori infection. We hypothesised that the increased risk of carcinogenesis in these animals may partly result from altered susceptibility of gastric epithelial cells to undergo apoptosis. Gastric corpus apoptosis was significantly increased 48 h after 12Gy gamma-radiation in mice rendered hypergastrinemic by transgenic (INS-GAS) or pharmacological (omeprazole treatment of FVB/N mice) methods and in both cases the effects were inhibited by the CCK-2 receptor antagonist YM022. However, no alteration in susceptibility to gamma-radiation-induced gastric epithelial apoptosis was observed in mice overexpressing progastrin or glycine-extended gastrin. Apoptosis was also significantly increased in gastric corpus biopsies obtained from H. pylori-infected humans with moderate degrees of hypergastrinemia. We conclude that hypergastrinemia specifically renders cells within the gastric corpus epithelium more susceptible to induction of apoptosis by radiation or H. pylori. Altered susceptibility to apoptosis may therefore be one factor predisposing to gastric carcinogenesis in INS-GAS mice and similar mechanisms may also be involved in humans.", 
    "159": "Needle phobia is a peculiar type of specific phobia, with unique clinical features, that may be encountered in some surgical patients. It may present a serious acute problem to the perianesthesia care team and requires careful psychological and/or pharmacological management. This article provides a clinical report and detailed discussion of severe needle phobia in the perianesthesia setting.", 
    "160": "We present a case report of a 5-year-old boy who had severe agitation after PACU discharge after midazolam premedication for minor otologic surgery. He was treated over several hours in the emergency department with several doses of midazolam and phenobarbital, without resolution of the agitation. Finally, a single dose of flumazenil (0.2 mg) effectively reversed the child's agitation. The incidence and potential mechanisms for postoperative agitation are discussed, with a focus on the potential for midazolam-induced behavioral reactions. This information has nursing implications for postoperative discharge instructions and follow-up.", 
    "161": "The use of sedatives has established efficacy and safety for managing anxiety regarding dental treatment. This article will provide essential information regarding the pharmacology and therapeutic principles that govern the appropriate use of orally administered sedatives to provide mild sedation (anxiolysis). Dosages and protocols are intended for this purpose, not for providing moderate or deeper sedation levels.", 
    "162": "Inadequate anaesthesia may lead to awareness. A properly trained anaesthetist, administering anaesthesia according to their knowledge of pharmacology and patient and surgical characteristics, assisted by clinical signs and monitoring, can minimize this risk. Relying upon volatile-based anaesthesia delivered at a concentration of at least 0.5 MAC may be effective, but this precludes the use of total intravenous anaesthesia techniques and in any case may lead to unwanted hypotension. Equipment failure may occur. Benzodiazepines do not protect the patient from awareness. The development of electroencephalographic monitors of anaesthetic depth provides an opportunity to prevent awareness. Two large scale studies, one of which was a randomized trial, have identified a 5-fold reduction in risk of awareness when depth of anaesthesia using bispectral index monitoring was used. The incidence of awareness can be further reduced with currently available techniques used more widely.", 
    "163": "Fear of dentistry is a pervasive and persistent phenomenon that contributes to avoidance of dental care and results in a substantial public health problem. While the use of incremental enteral sedation has increased, there is a paucity of published evidence to evaluate its safety. This study sought to assess the safety of individualized dosing of enteral sedation for adults in the dental outpatient setting. The authors sent a mail survey to members of the Dental Organization for Conscious Sedation (DOCS) concerning their practice and practitioner characteristics. Anonymous treatment forms with monitoring records were collected from respondents and analyzed for pre-specified adverse event criteria. The majority of respondents reported practicing incremental enteral sedation for two to five years, accounting for less than 10% of their practice. Incremental enteral sedation, either alone or in combination with nitrous oxide and oxygen, was used most frequently. Monitoring with both pulse oximetry and automated blood pressure (BP) were prevalent. Triazolam was the drug used most commonly for enteral sedation. Of the 7740 cases submitted, 1686 (21.8%) met event criteria; the most frequent event was a decrease of more than 25% in diastolic BP from pre-drug baseline. Neither provider training nor the percentage of practices engaged in incremental enteral sedation were associated with any event; however, practicing incremental enteral sedation for less than 12 months was a significant predictor of any event (p = 0.001). Risk of having an event was not related to practice factors (that is, the time spent practicing incremental enteral sedation, the percentage of the practice devoted to practicing incremental enteral sedation, the number of cases performed, or the type of monitoring) or training factors. This survey represents the largest number of subjects reported in the literature concerning enteral sedation. These observations provide evidence for the safety of enteral sedation when these drugs and combinations are administered by properly-trained dentists who monitor patients with pulse oximetry, BP measurement, and direct observation.", 
    "164": "We report on an 8-month-old male infant who accidentally ingested an Ecstasy tablet (3,4-methylenedioxymetamphetamine, MDMA). Here we discuss, according to the available literature, the treatment, complications, and pharmacokinetics of MDMA intoxication in a young infant. Serum MDMA level 2 hours after ingestion was with 785 ng x mL(-1) above the dose considered lethal for adults (>500 ng x mL(-1)). After ingestion the patient showed life-threatening tachycardia of 210 beats min(-1), hyperthermia of 38.9 degrees C, seizures, and hypertension of 125/70 mmHg. Under supportive treatment (benzodiazepine, body cooling, rehydration therapy), 6 hours after admission, body temperature as well as the elevated blood pressure and heart beat had returned to normal values. Nine hours after ingestion the serum MDMA level was still 274 ng x mL(-1). The patient made a full clinical recovery and afterwards appeared to be a healthy boy. This case illustrates the need to consider the possibility of accidental Ecstasy ingestion in the differential diagnosis of a child suffering from convulsions with fever.", 
    "165": "This study was designed to determine if chronotropic responses induced by neurally released acetylcholine are modified by subtype-selective blockade of cardiac muscarinic cholinoreceptors. In anesthetized cats, a single burst of vagal stimulation was generated with an incremental time delay after the P wave of the atrial electrogram (P-Stimulus interval). The slope of the relationships between P-Stimulus and P-P intervals was used to assess changes in responsiveness of cardiac pacemaker to vagal effects throughout the cardiac cycle. An increase in P-Stimulus interval over the initial portion (approximately 120 ms) of the cardiac cycle produced a significant increment in lengthening of the P-P interval. Once the maximal negative chronotropic response was achieved, a further increase in P-Stimulus interval by only approximately 25 ms resulted in profound (by 80-90%) reductions in vagal effects, thus yielding a bimodal vagal phase response curve. Antagonists of M1 (pirenzepine), M2 (methoctramine and gallamine), and M3 (4-DAMP) muscarinic cholinoreceptors produced a reduction in the magnitude of maximal lengthening of cardiac cycle as well as an increase in latency of vagal effects. However, the increment in prolongation of P-P interval induced by a given change in timing of vagal stimulation during cardiac cycle was reduced by M1 and M2 muscarinic receptor blockers, but was unaffected by 4-DAMP. None of the antagonists modified the range of P-Stimulus intervals over which the maximum-to-minimum change of vagal responses occurred. Taken together, these data suggest different contribution of various subtypes of cardiac muscarinic receptors into the negative chronotropic responses induced by brief bursts of vagal stimulation.", 
    "166": "Accurate recording of disposition of controlled substances is required by regulatory agencies. Linking anesthesia information management systems (AIMS) with medication dispensing systems may facilitate automated reconciliation of medication discrepancies.", 
    "167": "In this retrospective investigation at a large academic hospital, we reviewed 11,603 cases (spanning an 8-mo period) comparing records of medications (i.e., narcotics, benzodiazepines, ketamine, and thiopental) recorded as removed from our automated medication dispensing system with medications recorded as administered in our AIMS.", 
    "168": "In 15% of cases, we found discrepancies between dispensed versus administered medications. Discrepancies occurred in both the AIMS (8% cases) and the medication dispensing system (10% cases). Although there were many different types of user errors, nearly 75% of them resulted from either an error in the amount of drug waste documented in the medication dispensing system (35%); or an error in documenting the medication in the AIMS (40%).", 
    "169": "A significant percentage of cases contained data entry errors in both the automated dispensing and AIMS. This error rate limits the current practicality of automating the necessary reconciliation. An electronic interface between an AIMS and a medication dispensing system could alert users of medication entry errors prior to finalizing a case, thus reducing the time (and cost) of reconciling discrepancies.", 
    "170": "This study examined the short-term effects of first- and second-generation antipsychotic medications on social cognition and basic cognition.", 
    "171": "One hundred patients with schizophrenia or schizoaffective disorder participated in an 8 week, double-blind study of risperidone, olanzapine, and haloperidol. Participants were administered multiple measures of social cognition, basic cognition, and clinical symptoms at baseline, the end of week 4, and the end of week 8. Seventy-three patients completed the baseline assessment and at least one other assessment. Data were analyzed with mixed-effects analyses of covariance. For data reduction, the social cognitive measures were clustered into a summary score, and the cognitive measures were clustered into two summary scores: general cognitive ability and processing speed.", 
    "172": "There were no treatment-related differences on any of the three summary scores. Social cognition did not show within-group changes over time either by itself or after control for the cognitive clusters. One cognitive score (general cognitive ability) increased during the study period for all three medication groups.", 
    "173": "The present study included a rather thorough assessment of social cognition and did not find any evidence of between-group or within-group effects of antipsychotic medication on social cognition.", 
    "174": "The purpose of this study was to evaluate the efficacy and safety of olanzapine for the treatment of acute manic or mixed episodes associated with bipolar disorder in adolescents.", 
    "175": "A 3-week multicenter, parallel, double-blind, randomized placebo-controlled trial was conducted at 24 sites in the United States and two sites in Puerto Rico. The participants were outpatient and inpatient male and female adolescents 13-17 years of age with an acute manic or mixed episode. Subjects received either olanzapine (2.5-20 mg/day [N=107]) or placebo (N=54). The mean change from baseline to endpoint in the Young Mania Rating Scale total score was the primary outcome measure.", 
    "176": "The mean baseline-to-endpoint change in the Young Mania Rating Scale total score was significantly greater for patients receiving olanzapine relative to patients receiving placebo, and a greater proportion of olanzapine-treated patients met response and remission criteria (44.8% versus 18.5% and 35.2% versus 11.1%, respectively). The mean baseline-to-endpoint weight change was significantly greater for patients receiving olanzapine relative to patients receiving placebo (3.7 kg versus 0.3 kg), and the incidence of treatment-emergent weight gain > or =7% of baseline was higher for olanzapine-treated patients (41.9% versus 1.9%). The mean baseline-to-endpoint changes in prolactin, fasting glucose, fasting total cholesterol, uric acid, and the hepatic enzymes aspartate transaminase and alanine transaminase were significantly greater in patients treated with olanzapine relative to patients receiving placebo.", 
    "177": "Olanzapine was effective in the treatment of bipolar mania in adolescent patients. Patients treated with olanzapine, however, had significantly greater weight gain and increases in the levels of hepatic enzymes, prolactin, fasting glucose, fasting total cholesterol, and uric acid.", 
    "178": "In 2006, levetiracetam was approved as the first of the newer anticonvulsive drugs as an intravenous formulation (ivLEV) for patients with epileptic seizures who are unable to take oral medication. We report our experience with the use of ivLEV for the treatment of 18 episodes of benzodiazepine refractory focal status epilepticus (SE) in 16 patients, including four patients with secondary generalised SE. SE was controlled in all patients by the given combination of drugs; application of further antiepileptic medications after ivLEV was necessary in two episodes. No severe side effects occurred. Our data suggest that ivLEV may be an alternative for the treatment of SE in the future, even in patients that did not respond to benzodiazepines. A large prospective, randomised, controlled study is warranted to investigate the efficacy and safety of ivLEV for the treatment of SE.", 
    "179": "Anticonvulsant hypersensitivity syndrome (AHS) is a delayed adverse drug reaction associated with the use of aromatic anticonvulsant drugs. It has been most commonly reported with the use of phenytoin, carbamazepine, and phenobarbital. Although its occurrence is rare, 1 in every 1000-10,000 exposures, AHS is a serious adverse event often resulting in hospitalization and even death. The clinical manifestations of AHS include a triad of symptoms consisting of dermatologic rashes, fever, and evidence of systemic organ involvement. Diagnosis is most frequently based on the recognition of this triad of symptoms and clinical judgment. The exact mechanism of AHS remains to be determined but is thought to have at least three components: deficiency or abnormality of the epoxide hydroxylase enzyme that detoxifies the metabolites of aromatic amine anticonvulsants, associated reactivation of herpes-type viruses, and ethnic predisposition with certain human leukocyte antigen subtypes. Arene oxides, the toxic intermediaries in the metabolism of anticonvulsant drugs, can accumulate and directly bind to macromolecules, causing cell death, as well as act as prohaptens that bind to T cells, initiating an immune response and systemic reactions. Management of AHS primarily includes discontinuation of the associated anticonvulsant drug. Systemic corticosteroids are usually required for full recovery. An important issue regarding AHS is the cross-sensitivity among aromatic anticonvulsant drugs, which has been reported to be 40-80%. This means that patients with a history of AHS should avoid further use of any aromatic anticonvulsant drug. In addition, a familial association with AHS exists, and family members of the patient with AHS should be educated that they may be at increased risk for developing AHS if they use aromatic anticonvulsant drugs. Anticonvulsant drugs that are generally considered safe are valproic acid and benzodiazepines. Other nonaromatic anticonvulsant drugs should also be acceptable. Pharmacists as health care providers can play an important role in the diagnosis, treatment, and prevention of AHS.", 
    "180": "To evaluate the potential of rifaximin, an oral nonabsorbed (< 0.4%) structural analog of rifampin, to induce human hepatic and/or intestinal cytochrome P450 (CYP) 3A enzymes, with use of a known CYP3A probe, midazolam.", 
    "181": "Prospective, randomized, open-label, two-period, crossover study.", 
    "182": "Clinical research center.", 
    "183": "Twenty-seven healthy adult volunteers.", 
    "184": "During the first treatment period, subjects received a single dose of either intravenous midazolam 2 mg over 30 minutes or oral midazolam 6 mg on day 0. From days 3-10, they received rifaximin 200 mg every 8 hours. On days 6 (after the 9th dose of rifaximin) and 10 (after the 21st dose of rifaximin), subjects received a concomitant single dose of intravenous or oral midazolam. After a 15-day washout period, subjects were crossed over to the other formulation of midazolam, and the treatment schedule was repeated, with the second treatment period starting on day 26 and single-dose administration of midazolam on days 26, 32, and 36. Serial plasma samples were collected for pharmacokinetic analyses.", 
    "185": "The pharmacokinetic parameters of single-dose intravenous or oral midazolam were determined alone and after coadministration of rifaximin for 3 and 7 days. Rifaximin coadministration did not alter the measured pharmacokinetic parameters for midazolam or its major metabolite, 1'-hydroxymidazolam. The 90% confidence intervals for the maximum concentration and area under the concentration-time curve from time zero extrapolated to infinity (bioavailability) were all within 80-125% for intravenous and oral midazolam. Therefore, no drug interaction was observed between rifaximin and midazolam. Coadministration of midazolam and rifaximin was well tolerated.", 
    "186": "Overall, 3-7 days of rifaximin 200 mg 3 times/day did not alter single-dose midazolam pharmacokinetics. Rifaximin also does not appear to induce intestinal or hepatic CYP3A activity.", 
    "187": "To evaluate the sedative effect of continuous intravenous infusion of midazolam in treating severe dental phobia.", 
    "188": "31 patients with severe dental phobia were enrolled and all of them had good communication with dentists. Two teeth in each patient were assigned to control group and experiment group seperately. The control group received root canal therapy. The experiment group were sedated by intravenous midazolam and received root canal therapy. The treat dependence and behavior therapy efficacy were evaluated. The vital signs and side effects during treatment were noted.", 
    "189": "Continuous intravenous infusion of midazolam showed a significant good sedative effect on patients with severe dental phobia. There were statistical difference in the Houpt score and the Frankl score between experiment group and control group (z = -4.846, P = 0.000; z = -4.907, P = 0.000). The total dose of midazolam was (9.58 +/- 3.76) mg, and mean infusion rate was (0.28 +/- 0.06) mg x kg(-1) x h(-1). The blood pressure, heart rate and respiration of experiment group were depressed. But these changes didn't interfere with the completion of the whole treatment. No severe side effects were detected.", 
    "190": "The single use of midazolam as an intravenous sedation agent has satisfactory effect on patients with severe dental phobia.", 
    "191": "With the advent of polytherapy, drug interactions have become a common clinical problem. Although in vitro data are routinely used for the prediction of drug interactions, in vitro systems are not dynamic and sometimes fail to predict drug interactions. We sought to use the rat as an in vivo screening model to predict pharmacokinetic interactions with ketoconazole. The pharmacokinetic studies were conducted following an oral dose of CYP3A substrates and an optimized oral regimen of ketoconazole. In vitro reaction phenotyping was conducted using individual human and rat cDNA-expressed CYP enzymes and human or rat liver microsomes in the presence of ketoconazole. The in vitro experiments indicated that the test compounds were largely metabolized by CYP3A in both human and rat. The compounds could be rank-ordered with respect to the increase in C(max) and area under the curve (AUC) values relative to midazolam in the presence of ketoconazole. The degree of pharmacokinetic interaction with ketoconazole was dependent, in part, upon their in vitro metabolism in the presence of rat CYP3A1/3A2 and in rat and human microsomes, co-incubated with ketoconazole, and on their fraction metabolized (f(m)) in the rat relative to other disposition pathways. Based on the rank-order of interaction, the compounds could be prioritized for further preclinical development.", 
    "192": "Lignin is a durable aromatic network polymer that is second only to cellulose in natural abundance. Lig-8, a lignophenol derivative from bamboo lignin, is a highly potent neuroprotectant. It protects human neuroblastoma cells (SH-SY5Y) from hydrogen peroxide (H2O2)-induced apoptosis by preventing caspase-3 activation via either caspase-8 or caspase-9. It exerts this antiapoptotic effect by protecting mitochondrial membrane permeability from damage by H2O2 or the peripheral benzodiazepine receptor ligand PK11195. Lig-8 has been also shown to scavenge the reactive oxygen or nitrogen species in vitro. Furthermore, lig-8 suppresses apoptosis induced by oxygen-glucose deprivation, tunicamycin (endoplasmic reticulum [ER]-stress inducer), or proteasome inhibitor in pheochromocytoma cells. In addition, in vivo, lig-8 reduced intravitreal N-methyl-D-aspartate-induced retinal damage (decreases in retinal ganglion cells and inner plexiform layer thickness) in mice. Lig-8 prevents neuronal damage partly by inhibiting excessive endoplasmic reticulum stress. In this article, we review the protective effects of lig-8 against apoptosis induced by various stimuli. Apoptosis is an active, energy-dependent process through which living cells initiate their own death. It can be induced by a variety of physiological and pharmacological stimuli. Apoptotic cell death is associated with neurodegenerative disorders such as Alzheimer, Parkinson, or Huntington disease as well as glaucoma. We believe that the elucidation of the mechanism of antiapoptotic action of lig-8 may help in finding new approaches to the treatment of neurodegenerative disorders.", 
    "193": "Exposure to Benzodiazepines (BZD) during foetal life has been suggested to contribute to neonatal morbidity and some congenital malformations, for example, orofacial clefts. Here we aimed to study the neonatal outcome and congenital malformations in neonates whose mothers reported use of BZD and/or hypnotic benzodiazepine receptor agonists (HBRA) during pregnancy.", 
    "194": "In the Swedish Medical Birth Register we identified 1979 infants whose mothers (n = 1944) reported use of BZD and/or HBRA in early pregnancy. An additional 401 infants were studied, born to 390 mothers who were prescribed such drugs during late pregnancy. Neonatal outcome including congenital malformations after exposure was compared with that of all births (n = 873 879).", 
    "195": "An increased risk for preterm birth and low birth weight was detected in the exposed population. The rate of relatively major congenital malformations was moderately increased among infants exposed in early pregnancy (adjusted OR = 1.24, 95%CI 1.00-1.55), not explained by known teratogenic maternal co-medication. A higher than expected number of infants with pylorostenosis or alimentary tract atresia (especially small gut) was found. This was, however, based on only seven infants for each group of malformation without association to any specific BZD or HBRA. The earlier proposed increased risk for orofacial clefts was not confirmed in our study.", 
    "196": "Maternal use of BZD and/or HBRA may increase the risk for preterm birth and low birth weight and cause neonatal symptoms, but does not appear to have a strong teratogenic potential. The tentative association with pylorostenosis and alimentary tract atresia needs confirmation.", 
    "197": "Hepatic encephalopathy (HE) is a major neurological complication in patients with severe liver disease. While the pathogenesis of HE is unclear, elevated blood and brain ammonia levels are believed to be major etiological factors, and astrocytes appear to be the primary target of its toxicity. A notable feature of ammonia neurotoxicity is an upregulation of the 18-kDa translocator protein (TSPO) (formerly referred to as the peripheral benzodiazepine receptor or PBR), which is found on the outer mitochondrial membrane. However, the precise significance of this upregulation is unclear. To examine its potential role in ammonia-induced astrocyte dysfunction, we downregulated the TSPO using antisense oligonucleotides, and examined whether such downregulation could alter two prominent features of ammonia gliotoxicity, namely, the mitochondrial permeability transition (MPT) and astrocyte swelling. Nontransfected cultures treated with NH4Cl (5 mM; 48 h) showed a significant increase in astrocyte cell volume (37.5%). In cultured astrocytes transfected with TSPO antisense oligonucleotides, such cell swelling was reduced to 17%, but this change was not significantly different from control cell volume. Similarly, nontransfected cultures treated with NH4Cl (5 mM; 24 h) exhibited a 40% decline in the cyclosporin A-sensitive mitochondrial inner membrane potential (DeltaPsi(m)) (P < 0.01) (a measure of the MPT). By contrast, cells transfected with TSPO antisense oligonucleotides did not display a significant loss of the DeltaPsi(m) following ammonia exposure. Our findings highlight the important role of the TSPO in the mechanism of ammonia neurotoxicity.", 
    "198": "A column-switching (CS) LC-MS method allowing high-speed determination of benzodiazepines (BZDs) in whole blood is presented. After protein precipitation with ACN followed by evaporation and reconstitution with the loading mobile phase, the online sample clean-up was carried out using a CS device. Two extractive precolumns were evaluated: a conventional restricted access material (RAM) sorbent and a monolithic silica support. Separation was achieved using a Chromolith Performance RP-18e (100 mmx4.6 mm id) monolithic silica column, and detection was performed by atmospheric pressure chemical ionization (APCI) MS. The method with both supports has been fully validated according to an accuracy profile approach. Finally, the monolithic silica column, demonstrating better validation data and a higher robustness than the RAM sorbent, was used for the analysis of several real forensic cases.", 
    "199": "Scalp infiltration with epinephrine-containing lidocaine solution can elicit significant hypotension before craniotomy under general anesthesia. A prospective randomized controlled study was designed to observe whether a lighter depth of general anesthesia could prevent the unintentional hypotension induced by the epinephrine scalp infiltration during neurosurgery or not. Fifty patients undergoing scheduled neurosurgery involving craniotomy were randomly allocated into 2 groups. After anesthesia induction, anesthesia was maintained with propofol 2 mug/mL and rimifentanil 2 ng/mL by target-controlled infusion in group 1, and propofol 4 microg/mL and rimifentanil 4 ng/mL in group 2 (control group), respectively. All the patients received epinephrine scalp infiltration with 1% lidocaine 16 mL containing epinephrine 5 microg/mL. Mean arterial pressure (MAP) and heart rate were recorded at 30-second interval from the baseline to 5 minutes after the beginning of local infiltration. Bispectral index readings indicated group 1 had the lighter general anesthesia than group 2 (P<0.05). MAP was higher (P<0.05) and heart rate was lower (P<0.05) at 1.5 minutes time point in group 1 than group 2. The mean percentage of maximal decrease in MAP was group 1 (13%) <group 2 (24%) (P<0.05). The mean percentage of maximal increase in MAP was group 1 (10%)> group 2 (4%) without significant difference (P>0.05). The results implied that keeping a lighter general anesthesia caused less decrease in arterial blood pressure and was a relative effective method to prevent hypotension episode induced by epinephrine scalp infiltration.", 
    "200": "Multiple studies document the beneficial effect of midazolam on preoperative anxiety in children. Many clinicians report, however, that some children may in fact not benefit from the administration of this drug.", 
    "201": "After screening for relevant exclusion criteria, children undergoing surgery were enrolled in the study (n = 262) and received 0.5 mg/kg oral midazolam at 20-40 min before induction of anesthesia. Personality instruments were administered to all children, and anxiety levels were evaluated before and after administration of midazolam as well as during induction of anesthesia. Blood was drawn during the induction process and later analyzed for midazolam levels. A priori definitions of responders and nonresponders to midazolam were established using a multidisciplinary task force, videotapes of induction, and a validated and reliable anxiety scale, the modified Yale Preoperative Anxiety Scale.", 
    "202": "While 57% of all children scored at the minimum of the modified Yale Preoperative anxiety scale, 14.1% of children fell in the a priori defined group of midazolam nonresponders. Midazolam blood levels (94 +/- 41 vs. 109 +/- 40 ng/ml) and timing between administration of midazolam and induction (28 +/- 9 vs. 29 +/- 8 min) did not differ between midazolam responders and nonresponders. In contrast, midazolam nonresponders were younger (4.2 +/- 2.3 vs. 5.9 +/- 2.0 yr), more anxious preoperatively (49.7 +/- 22.9 vs. 38.3 +/- 19.1), and higher in emotionality (13.6 +/- 3.6 vs. 11.3 +/- 3.8) as compared with responders (P < 0.05).", 
    "203": "Although midazolam is an effective anxiolytic for most children, 14.1% of children still exhibit extreme distress. This subgroup is younger, more emotional, and more anxious at baseline. Future studies are needed to determine the best strategy to treat these children.", 
    "204": "Intrathecal ketamine produces a short period of analgesia with stable haemodynamics. Midazolam with bupivacaine prolongs the duration of analgesia when administered intrathecally but does not prevent hypotension. The objective of this study was to assess the effect of a combination of intrathecal bupivacaine, ketamine and midazolam on the duration of analgesia and haemodynamic parameters.", 
    "205": "A prospective, randomized, double-blind study was carried out in 60 ASA I and II patients undergoing lower limb surgery under spinal anaesthesia. Patients were divided into three groups of 20 each. Patients in all the three groups received 3 mL of hyperbaric bupivacaine (0.5%) intrathecally. In addition, patients in Groups II and III received intrathecal ketamine (0.1 mg kg-1) and the same dose of ketamine along with midazolam (0.02 mg kg-1), respectively. All patients were evaluated for block characteristics, duration of pain-free period, total rescue analgesic requirement in the 24-h postoperative period, total dose of mephenteramine to treat hypotension and any central or neurological complication.", 
    "206": "No patients in Group II required mephenteramine while 40% of patients in Group I and 10% in Group III required mephenteramine to maintain blood pressure after spinal anaesthesia. The mean +/- standard deviation duration of pain-free period was 331.5 +/- 89.9, 369.7 +/- 124.2 and 730.5 +/- 81.5 min in Group I, II and III, respectively. The pain-free interval was significantly greater in Group III compared to Groups I and II (P < 0.001). No patient had any complications.", 
    "207": "A low dose of midazolam and ketamine with bupivacaine intrathecally results in prolonged analgesia and less haemodynamic fluctuations. However, the safety of this combination needs to be proved before its use in clinical practice.", 
    "208": "The solubility of various drugs in a constant ratio of phosphatidylcholine-cholesterol carrier were studied to investigate their influence on drug recovery in drug-lipid microparticles produced by the aerosol solvent extraction system (ASES) process. Solubility of the drugs in such lipid carrier were determined by using differential scanning calorimetry and confirmed by X-ray powder diffraction study. The results showed that drug possessing relatively high solubility in the lipid carrier used could lead to a higher amount of drug recovered in the drug-lipid microparticles produced. However, too high amount of dissolved drug imposed an adverse effect on the solidification of the lipid carrier during ASES processing, which led to partial film formation in the production column and hence a lower yield of microparticles. Such adverse effect was not the case for the drugs with low solubility in the carrier but there was an incomplete recovery of drug in the produced microparticles due to the partial extraction by the supercritical gas instead. The maximum amount of drug recovered in the ASES-prepared microparticles was found to correlate to the solubility of drug in the lipid carrier so that it might be utilized as a predictive parameter for determining the amount of drug to be incorporated into the microparticles.", 
    "209": "The use of general anaesthesia for dental treatment in the NHS outside hospitals has changed over time. Although deaths are uncommon during or immediately after general anaesthesia for dental treatment, they are more likely to occur than with other methods of pain and anxiety reduction, such as local anaesthesia and conscious sedation. Inquiries into recent anaesthetic deaths in dental practice have been critical of the standard of care provided in areas such as pre-operative assessment, monitoring, resuscitation and transfer to specialist critical care facilities.", 
    "210": "Aging is characterized by a progressive loss of functional capacities of most if not all organs, a reduction in homeostatic mechanisms, and a response to receptor stimulation. Also, loss of water content and an increase of fat content in the body are reported. Therefore, understanding the influence of age-dependent changes in composition and function of the body on the pharmacokinetics and pharmacodynamics of drugs is important before prescribing drugs to elderly patients. In this study, a Medline search for articles published in the period between 1975 and June 2006 was conducted with use of the key words aging, pharmacokinetics, and pharmacodynamics to review data related to alteration in pharmacokinetics and pharmacodynamics in elderly patients. Analysis of data revealed that the most important pharmacokinetic changes in old age include a decrease in the excretory capacity of the kidney more than the decline in the rate of hepatic drug metabolism. On the other hand, pharmacodynamic changes in the elderly are frequent and commonly ascribed to alteration in the sensitivity to drugs, irrespective of changes in drug disposition. For instance, the sensitivity of the cardiovascular system to beta-adrenergic agonists and antagonists decreases in old age, and the incidence of orthostatic episodes in response to drugs that lower blood pressure increases. However, the central nervous system becomes vulnerable in the elderly to agents that affect brain function (eg, opioids, benzodiazepines, and psychotropic drugs). Therefore, these drugs must be used very cautiously in this age group. In conclusion, the complexity of the interactions between polypharmacy, comorbidity, altered pharmacodynamic sensitivity, and even modest changes in pharmacokinetics in elderly necessitate the medical approach \"start low and go slow\" for aged subjects, especially if drug therapy is considered beneficial or absolutely necessary for them.", 
    "211": "This study was conducted to identify how often parents of children with epilepsy encounter barriers to the use of diazepam rectal gel in day care or school settings and how these barriers affect the child and family. Sixty-four parents completed an 18-item questionnaire documenting their experience with asking their child's school to administer diazepam rectal gel. No data regarding its actual use in the school was obtained. Forty-three parents (68%) had asked their school to administer diazepam rectal gel; 35 (81%) reported school agreement, and 8 (19%) reported refusal. In 5 of these refusals, the cited reason was legal concerns, and in 5 cases the refusal had some adverse effect on their family's life. Most children prescribed diazepam rectal gel do not encounter resistance to its use in school and day care settings. Barriers to its use are usually due to legal concerns and significantly affect the family's quality of life."
}