{
    "0": "To determine discontinuation effects of ipsapirone, a novel azapirone and partial 5-HTIA agonist that has anxiolytic effects clinically and has not caused dependence or withdrawal symptoms in animals, and to compare these effects with those of the benzodiazepine lorazepam, owing to concern about dependence or withdrawal symptoms following use of these drugs.", 
    "1": "Prospective, randomized, double-blind, placebo-controlled trial.", 
    "2": "Outpatient and inpatient treatment.", 
    "3": "Sixty-five healthy male volunteers who had experience with sedative-hypnotics or anxiolytics and did not meet DSM-III-R criteria for abuse or dependence.", 
    "4": "Participants were randomized to receive ipsapirone 15 mg per day (n = 17), ipsapirone 22.5 mg per day (n = 16), lorazepam 3 mg per day (n = 16), or placebo (n = 16) as outpatients for 36 days (treatment) followed by single-blind placebo as inpatients for 3 days and as outpatients for 6 days (withdrawal).", 
    "5": "Hamilton Anxiety Rating Scale (HAM-A), Hamilton Depression Scale (HAM-D), Spielberger State Anxiety Scale, Sleep Quality Questionnaire, General Symptom Checklist, self-rated intoxication, Clinical Institute Withdrawal Assessment--Benzodiazepines (CIWA-Benzo), psychomotor testing and urine drug screen.", 
    "6": "Only 45 subjects completed the study; discontinuation rates did not significantly differ among treatment groups. At day 39, fewer and less severe symptoms (e.g., insomnia and fatigue) were found on the CIWA-Benzo scale after treatment with ipsapirone or placebo than after treatment with lorazepam (p < 0.05). Subjects reported longer sleep latency and poorer sleep quality after receiving lorazepam than after receiving ipsapirone or placebo. Scores on the HAM-D, Spielberger State Anxiety and HAM-A scales did not change from baseline.", 
    "7": "Withdrawal symptoms were detected after discontinuation of therapeutic doses of lorazepam. Significantly fewer symptoms were observed after withdrawal from anxiolytic doses of ipsapirone.", 
    "8": "Ketamine is an N-methyl-D-aspartate (NMDA) receptor antagonist with psychotogenic and dissociative effects in healthy humans. These cognitive and perceptual effects in humans are reportedly reduced by benzodiazepine premedication. This study assessed the interactive effects of a ketamine (i.v. bolus of 0.26 mg/kg followed by an infusion of 0.65 mg/kg per hour) and lorazepam 2 mg., PO, in humans. Twenty-three healthy subjects completed 4 test days involving the oral administration of lorazepam or matched placebo 2 h prior to the i.v. infusion of ketamine or placebo. Ketamine: 1) produced behaviors similar to the positive and negative symptoms of schizophrenia as assessed by the Brief Psychiatric Rating Scale (BPRS); 2) evoked perceptual alterations as measured by the Clinician-Administered Dissociative States Scale (CADSS); 3) impaired performance on the Wisconsin Card Sorting Test (WCST) and other tests sensitive to frontal cortical impairment; and 4) had amnestic effects. Lorazepam produced attention impairments, concrete proverb interpretations, and recall impairments. Lorazepam reduced ketamine-associated emotional distress and there was a non-significant trend for it to decrease perceptual alterations produced by ketamine. However, it failed to reduce many cognitive and behavioral effects of ketamine, including psychosis. Further, lorazepam exacerbated the sedative, attention-impairing, and amnestic effects of ketamine. There was no evidence of pharmacokinetic interaction between these medications. These data suggest that subhypnotic lorazepam and ketamine show a spectrum of interactive effects, ranging from antagonism to potentiation.", 
    "9": "The aim of this study was to examine the psychological effects, well-being and side effects after various doses of oral midazolam medication.", 
    "10": "After informed consent has been obtained and following the approval by the institutional ethical committee, 80 adult patients in the ASA physical status I and II were randomly assigned to one of five different premedication groups: 3.75, 7.5, 11.25, 15 mg midazolam, and placebo. The medication was given in a double-blind fashion 60 min before induction of general anaesthesia for various surgical procedures. At 3 definite stages (before premedication, 30 and 60 min after premedication), blood pressure, heart rate, transcutaneous oxygen saturation and respiratory rate were measured. Sedation and well-being were graded according to a 5-point scale, and the subjective anxiety level was assessed according a visual analogue scale (range 0-100 mm). Anterograde and retrograde amnesia were measured by recall of auditive and visual stimuli. Finally, patients were asked whether in case of future surgery they would prefer the same or a different medication.", 
    "11": "Demographic data were similar in all groups. There was no significant difference in respiratory rate, oxygen saturation, blood pressure or heart rate. Alertness declined only after 60 min in the groups treated with 7.5 mg and more midazolam. During the entire measurement period, anxiolysis was not different from placebo in any of the midazolam groups. In comparison to placebo, all midazolam groups showed a statistically significant and dose dependent anterograde amnesia for visual stimuli. Subjective well-being scores showed no differences between the groups. Only few side effects were seen following doses of 7.5 mg and higher, including ptosis, strabismus, diplopia, speech disorders, disorientation and vertigo. The majority of patients in all groups indicated a wish for the same medication in case of future anaesthesia for surgical interventions.", 
    "12": "Midazolam administered orally prior to surgical procedures showed marked interindividual variability. Sedation and amnesia were dose-dependent and were evaluated by the patients as acceptable. Anxiolysis was not significantly different from placebo. A dose of 7.5 mg midazolam showed the best relation between desirable and undesirable effects. Adequate attention given to the patient by the anaesthesiologist prior to surgery seems to be as important and beneficial as oral medication with midazolam.", 
    "13": "The opiate antagonist naltrexone (NTX) blocks relapse drinking in alcoholics and modifies some of the subjective effects of alcohol intoxication. Benzodiazepines have demonstrated cross-dependence and cross-tolerance to alcohol. Furthermore, benzodiazepine intoxication has effects on mood and psychomotor performance that are similar to alcohol intoxication. The effects of NTX on diazepam intoxication were investigated in non-drug abusing individuals. Eighteen men and eight women were randomly assigned to receive either 50 mg NTX or placebo PO, on two different occasions in a within-subjects, crossover, double-blind protocol. Diazepam was taken by mouth, 90 min after NTX. At -90, 45, 75, 135, 210 min, subjects were tested with repeated assessments of several mood and sensation scales and a computer-generated psychomotor test battery (CTB). Blood samples were also obtained and analyzed for serum diazepam levels. Diazepam induced several sensations and mood effects similar to those induced by alcohol. Negative mood states such as sedation, fatigue, and anxiety were higher for NTX than for placebo. Positive mood states such as friendliness, vigor, liking the effects of diazepam, and feeling high from diazepam were all lower for NTX than for placebo. There were no group differences on the CTB performance. NTX delayed the time to reach peak diazepam levels, so that peak levels occurred at 75 min for placebo compared to 135 min for NTX. A sub-analysis was conducted with 14 subjects who were FHP for alcoholism, but no differences were found on these outcome measures.", 
    "14": "The effect of sertindole (a new selective antipsychotic compound) on the pharmacokinetic disposition of alprazolam was investigated. Fourteen subjects who completed the study received a single 1 mg dose of alprazolam without or with concomitant sertindole 12 mg daily. Coadministration of sertindole and alprazolam led to a half-hour decrease (P < 0.05) in mean Tmax value (alone: 1.2 h, in combination: 0.7 h) and a 1.6-h increase in the mean t1/2 value (12.5 +/- 3.2 versus 14.3 +/- 3.4 h, P < 0.05) of alprazolam. The mean Cmax (18.5 +/- 4.9 versus 18.5 +/- 4.8 ng/ml) and AUC (266 +/- 68 versus 275 +/- 57 ng x h/ml) values of alprazolam did not change statistically significantly in the presence of sertindole (P > 0.05). These pharmacokinetic changes are minor and not considered to be of clinical significance. Although both sertindole and alprazolam are substrate for CYP3A4 (cytochrome P-450 3A4), the results in this study suggest that sertindole is not an inhibitor of the metabolism of alprazolam.", 
    "15": "A simple high-performance liquid chromatographic assay with ultraviolet detection at 254 nm for simultaneous determination of 2,3-benzodiazepine derivatives (2,3-BZ2 and 2,3-BZ2Me) and their metabolites in rat plasma is described. The procedure involves a fast extraction of the drugs from the buffered sample using methanol. The extract is evaporated to dryness at 45 degrees C and the residue is redissolved in methanol (twice). A 20-microl aliquot is injected into the liquid chromatograph and eluted with methanol-water (65:35, v/v) on a C18 reversed-phase column. At a flow-rate of 1.5 ml/min the detection time was 3.1 min for 2,3-BZ2, 5.06 min for 2,3-BZ2Me and 10.9 min for prazepam, used as internal standard for the quantification of the studied compounds. The method has been used to investigate the steady-state concentrations of two 2,3-benzodiazepine derivatives in Sprague-Dawley rat plasma.", 
    "16": "The Nursing Home Reform Amendments of the Omnibus Budget Reconciliation Act (OBRA) of 1987 have resulted in specific mandates for documentation regarding behavioral indication for psychotropic drugs and the monitoring of their efficacy and side effects. The national guidelines also require drug holidays, behavioral management in lieu of drugs when possible, systematic dosage reductions unless contraindications are documented, and an overall reduction of drugs considered unnecessary. This article describes OBRA 87 guidelines for benzodiazepine and antipsychotic drug use in long-term care facilities. Specific pharmacological interventions for persons with behavioral disturbances associated with dementia, the phenomena most significantly affected by these federal guidelines, are summarized.", 
    "17": "1. The haemodynamic effects of different narcotic agents have been tested in healthy rats and in rats with cirrhosis. 2. Pentobarbital suppresses the sympathetic nervous system. Susceptibility to ketamine is unpredictable, leading to both insufficient pain relief and narcosis related mortality. The combination diazepam-fluanisone induces profound hypotension. After insertion of catheters, awake, freely moving rats are stable and not distressed. This allows repeated measurements after manipulation. Moreover, procedure-related mortality is low and rats have a better stress response. 3. In the awake animal, arterial pressure is 126 +/- 10 for healthy animals, and 111 +/- 16 and 102 +/- 10 mmHg for cirrhotic animals without and with ascites, respectively (P = 0.018). The respective values for portal pressure are 6.9 +/- 1.4, 11.6 +/- 2.5 and 16.2 +/- 2.9 mmHg (P = 0.0001). After a bleeding, arterial pressure is better preserved than portal pressure in the three groups (P < 0.0001). Plasma volume in cirrhotic rats exceeds that of healthy rats. Plasma renin activity, aldosterone and catecholamines do not differ between the groups studied. In cirrhotic rats with and without ascites, glomerular filtration rate tends to be higher (P = 0.12), renal plasma flow is elevated (P = 0.001) and filtration fraction is lower (P = 0.002) than in healthy rats. 4. In conclusion, haemodynamic experiments in the cirrhotic rat should be performed in the awake rat. Arterial hypotension, impaired filtration fraction, enlarged plasma volume and portal hypertension are present in cirrhosis before the development of ascites. This can as well be explained by splanchnic pooling of blood, as by peripheral vasodilatation. The decrease in portal pressure with preserved arterial pressure after a bleeding protects cirrhotic rats from ongoing variceal bleeding.", 
    "18": "Neuroimaging techniques have a great impact on the evaluation and treatment of patients with epilepsy. Positron emission tomographic studies with 18F-FDG can provide valuable data for presurgical localization of epileptogenic zones. There are also a number of receptor ligands for PET studies available, including benzodiazepine, opiate and cholinergic tracers. Ligands for monoamine oxidase B and glutamate receptors are being developed.", 
    "19": "The hypothesis was tested that M2-selective antagonists partially utilize the allosteric site of muscarinic M2 receptors. The interactions of the allosteric agent W84 (hexane-1, 6-bis[dimethyl-3'-phthalimidopropyl-ammonium bromide]) were studied with the M2/M4-selective AF-DX 384 [(+/-)-5, 11-dihydro-11-([(2-(2-[(dipropylamino)methyl]-1-piperidinyl)ethyl)amino]carbonyl)-6H-pyrido(2,3-b)(1,4)-benzodiazepine-6-one], the nonselective N-methylscopolamine (NMS), and a number of other muscarinic antagonists. In isolated paced guinea pig atria, the antagonistic effect of W84 against oxotremorine- and arecaidine propargyl ester-induced negative inotropic actions reached a limiting value at higher W84 concentrations, revealing negative cooperativity (factors of cooperativity alpha = 311 and alpha = 495, respectively). The antagonistic potency of W84 in this M2 receptor model (W84 binding constant KA approximately 160 nM) was higher than at M1/M4-like receptors of rabbit vas deferens (KB approximately 800 nM) and at M3 receptors of guinea pig ileum (KB approximately 4,000 nM). In paced atria, combinations of W84 with muscarinic antagonists yielded more-than-additive antagonistic effects against oxotremorine in case of conventional antagonists such as NMS (alpha = 18) but less-than-additive effects with the M2-preferring AF-DX 384 (alpha = 444). In guinea pig heart homogenates, the equilibrium binding of [3H]NMS was only partially inhibited by W84 (alpha = 2.4), whereas [3H]AF-DX 384 binding could be suppressed completely (alpha = 194). The difference in cooperativity reflects that W84 inhibits [3H]NMS dissociation with a approximately 40-fold higher potency (ECdiss = 900 nM) than [3H]AF-DX 384 dissociation (ECdiss = 33,300 nM). [3H]NMS dissociation also could be retarded by AF-DX 384 (ECdiss = 22,000 nM), probably via an interaction with the site used by W84. The results suggest that the binding domain of AF-DX 384 partially overlaps with the common allosteric site of the M2 receptor protein.", 
    "20": "Although gamma-aminobutyric acid (GABA)A receptor alpha subunits are important for benzodiazepine (BZD) binding and GABA-current potentiation by BZDs, the presence of a gamma subunit is required for high affinity BZD effects. To determine which regions unique to the gamma2S subunit confer BZD binding and potentiation, we generated chimeric protein combinations of rat gamma2S and alpha1 subunits using a modified protocol to target crossover events to the amino-terminal extracellular region of the subunits. Several chimeras with full open reading frames were constructed and placed into vectors for either voltage-clamp experiments in Xenopus laevis oocytes or radioligand binding experiments in human embryonic kidney 293 cells. Chimeras (chi) containing at least the amino-terminal 161 amino acids of gamma2S bound BZDs with wild-type affinity when coexpressed with alpha1 and beta2 subunits. Further analysis of the gamma2S binding site region uncovered two areas, gamma2S K41-W82 and gamma2S R114-D161, that together are necessary and sufficient for high affinity BZD binding. Surprisingly, although the 161-amino acid residue amino terminus of the gamma2S subunit is sufficient for high affinity BZD binding, it is not sufficient for efficient allosteric coupling of the GABA and BZD binding sites, as demonstrated by reduced diazepam potentiation of the GABA-gated current and GABA potentiation of [3H]flunitrazepam binding. Thus, by using gamma/alpha chimeras, we identified two gamma2 subunit regions required for BZD binding that are distinct from domain or domains responsible for allosteric coupling of the BZD and GABA binding sites.", 
    "21": "UGT2B7 has been cloned and expressed previously in COS cells and HK293 cells. Two forms have been identified: one with a tyrosine and one with a histidine at position 268. UGT2B7 has been shown to catalyze NSAIDs, catechol estrogens, and morphine-3- and -6-glucuronidation. cDNAs for UGT2B7Y268 and H268 were cloned and stably expressed in HK 293 cells. Studies were designed to test each form for reactivity toward a number of opioid compounds, xenobiotics such as menthol, oxazepam, and propranolol, and androgens such as androsterone and testosterone using membrane preparations derived from HK 293 cells. Both UGT2B7Y and UGT2B7H are highly reactive with many opioids, menthol, androsterone, and (R)- and (S)-propranolol, and similar kinetic values were observed. UGT2B7Y and UGT2B7H react poorly with oxazepam and no difference in (R)- or (S)-glucuronidation rate ratios was found. Thus, UGT2B7Y and H cannot account for the variability in the plasma or urine concentrations of these glucuronides in human populations. Our data suggest that UGT2B7 is a major isoform responsible for the glucuronidation of androsterone. Neither UGT2B7Y nor H catalyzes the glucuronidation of testosterone although each catalyzes the glucuronidation of epitestosterone. UGT2B7 seems to be a major human isoform responsible for the glucuronidation of opioids of the morphinan and oripavine class and is capable of catalyzing the glucuronidation of both the 3- and 6-hydroxyl moieties on these molecules. Thus, UGT2B7 plays a major role in the conversion of morphine to morphine-6-glucuronide, the potent analgesic metabolite of morphine.", 
    "22": "This study is concerned with dissecting out differences in the discriminative stimulus attributes between drugs from broader pharmacological categories such as sedative/hypnotics where generalization tests often indicate shared stimulus effects. To this end, the discriminative stimulus effects of three to five doses of either chlordiazepoxide (CDP), chlormethiazole (CMZ), ethanol (ETOH), and pentobarbital (P-barb) were studied with gerbils in a two-choice, T-maze task. When the discrimination was based upon the presence versus the absence of drug administration, speed of acquiring the discrimination increased dose-dependently for all four drugs with log of sessions to criterion being a linear function of log dose. The slopes of all four lines were similar. The acquisition of a discrimination based on different doses of the training drug was then examined. A two-to-one ratio of high to low doses was used. Discriminative control developed with CMZ, ETOH, and P-barb, but not with CDP. The side of the T-maze that correlated with the lower training dose was always selected in tests with saline. Gerbils were then trained to discriminate between two drugs using at least two different dose combinations. The CDP versus CMZ, CDP versus ETOH, CMZ versus P-barb, CMZ versus ETOH discriminations were acquired. The CDP versus P-barb discrimination was obtained across doses only after an additional training procedure was instituted such that the P-barb dose was incremented gradually from low to higher doses during discrimination training; the CDP training doses were 20 and 30 mg/kg in two different groups of gerbils, respectively and the dose of P-barb was incremented by 2.5 mg/kg until the final dose of 20 mg/kg was reached with the barbiturate. Thus, although often shown to share similar stimulus effects, members of the broad pharmacological class of CNS sedatives/hypnotics nonetheless were shown to be discriminable from one another. Non-drug tests (vehicle) were used to assess stimulus control between pairs of drugs, equal control being implicated when responding was evenly distributed across the two training conditions.", 
    "23": "The effects of the NMDA/glycine site antagonist, 7-chloro-4-hydroxy-3-(3-phenoxy)phenyl-2(1H)-quinolone (L-701,324), and the benzodiazepine receptor agonist, diazepam, were examined in the elevated plus-maze and in the Vogel's conflict test. Oral administration of L-701,324 caused a dose-dependent increase (2.5 and 5.0 mg/kg, -30 min) in the percent time spent in the open arms with no change in the total number of arm entries or in the percent entries into the open arms of the plus-maze. The same doses of L-701,324 increased punished responding in the Vogel's conflict test in a dose-dependent fashion, with no influence on unpunished drinking behavior. The anxiolytic-like effects of L-701,324 were obtained at doses which by themselves had no influence on the locomotor activity of the animals. Diazepam (2 mg/kg, i.p., -30 min) was slightly more effective than L-701,324 in the plus-maze situation, whereas the increase in punished drinking in the Vogel's test was of the same magnitude for both compounds. Our present results suggest that inhibition of NMDA receptor activity via a blockade of the NMDA/glycine-sensitive site at the NMDA receptor is accompanied by a reduction of anxiety-like behavior in both non-conditioned and conditioned conflict behavior situations.", 
    "24": "The ability of a pretreatment with the cholecystokininB-receptor (CCK[B]) antagonist L-365,260 to prevent the development of morphine dependence was studied in normal and neuropathic (unilateral peripheral neuropathy) rats. A 4-day pretreatment regimen with two daily s.c. injections of either saline+saline, saline+morphine (3.0 mg/kg) or L-365,260 (0.2 mg/kg)+morphine was used, and withdrawal was precipitated by an injection of naloxone (1.0 or 2.0 mg/kg i.v.) at 24 h after the last pretreatment injection. After pretreatment with morphine alone, physical dependence developed in both normal and neuropathic rats. However, the incidence of teeth chattering and ptosis was higher in neuropathic rats. Pretreatment with the combination of L-365,260 and morphine prevented the expression of teeth chattering, ptosis, diarrhea, writhing and piloerection, but was devoid of effects on the exploratory activity among both groups of rats. These results suggest that endogenous CCK acting on CCK(B)-receptors may be involved in the development of morphine dependence both in normal and neuropathic rats.", 
    "25": "We have examined the effect of fentanyl on the pharmacokinetics of midazolam in patients undergoing orthopaedic surgery. Thirty patients were allocated randomly to receive fentanyl 200 micrograms and midazolam 0.2 mg kg-1 (fentanyl group, n = 15) or placebo and midazolam 0.2 mg kg-1 (placebo group, n = 15) in a double-blind manner for induction of anaesthesia. Anaesthesia was maintained with nitrous oxide and isoflurane. Systemic clearance of midazolam was decreased by 30% (P = 0.002) and elimination half-time was prolonged by 50% (P = 0.04) in the fentanyl group compared with the placebo group. There were no differences in the distribution half-time or volume of distribution at steady state between the two groups. These findings indicate that elimination of midazolam was inhibited by fentanyl during general anaesthesia.", 
    "26": "In the present study, we examined two high-affinity and selective benzodiazepine (BDZ) receptor antagonists (ZK 93426, CGS 8216) in ethanol (EtOH)-preferring rats whose responding (i.e., lever pressing) was maintained by the presentation of EtOH. The in vivo actions of CGS 8216 (1-30 mg/kg) and ZK 93426 (5-75 mg/kg) were examined after intraperitoneal or oral administration. Flumazenil (10-40 mg/kg) was used as a reference BDZ antagonist. EtOH (10% v/v) and saccharin (0.05 g/v) solutions were concurrently available for 30 min each day under a two-lever fixed-ratio schedule in which four responses on one lever produced the EtOH solution and four responses on the other lever produced the saccharin solution. A 40 mg/kg intraperitoneal injection of flumazenil given on the first injection day (day 1) nonsignificantly reduced control levels of responding maintained by EtOH by 36%. No effects were observed 24 hr after drug administration (day 2). Oral administration of flumazenil was without effect. On day 1, intraperitoneal administration of CGS 8216 (1-20 mg/kg) and ZK 93426 (1-50 mg/kg) reduced control levels of responding maintained by EtOH by 44% to 73%; on day 2, EtOH maintained responding continued to be suppressed with the highest doses (> or = 20 mg/kg) suppressing control levels of responding by as much as 62%. Oral administration of higher doses of CGS 8216 (5-30 mg/kg) and ZK 93426 (10-75 mg/kg) reduced responding maintained by EtOH by as much as 54% to 84% of controls; however, no effects were seen on day 2. Only the highest intraperitoneal dose of ZK 93426 (50 mg/kg) suppressed responding maintained by saccharin. These findings demonstrate that some BDZ antagonists decrease responding maintained by EtOH. The findings suggest that certain BDZ antagonists may have potential as pharmacotherapies to prevent or decrease EtOH abuse in humans.", 
    "27": "The pathogenetic agents which cause encephalopathy due to fulminant hepatic failure are still under debate. Ammonia and benzodiazepine-like compounds are two of the most important agents considered, so far. Herein, we report the levels of benzodiazepine-like compounds in serum and in urine and of venous ammonia measured during the course of the disease (30 days). The patient rapidly developed stage IV encephalopathy with high levels of ammonia and with only a slight increase of benzodiazepine-like compounds. At that moment, the levels of these compounds were similar to those recorded in the blood when the patient regained full consciousness 28 days later. During the course of the disease, there was a 10-fold increase of benzodiazepine-like compounds in serum which was recorded in parallel with an impaired excretion due to oliguria. This observation seems to indicate that encephalopathy may develop in the absence of significantly increased levels of these compounds and that their episodic increase during fulminant hepatic failure may be an epiphenomenon linked with several factors such as impaired renal function.", 
    "28": "The literature on social phobia is reviewed in this article. Social phobia has undergone considerable diagnostic evolution to reach its present form in DSM-IV. Its differential diagnosis includes panic disorder with agoraphobia, avoidant personality disorder, depression, and \"shyness.\" Cross-cultural issues are important to consider because the disorder may manifest differently in different cultures and social settings. It is common, with a lifetime prevalence of 13.3% in the United States according to recent epidemiological studies. Underrecognition of social phobia remains an issue of concern. Comorbidity with other psychiatric disorders, including other anxiety disorders, depression, alcohol abuse, and personality disorders, frequently occurs. Current conceptualizations of the etiology of social phobia reflect psychodynamic theories and evidence from family and genetic studies, neurobiological research, and neuroimaging. Drugs such as monoamine oxidase inhibitors, selective serotonin-reuptake inhibitors, benzodiazepines, and beta3-adrenergic blockers have proven to be efficacious, as has cognitive-behavioral treatment, including group approaches.", 
    "29": "This study asks whether insomniacs undergoing behavioral training need to do so while totally free of hypnotics. Twenty-six insomniacs participated in the study, which included extensive monitoring of sleep both in the laboratory and at home. All subjects received six sessions of training in sleep hygiene and relaxation. About half the subjects were also given a hypnotic for occasional use; the others were asked to abstain from all hypnotics. Follow-up was performed immediately after treatment and again 10 months later. When compared with a waiting list, 6 hours of behavioral therapy improved insomniacs' sleep latency and sleep efficiency immediately after treatment, whether or not hypnotics were given concomitantly. Immediately following the 6 hours of therapy, those who had combined pharmacotherapy and behavior therapy improved about the same as those who had received behavior therapy alone. However, on the 10-month follow-up, those who had learned sleep hygiene and relaxation without the help of occasional hypnotics had more sleep and a better sleep efficiency than those who had been allowed an occasional hypnotic. We conclude that when teaching sleep hygiene and behavioral therapy to insomniacs, it might be advantageous to disallow the concomitant use of hypnotics as needed.", 
    "30": "We have tried to investigate the possible interaction between the gabaergic system and alpha-MSH at a cellular level in an in vitro model of male albino rats tissue slices containing accumbens and caudate-putamen nuclei. Alpha-MSH alone increases cAMP levels, as does diazepam and phaclofen; however, these effects were blocked by SCH-23390. Both flumazenil and baclofen induced a decrease in the cAMP content. When both alpha-MSH and gabaergic agents were incubated together, cAMP levels were modified. It can be assumed that cAMP production by the neuropeptide and the gabaergic agents could be linked to the activation of dopaminergic D1 receptors. The latter receptors had no prominent effect on the interaction between alpha-MSH and the GABA agonists and antagonists. In summary, our results suggested that alpha-MSH and GABA system could be biochemically linked to produce a cellular effect.", 
    "31": "We conducted an evaluation of the usefulness of antiemetics (5-Hydroxy-tryptamine 3 receptor antagonism, 5HT3RA) combined with diazepam for delayed nausea and vomiting due to anticancer agents in 17 patients with various malignancies (such as lung Ca, breast Ca, esophagus Ca, gastric Ca, colon Ca, and non Hodgkin's disease) for whom chemotherapy was performed with different regimens in the Dept. of Oncologic Chemotherapy, People's Hospital, Beijing Medical University. Antiemetics (5HT3RA) combined with diazepam were given only to cases that had symptoms of nausea and vomiting induced by anticancer agents in the 1st course and invalidity with antiemetics (5HT3RA) alone in this study. Antiemetic (5HT3RA) agents + Dexamethasone were dosed before chemotherapy and also diazepam 5 mg orally after 24 hours (namely, when nausea was observed). Nausea was reduced and vomiting decreased after the antiemetic treatment with 5HT3RA + Dexamethasone and diazepam. These results indicated that 5HT3RA and diazepam combination therapies were more effective than 5HT3 RA + Dexamethasone alone for delayed nausea and vomiting. Further, the antiemetics had characters that a short adminiter time, few times and a take not over dose. The only side effect related to this antiemetic therapy was light somnolence. Antiemetics combined with diazepam might be a useful therapy against delayed nausea and vomiting induced by anticancer agents.", 
    "32": "In controlled studies of patients with schizophrenia, the atypical antipsychotic olanzapine has been shown to be more effective in the treatment of positive and negative symptoms compared with haloperidol at doses of 10 mg/day. However, little is known about the efficacy of olanzapine in patients with psychotic mood disorders. The purpose of this study was to assess the efficacy of olanzapine in the treatment of these psychotic mood disorders in comparison with nonaffective psychotic disorders and to identify clinical factors associated with olanzapine response.", 
    "33": "In a naturalistic setting, by reviewing medical records, we assessed response to olanzapine and factors associated with response to olanzapine in 150 consecutive patients newly treated with the drug at a nonprofit academic psychiatric hospital.", 
    "34": "Patients displaying a moderate-to-marked response to olanzapine were more likely to be younger; be female; receive a diagnosis of bipolar disorder; and have a shorter duration of illness, shorter length of stay prior to olanzapine, and longer duration of trial.", 
    "35": "Olanzapine may be a useful alternative or adjunctive treatment for patients with bipolar disorder.", 
    "36": "A modification to data analysis macros to create \"ion groups\" and add a menu item to the data analysis menu bar is described. These \"ion groups\" consist of up to 10 ions for extracted ion chromatographs. The present manuscript describes modifications to yield a drop down menu in data analysis that contains user-defined names of groups (e.g., opiates, barbiturates, benzodiazepines) of ions that, when selected, will automatically perform extracted ion chromatographs with up to 10 ions in that group for the loaded datafile.", 
    "37": "Immunoassay methods are commonly used to screen for drugs of abuse and some prescription drug classes as part of drug-testing programs in clinical and forensic toxicology. Oxaprozin (Daypro) is a new nonsteroidal anti-inflammatory drug that is widely prescribed in North America and has been reported to cross-react for benzodiazepines in several different immunoassay methods. The first objective of this study was to characterize the immunoreactivity of oxaprozin standards over a wide concentration range when analyzed by the EMIT dau, Abbott FPIA, and BMC CEDIA urine benzodiazepine assays. The second objective was to measure the immunoreactivity of urine specimens obtained from 12 subjects after receiving a single oral dose (1200 mg) of oxaprozin. Urine oxaprozin standards were prepared in drug-free urine at seven concentrations ranging from 500 to 100,000 ng/mL. The standards gave presumptive positive benzodiazepine results between 5000 and 10,000 ng/mL (EMIT dau) and approximately 10,000 ng/mL (FPIA, CEDIA). With a 200-ng/mL cutoff for benzodiazepines in these assays, all 36 urine specimens collected from the 12 subjects gave positive results by EMIT and CEDIA, and 35 of 36 urine specimens were positive by FPIA. It was concluded that presumptive positive benzodiazepine results by these immunoassays may be due to the presence of oxaprozin or oxaprozin metabolites. It is recommended that all positive immunoassay screening tests for benzodiazepines be confirmed by another technique based upon a different principle of analysis.", 
    "38": "We evaluated the diagnostic performance of the EMIT-tox serum benzodiazepine assay adapted to a Hitachi 717 analyzer (EMIT), the Abbott ADx serum benzodiazepine fluorescence polarization immunoassay (FPIA), and a radioreceptor assay (RRA) in 113 patients with suspected acute poisoning. The reference method was high-performance liquid chromatography with ultraviolet detection after solid-phase extraction. For the discrimination between negative and positive samples, the areas under the receiver-operating characteristic (ROC) curves were 0.976, 0.991, and 0.991 for EMIT (cutoff, 50-ng/mL diazepam), FPIA (cutoff, 12-ng/mL nordiazepam), and RRA (cutoff, 50-ng/mL diazepam), respectively. For the discrimination between non-toxic and toxic concentrations, the areas under the ROC curves were 0.896, 0.893, and 0.933, respectively. EMIT (with the cutoff lowered to 50 ng/mL), FPIA, and RRA can be reliably used to screen for the presence of benzodiazepines in serum, but in many cases they cannot discriminate between toxic and nontoxic concentrations.", 
    "39": "We present the first report of Japanese family with paroxysmal dystonic choreoathetosis (PDC). At least seventeen individuals of this family in six generations were affected by PDC by autosomal dominant inheritance. The affected individuals had attacks of choreoathetosis/dystonia-like involuntary movements without loss of consciousness. These attacks were precipitated by stress, caffeine, menstruation or ovulation, but not by sudden voluntary movements, which are common precipitating factors in paroxysmal kinesigenic choreoathetosis (PKC). MRI studies of the brain revealed no abnormalities. Some of the family members received clonazepam, or garlic with significant therapeutic effects, while one female case improved after hysterectomy. The pathogenesis of PDC remains unknown, but it could be attributed to a form of channelopathy. Recently, two linkage studies were reported and the PDC locus was identified on chromosome 2q, which may lead to clarify the PDC gene. The family described here may be important for the future biochemical and genetic analyses. We also suspect that PDC may relate to endocrinological abnormalities besides channelopathy.", 
    "40": "1. Electrophysiological recordings of GABAergic IPSCs and responses to applications of exogenous GABA were made from cultured murine cerebellar granule cells. In both the presence and absence of tetrodotoxin, depolarization of the postsynaptic cell consistently produced a broadening of the IPSC. This voltage-dependent change in kinetics arose entirely from a slowing of the rate of current decay. The duration of miniature IPSCs was increased by a significant but lesser amount by the GABA uptake inhibitor nipecotic acid (300 microM). 2. Five millisecond applications of 1 mM GABA elicited rapidly activating, biexponentially deactivating currents in patches derived from granule cell bodies. Deactivation of these responses was slowed by membrane depolarization. This effect arose from an increased fractional participation of the slow component of deactivation. The benzodiazepine flunitrazepam (1 microM) slowed deactivation at a holding potential of -70 mV but not at +50 mV. 3. Longer-lasting applications of GABA produced substantial biexponential macroscopic desensitization. The rate of desensitization was faster at a holding potential of +50 mV than at -70 mV. The speeding of desensitization at depolarized membrane potentials arose from an increase in the fractional contribution of the fast component of desensitization. 4. When two 5 ms, 1 mM GABA applications were made at an interstimulus latency of 150 ms, the second response was consistently smaller than the first. The depression of the second response was significantly heightened when the membrane potential was depolarized from -70 to +50 mV. 5. The degree of desensitization produced was closely linked to receptor occupancy. The rate of current deactivation was also voltage dependent when non-saturating, and therefore less desensitizing, applications of GABA were analysed. In contrast, both the GABA EC50 (approximately 30 microM) and the current activation kinetics at near EC50 agonist concentrations appeared to be voltage independent.", 
    "41": "The aim of this article is to review the pharmacologic therapy used in the treatment of Meniere's disease. The first portion of the article discusses the treatment of acute labyrinthine crisis, which includes medication for patients that provides relief of the nausea, vomiting, and vertigo that accompanies acute attack. The second half of the article discusses medication used to help prevent attacks of Meniere's disease.", 
    "42": "We have shown previously that pupil diameter increases and the amplitude of the pupillary light reflex is reduced when subjects are under threat of an aversive event (electric shock), and that light reflex amplitude correlates negatively with subjective anxiety. We have suggested that the \"fear-inhibited light reflex\" paradigm could be used as a laboratory model of human anxiety. In the present study, we examined whether two doses (5 mg and 10 mg) of the anxiolytic drug diazepam would antagonize the effects of threat on the pupillary light reflex. Twelve healthy male volunteers participated in three weekly sessions, each associated with one of three treatments (diazepam 5 mg or 10 mg or placebo) in a double-blind, balanced, cross-over design. The light reflex was recorded during either the anticipation of a shock (\"threat\" blocks) or periods in which no shocks were anticipated (\"safe\" blocks). At the end of each \"threat\" or \"safe\" block, subjects rated their anxiety using visual analogue scales. Two-factor ANOVA (treatment x condition) showed that diazepam treatment antagonized the effect of threat on light reflex amplitude in a dose-dependent manner but it did not affect the threat-induced increase in pupil diameter. Diazepam had no effect on the pupillary light reflex in the \"safe\" condition. Diazepam also reduced subjective anxiety and alertness in the threat condition. These results show the sensitivity of the threat-induced reduction of light reflex amplitude to anxiolytic drugs, and provide further evidence for the utility of the fear-inhibited light reflex paradigm as a laboratory model of human anxiety.", 
    "43": "The current research was undertaken to characterize intravenous midazolam self-injection and the concurrent development of physical dependence under conditions of continuous drug availability. Baboons (n=6) i.v. self-injected midazolam under conditions of continuous availability under a fixed-ratio 30 schedule of lever-pull responses with a 5-min time-out after each injection. Midazolam (1.0 mg/kg) maintained an orderly spaced within-day pattern of injections and low, but stable, daily rates of self-injection over 30 or more days (e.g. <20 injections/day). Sequential substitution of saline and then midazolam produced rapid extinction and then reinstatement of responding at the same stable rate. In subsequent manipulations, a range of lower doses of midazolam (0.0156-0.25 mg/kg) were also shown to reinstate self-injection responding after extinction on saline; however, both chronic and acute dose manipulations indicated that dose-regulation was poor. Chronic self-injection of the high dose (1.0 mg/kg) but not lower doses produced a suppression in responding maintained by food pellet delivery. Chronic self-injection of 1.0 and 0.25 mg/kg midazolam produced physical dependence as reflected in classic benzodiazepine spontaneous and flumazenil-precipitated withdrawal syndromes, including tremor, vomiting and, in one instance, seizure. The stable, low-rate self-injection of midazolam, with concurrent development of physical dependence, demonstrated in the present study may provide a useful model system for investigating factors which contribute to long-term inappropriate use of benzodiazepines by physically dependent patients.", 
    "44": "The degree to which apparent amnesic effects of various centrally acting drugs are secondary to their effects on arousal remains a contentious issue. The present study uses two methods to dissociate memory and arousal effects of the cholinergic antagonist, scopolamine (SP), and the GABA-A/benzodiazepine receptor agonist, lorazepam (LZ). First, it compared their effects to those of an antihistamine, diphenhydramine (DPh), to provide an active control for arousal reduction. Second, it used the same measure--event-related potentials (ERPs)--as as a parallel index of both the arousal and cognitive effects of the drugs. Fifty participants were allocated to one of five parallel treatment groups (0.6 mg SP; 2 mg LZ; 25, 50 mg DPh; placebo). ERPs were recorded during a continuous word recognition task as well as during an \"oddball\" task. SP, LZ and 50 mg DPh produced a similar profile of effects on certain indices of arousal and on early components of ERPs. However, SP and LZ (but not DPh) produced marked impairments of episodic memory, and this pattern was similar to that on later components of ERPs. Memory impairments by SP and LZ were highly significant on retention in the continuous recognition task and further, no drug effects were found on response bias. Subsequent free recall was similarly very impaired by SP and LOR but not by the antihistamine. We conclude that benzodiazepines and anticholinergic drugs both reduce arousal and induce amnesia, but these effects are not interdependent. Our findings provide strong evidence for a dissociation between the effects on episodic memory and on arousal of these centrally acting compounds.", 
    "45": "Adrenocorticotrophin hormone (ACTH) has been used as an anticonvulsant for many years. In this paper, the use of ACTH in 23 children with intractable epilepsies is described. It was found that ACTH worked most effectively when the EEG showed benzodiazepine sensitivity. A mechanism of action of ACTH is proposed.", 
    "46": "Thirteen HIV positive schizophrenic patients (Group 1), age ranging from 23 to 60 years, diagnosed as schizophrenics (DSM IV), were studied during a four week hospitalization period, due to an acute exacerbation phase. The patients were treated with haloperidol (3-15 mg/die p.o.) and diazepam (2-25 mg/die p.o.). Clinical picture and side-effects were assessed by BPRS, HRS-A, HRS-D, and DOTES, at admission and after 2, 3, 4 weeks of hospitalization period (Time 5, 7, 8, 9). Clinical evaluations were compared to a previous hospitalization period, before seroconversion (Time 0, 2, 3, 4), and to a control group (Group 2) of HIV negative schizophrenic patients (11 pb) followed as well during 2 periods of hospitalization. Our data seem to emphasize that the HIV infection could induce organic alterations in the CNS which might cause psychopathological consequences: significantly more severe depressive symptomatology and a reduction of tolerability to neuroleptics in the seroconverted patients' group.", 
    "47": "Diazepam is routinely used in obstetrics in the treatment of maternal eclampsia or as anesthetic induction during deliveries or cesarean sections. We investigated here the effects of perinatal diazepam treatment on the liver of Sprague Dawley rats. From 15th day of gestation to birth pregnant rats were treated daily in the first experimental group (DZ1) with 2.5 mg DZ/kg b.w., s.c., the second (DZ2) with 5 and the third (DZ3) with 10 mg DZ/kg b.w. After birth respective treatment was continued to the pups till 5th day postnatal. One half of pups from DZ2 and control was sacrificed at 12th day, the other were raised to 120th day and then sacrificed. After fixation in formaldehyde serial paraffin sections were processed with proliferating cell nuclear antigen (PCNA), autofluorescence of lipofuscin and Elastica v. Gieson staining. Livers from 12 day old rats showed increased levels of PCNA marked hepatocytes and lipofuscin containing cells. Livers from 120 day old animals exhibited increased levels of PCNA cells especially with weakly stained nuclei, the number of lipofuscin containing cells were decreased in DZ1 and DZ2 but reached in DZ3 the similar number as control. Statistical analysis showed that quantification of Kupffer cells lacked significance. To conclude livers of 12 day old animals demonstrated a stimulated DNA synthesis and an accumulation of nondegradable residues. Livers from 120 day old rats demonstrated an increase in number of potentially proliferating hepatocytes by increased levels of weakly stained PCNA nuclei. At lower dosage DZ seems to inhibit lipofuscinogenesis, at highest dosage DZ accumulates non-degradable residues. Elastica v. Gieson staining was not suitable to quantify Kupffer cells with certainty.", 
    "48": "Striatal m4 muscarinic receptors are important because their blockade controls movement, and they are preferentially located on striatal neurons that project to the internal globus pallidus. The following studies were performed in vitro to provide a basis for using antimuscarinic toxins to study the effects of selective m4 blockade on movement in vivo. Because m4-toxin has limited selectivity alone (102-fold higher affinity for m4 than m1 receptors), m1-toxin was used first to occlude m1 receptors selectively, fully and irreversibly. It blocked 42% of the sites for 1.0 nM 3H-N-methylscopolamine in rat striatal membranes and 43% in sections of cat striatum. m4-Toxin (>500-fold higher affinity for m4 than m2, m3 or m5 receptors) blocked 88% of the residual, non-m1 sites in membranes, showing 64 pmol m4 receptors/g tissue. In comparison, AFDX-116, biperiden, clozapine, gallamine, hexahydrodifenidol, himbacine, R(+)hyoscyamine, methoctramine, pirenzepine, silahexocyclium, trihexyphenidyl and tripitramine did not distinguish m4 from other non-m1 receptors. 3H-Pirenzepine dissociated twice as rapidly from non-m1 as m1 receptors. Autoradiography was used to test the idea that m4 receptors are localized preferentially in the striosomes of the cat striatum. Non-m1 receptors were distributed equally in striosomes and matrix, indicating that striatal neurons with m4 receptors are in both compartments. Thus m1-toxin facilitates studies of m4 receptors by occluding m1 receptors, and m4-toxin is a selective antagonist for residual m4 receptors.", 
    "49": "LY354740 is a conformationally constrained analog of glutamate which is a potent agonist for group II cAMP coupled metabotropic glutamate receptors (mGluRs). The discovery of this novel pharmacological agent has allowed the exploration of the functional consequences of activating group II mGluRs in vivo. In an effort to evaluate the clinical utility of LY354740 as an anxiolytic, we examined its effects in the fear potentiated startle and elevated plus maze models of anxiety and compared the results with the clinically prescribed anxiolytic diazepam. In the fear potentiated startle and elevated plus maze models, both LY354740 and diazepam produced significant anxiolytic activity (ED50 values of 0.3 and 0.4 mg/kg p. o. for fear potentiated startle and 0.2 and 0.5 mg/kg for the elevated plus maze, respectively). The duration of pharmacological effect for LY354740 in the efficacy models was 4 to 8 hr. In contrast to diazepam, acute administration of LY354740 did not produce sedation, cause deficits in neuromuscular coordination, interact with central nervous system depressants, produce memory impairment or change convulsive thresholds at doses 100- to 1000-fold the efficacious doses in animal models of anxiety. Thus, LY354740 has anxiolytic activity in animal models that are sensitive to benzodiazepines such as diazepam. However, at anxiolytic doses in these models, LY354740 produced none of the unwanted secondary pharmacology associated with diazepam. These data indicate a functional role for group II mGluRs in fear/anxiety responses in animals and suggest that compounds in this class may be beneficial in the treatment of anxiety-related disorders in humans without the side effects seen with currently prescribed medications.", 
    "50": "The coding sequence of the human m2 receptor gene was amplified by polymerase chain reaction and stably transfected into a murine fibroblast cell line (B82). We have compared the human M2 clonal cell line (HM2-B10) with the previously established B82 cell line (M2LKB2-2) expressing the rat M2 receptor to assess drug specificity, drug selectivity and effector coupling. Both transfected cell lines showed a high level of specific, saturable [3H](-)-N-methyl-3-quinuclidinyl benzilate binding with Kd values of 243 pM (155-352 pM) and 345 pM (234-539 pM) and Bmax values of 97 +/- 4 and 338 +/- 16 fmol/10(6) cells, respectively. Inhibition of [3H](-)-N-methyl-3-quinuclidinyl benzilate binding to HM2-B10 cells and M2LKB2-2 cells showed the same rank order of potency for the antagonists: atropine > dexetimide > 4-diphenylacetoxy-N-methylpiperidine methiodide > himbacine > methoctramine > 11-[[2-[(diethylamino) methyl]-1-piperidinyl]acetyl]-5,11-dihidro-6H-pyrido-[2,3-b](1, 4)-benzodiazepine-6-one > hexahydro-sila-difenidol hydro-chloride > pirenzepine. Correlation analysis of the pKi values indicate that the expressed human and rat M2 receptors have nearly identical ligand-binding characteristics. Carbachol inhibited forskolin-stimulated cAMP formation with similar potency in both cell lines [EC50 = 2.4 microM (0.2-2.8) and 1.1 microM (0.2-5.3) for the human and rat M2 receptor, respectively]. In the M2LKB2-2 cells, carbachol slightly stimulated the [3H]inositol monophosphate formation but had no significant effect in HM2-B10 cells. In conclusion, the human and rat M2 receptors expressed in the B82 cell line have very similar binding properties but exhibit slight differences in effector coupling mechanisms.", 
    "51": "The endocoid tribulin has four known bioactivities: monoamine oxidase A and B inhibitory activities (MAO-AI and MAO-BI) and peripheral and central benzodiazepine receptor binding inhibitory activities (PBR-I and CBR-I). Analysis of the four bioactivities in rat tissue reveals regional dissociation. Most notably liver was particularly rich in PBR-I yet contained no detectable MAO-AI. In addition we have succeeded in separating the four activities from human urine. MAO-AI and MAO-BI have greater retention on charcoal than PBR-I and CBR-I when eluted step-wise with aqueous methanol. MAO-AI can be separated from MAO-BI and in addition PBR-I can be separated from CBR-I by step aqueous methanol elution from Amberlite XAD-4. Hence we present two lines of evidence that, contrary to the original view, tribulin is composed of a number of distinct molecular components.", 
    "52": "We have previously demonstrated that the CCK-B/gastrin receptor ligand CI-988 induces gastric gland degeneration and atrophy in cynomolgus monkeys, an effect consistent with gastrin receptor antagonism and inhibition of gastrin's trophic effects on oxyntic mucosa. However, gastrin receptor ligands of the dipeptoid chemical series to which CI-988 belongs have been reported to act as agonists or antagonists towards gastrin-related events, depending on the animal model and the functional endpoint examined. To investigate further these apparently conflicting data, basal gastric acid secretion was monitored acutely in conscious monkeys given CI-988 orally at 10 mg/kg or intravenously at 0.01 mumol/kg/hr and histological changes in gastric mucosa were evaluated in monkeys given CI-988 orally at 5, 25 or 75 mg/kg/day for 4 weeks. Degeneration and atrophy of gastric glands occurred at 25 and 75 mg/kg with statistically significant decrements in gastric mucosal height at 75 mg/kg. In addition, CI-988 stimulated gastric acid secretion when given either orally or intravenously. Co-administration of the structurally unrelated CCK-B/gastrin antagonist L-365,260 completely blocked CI-988-stimulated acid secretion, confirming that CI-988's agonist effect on acid secretion is mediated by the gastrin receptor. Assuming that gastric mucosal degeneration is the result of inhibition of gastrin's trophic activity, CI-988 appears to induce paradoxical agonist and antagonist gastrin-receptor mediated effects.", 
    "53": "In the present study, to clarify the role of the N-methyl-D-aspartate (NMDA) receptor in the appearance of diazepam withdrawal signs, the changes in [3H]dizocilpine binding in several brain regions from diazepam-withdrawn rats were investigated. Brain membranes were prepared 42-45 h after termination of diazepam treatment when maximal withdrawal signs were shown. The Bmax value for [3H]dizocilpine binding was significantly increased in cerebrocortical, but not hippocampal and cerebellar, tissues from diazepam-withdrawn rats, while the Kd value did not change in any group. Together with our previous finding that NMDA receptor antagonists potently suppress diazepam withdrawal signs, these results suggest that the upregulation of the NMDA receptor in the cerebral cortex may play an important role in the appearance of spontaneous withdrawal signs caused by discontinuation of chronic diazepam treatment.", 
    "54": "This study was a retrospective analysis of drugs present in blood and urine samples taken from patients (n = 200) admitted to the emergency department of a major teaching hospital with a provisional diagnosis of deliberate self-harm. The aim was to assess the current limited drug screening strategy to see whether it needed to be changed in any way. Drugs present in blood and urine were identified by immunoassay or chromatography, categorized, and concentration-toxicity effects evaluated when practicable. For each case, the various drugs/drug classes detected were correlated with those reported by the patient. A questionnaire evaluation of doctor's perceptions of the influence of the primary blood drug screen on patient destinations was administered. The rapid primary drug screen using a blood/plasma sample detected some 46% of all drugs identified. The doctors considered that it was influential in deciding on immediate patient destination, and therefore, it is likely to be a cost-effective measure. In addition, the screen detected toxic concentrations of drugs in a significant proportion of patients who did not report their ingestion correctly. A primary drug screen using a urine sample detected opiates, cannabinoids, and amphetamines but such detection was considered unlikely to alter short-term treatment. A high-performance liquid chromatography and gas chromatography-mass spectroscopy secondary screen using blood and urine detected a significant number of additional drugs, but was slow, costly, and not likely to alter short-term treatment. The authors conclude that the primary screen for alcohol, benzodiazepines, paracetamol, salicylate, and tricyclic antidepressants remains the optimal drug screening strategy. Quantitative or qualitative estimation of patient-reported drugs such as quinine, theophylline, verapamil, and antiepileptics may be justifiable in individual patients.", 
    "55": "To describe the prevalence of self-reported daytime sleepiness in older men and women and to describe their relationships with demographic factors, nocturnal complaints, health status, and cardiovascular diseases (CVD).", 
    "56": "Cross-sectional survey and clinical exam.", 
    "57": "Participants in the Cardiovascular Health Study, 4578 adults aged 65 and older, recruited from a random sample of non-institutionalized Medicare enrollees in four U.S. communities.", 
    "58": "Daytime sleepiness measured by the Epworth Sleepiness Scale (ESS), magnetic resonance imaging of the brain (MRI), cognitive function tests, and standardized questionnaires for cardiopulmonary symptoms and diseases, depressive symptoms, social support, activities of daily living, physical activity, and current medications.", 
    "59": "Approximately 20% of the participants reported that they were \"usually sleepy in the daytime\". Although elderly black men were less likely to report frequent awakenings than those in the other three race and gender groups, they had significantly higher mean ESS scores. The following were independently associated with higher ESS scores in gender-specific models: non-white race, depression, loud snoring, awakening with dyspnea or snorting, frequent nocturnal awakenings, medications used to treat congestive heart failure, non-use of sleeping pills, a sedentary lifestyle, and limitation of activities of daily living in both men and women; additional correlates included hip circumference and current smoking in men, and hayfever in women. The following were not independently associated with ESS in the models: age, education, use of wine or beer to aid sleep, use of tricyclic antidepressants, long- or short-acting benzodiazepines, asthma, angina, myocardial infarction, congestive heart failure itself, forced vital capacity, social support, cognitive function, or MRI evidence of global brain atrophy or white matter abnormality.", 
    "60": "Daytime sleepiness is common in the elderly, probably due to nocturnal disturbances such as frequent awakenings and snoring. The occasional use of sleeping pills for insomnia is associated with reduced daytime sleepiness in the elderly, while the use of medications for congestive heart failure is associated with daytime sleepiness. Surprisingly, anatomic abnormalities such as evidence of previous strokes and brain atrophy (as seen on brain MRI scans) were not associated with daytime sleepiness in these non-institutionalized elderly persons.", 
    "61": "A high-performance liquid chromatographic method was developed for the determination of ipriflavone and its metabolites, M1 and M5, in rat plasma, urine, and tissue homogenate using an internal standard, testosterone for ipriflavone or diazepam for M1 and M5. The method involved deproteinization followed by injection onto a C18 reversed-phase column. The mobile phases were 0.05 M acetate buffer (pH 3):acetonitrile:methanol (40:35:25, v/v/v) for ipriflavone and 0.05 M acetate buffer (pH 3):acetonitrile:methanol:phosphoric acid (50:25:25:0.1, v/v/v/v) for M1 and M5, and run at a flow rate of 1.5 ml/min. The column effluent was monitored by a UV detector set at 254 nm. The retention times for testosterone, ipriflavone, M1, M5, and diazepam were approximately 6, 12, 6, 8, and 10 min, respectively. The detection limits for I, M1, and M5 in rat plasma were 20, 20, and 50 ng/ml, respectively, and the corresponding values in rat urine and tissue homogenate were 50-100 ng/ml. The coefficients of variation of the assay were generally low (below 9.84%) for rat plasma, urine, and tissue homogenate. No interferences from endogenous substances were found.", 
    "62": "The binding sites of girisopam, a homophthalazine (2,3-benzodiazepine)-derivate have a specific distribution pattern restricted to the striato-pallido-nigral system of the rat brain. Following kainic acid lesions in the caudate-putamen or the ventral striatum (nucleus accumbens, olfactory tubercle), as well as after surgical transection of the striatonigral pathway, [3H]girisopam binding sites were reduced or completely eliminated from the substantia nigra and the entopeduncular nucleus. Kainic acid lesions of the globus pallidus failed to act on girisopam binding sites in the substantia nigra. Surgical transections or 6-hydroxydopamine lesions of the striatonigral pathway, as well as intranigral kainic acid injections did not influence binding sites in the striatum or the pallidum. These findings indicate that girisopam in the striatum to be postsynaptic on striatonigral projecting neurons. Girisopam in the striatum seems is present in striatonigral projecting neurons. The binding sites are transported from the striatum (mainly from the caudate-putamen, partly from the ventral striatum) to the substantia nigra and the entopeduncular nucleus. The exact identity of these striatonigral fibres bearing homopthalazines is uncertain.", 
    "63": "Memory deficits frequently occur after taking benzodiazepines and ethanol. We studied in vivo hippocampal presynaptic glutamate transmission in conjunction with memory deficits induced by benzodiazepines and ethanol in rats as an animal model of amnesia. These drugs potently impaired spatial memory formation as evaluated by the Morris water maze task, the rank order among tested treatments being the combination of triazolam (20 micrograms/kg) with ethanol (2 g/kg) > or = triazolam (100 micrograms/kg) > ethanol (2 g/kg) > or = triazolam (20 micrograms/kg) > rilmazafone (20 micrograms/kg). On the other hand, these drug treatments also reduced glutamate release in the dorsal hippocampus but not in the cerebellum measured by microdialysis: the combined administration of triazolam with ethanol potently inhibited glutamate release to 60% of basal output in the dorsal hippocampus. These decreases in hippocampal glutamate transmission closely correlated with the extent of impairment of spatial memory performance (r = 0.990). Thus, the present results strongly indicated that presynaptic dysfunction in dorsal hippocampal glutamatergic neurons would be critical for spatial memory deficits induced by benzodiazepines and ethanol.", 
    "64": "Immunohistochemical studies have demonstrated that following global forebrain ischaemia the selective neuronal loss that occurs in the CA1 pyramidal cell layer of the hippocampus is accompanied by a reactive astrocytosis, characterized by increases in glial fibrillary acidic protein, and activation of microglia. In this study the spatial changes in glial fibrillary acidic protein messenger RNA levels in the hippocampus have been mapped four, eight, 12, 16 and 20 days following 10 min of global forebrain ischaemia in the rat and related to changes in [3H]PK11195 binding to peripheral benzodiazepine receptors, a putative marker of activated microglia. Recent studies have suggested that the imidazoline-I2-receptor, one of a class of non-adrenergic receptors related to, but structurally and functionally distinct from alpha 2-adrenoceptors, may have a functional role in controlling the expression of glial fibrillary acidic protein. To explore this possibility further we have also mapped changes in imidazoline-I2-receptor and alpha 2-adrenoceptor binding sites. Following transient ischaemia there was a marked, biphasic increase in glial fibrillary acidic protein messenger RNA levels throughout the vulnerable CA1 region of the hippocampus, peaking four days after ischaemia and then increasing gradually during the remainder of the study period. There was also a sustained increase in [3H]PK11195 binding, however, in contrast to the initial increase in glial fibrillary acidic protein messenger RNA levels that peaked four days after ischaemia the density of [3H]PK11195 binding increased rapidly in all strata of the CA1 region over the first eight days and then increased more slowly throughout days 12 to 20. Despite the marked increase in glial fibrillary acidic protein messenger RNA levels there was no concomitant alteration in imidazoline-I2-receptor binding sites detected using the specific radioligand, [3H]2-(2-benzofuranyl)-2-imidazoline, although alpha 2-adrenoceptor binding was decreased at eight days after ischaemia and did not recover. The time-course and biphasic nature of the changes in the astrocytic marker, glial fibrillary acidic protein messenger RNA, in the hippocampus following ischaemia may reflect different functions of glial fibrillary acidic protein-reactive astrocytes in the post-ischaemic period. Differences in temporal expression of glial fibrillary acidic protein messenger RNA and [3H]PK11195 binding support the proposed localization of peripheral benzodiazepine receptors on activated microglia, as distinct from reactive astrocytes. There was no evidence in the present study that imidazoline-I2-receptors are functionally linked to glial fibrillary acidic protein expression as the reactive astrocytosis in the hippocampus following ischaemia was not associated with changes in imidazoline-I2-receptor binding site density.", 
    "65": "It has been demonstrated in rat experiments that intraperitoneal injection of 100 mg/kg phenazepam immobilizes the animals for one hour, causes long-term diminution of the muscular tonus and disturbed coordination of movements, tachycardia, hypotension, hyperthermia, depression of orientation and exploration motor activity, and disturbance of conditioned reflexes of active and passive avoidance. It is concluded that the changes in the above-indicated parameters of autonomic and behavioral status of rats under the effect of a 100 mg/kg dose of phenazepam are clearly expressed for a long period of time, are specific to the effect of benzodiazepines and may therefore serve as a model of severe BD intoxication for evaluating the efficacy of their antidotes. This has been confirmed in experiments with the well-known BD antagonist phlumazelin.", 
    "66": "To test new electronic equipment, TREMOR, for quantitative registration of rest tremor and kinetic tremor of the extremities.", 
    "67": "The tremor intensity of rest tremor and kinetic tremor was studied in 14 multiple sclerosis (MS) patients. Clonazepam was used in an open study in 11 MS patients to evaluate the sensitivity of TREMOR, compared to the clinical observations.", 
    "68": "We found no diurnal variations in tremor. Five patients discontinued the trial because of side effects due to clonazepam. Clonazepam significantly reduced clinically rest tremor in all 6 patients and clinically kinetic tremor in 5 patients. Tested by TREMOR all patients showed significant reduction in rest tremor and kinetic tremor. Correlation between electronic assessment of kinetic tremor, clinical score and Peg board test were good.", 
    "69": "TREMOR was found useful for assessment of the severity of tremor in patients with kinetic tremor and thereby avoid intra- and interobserver variation.", 
    "70": "We studied the timing and side effects of flumazenil treatment for 10 healthy volunteers and 46 dental outpatients who received intravenous sedation with midazolam. For the volunteers, vital signs were monitored before and after intravenous injection of midazolam and flumazenil. In addition, grip strength, signs and symptoms, and performance on the Romberg's test and addition tests were evaluated 30 min and 60 min after midazolam injection as well as after flumazenil injection. There were no significant changes in vital signs before, immediately after, or 50 min after injection of flumazenil, the latter time corresponding to the half-life of the drug. Thus, awakening from sedation was associated with no effects on the cardiovascular or respiratory systems. Distinct effects of flumazenil were demonstrated by the Romberg's test and the assessment of sedation status. Flumazenil had no effect on the outcome of the addition test. For the outpatients, sedation status and signs and symptoms were studied in patients undergoing procedures lasting 30 min or less (group S) and those undergoing procedures lasting 31 to 60 min (group L). Three patients in group S and one in group L had signs and symptoms of resedation. After treatment with flumazenil, abnormalities such as excitability and nausea were reported by only two patients in group L. One patient in group S had drowsiness that did not resolve after injection of flumazenil and continued until the following day. Our results indicate that flumazenil should be given at least 60 min after intravenous sedation with midazolam in dental outpatients. Moreover, caution should be exercised with regard to the potential side effects of flumazenil.", 
    "71": "Although the predominant GABAA receptor isoform in the adult rodent central nervous system is a ternary complex composed of alpha 1 beta 2/3 gamma 2-subunits, small populations of binary receptors lacking beta-subunits (i.e., complexes containing alpha gamma-subunits) have also been identified. When expressed in HEK 293 cells, recombinant GABAA receptors composed of either alpha 1 beta 2/3 gamma 2- or alpha 1 gamma 2-subunits form benzodiazepine-responsive, GABA-gated chloride channels. The objective of this study was to compare the ability of a prototypic benzodiazepine (diazepam) to augment GABA-gated chloride currents in these binary and ternary receptor isoforms. The potency of GABA was characteristically increased by diazepam (1 microM) in both receptor isoforms, but this increase was significantly greater (p < 0.05) in receptors composed of alpha 1 beta 2 gamma 2-subunits (approximately five- to sixfold) compared to alpha 1 gamma 2-subunits (approximately 2.2-fold). At GABA concentrations approximating its EC50 value (5 microM), the greater augmentation observed in ternary receptors was attributable to a higher efficacy of diazepam. Radioligand binding studies revealed that the Bmax of [3H]flunitrazepam was increased approximately 1.8- and 3.5-fold in cells expressing alpha 1 beta 2 gamma 2- and alpha 1 beta 3 gamma 2-subunits, respectively, compared to cells expressing alpha 1 gamma 2-subunits. A similar increase (approximately 3.8-fold) in the Bmax of [3H]Ro 15-4513 was observed in HEK 293 cells transiently transfected with cDNAs encoding alpha 6 beta 3 gamma 2-compared to alpha 6 gamma 2-subunits. The Kd values of these radioligands were not different in binary and ternary receptor isoforms. It is hypothesized that the greater efficacy of diazepam in alpha 1 beta 2 gamma 2 compared to alpha 1 gamma 2 GABAA receptors results from the higher benzodiazepine binding site density produced by the formation of a ternary complex.", 
    "72": "EEG provides essential information for the management of patients in whom a first epileptic seizure is suspected because of transient alteration of consciousness. Postictal or interictal EEG abnormalities are useful to the clinician even when the diagnosis of epileptic seizure appears clinically evident. EEG is especially useful when recordings are performed immediately after the episode, in the absence of benzodiazepine therapy, and repeated later. After a transient loss or alteration of consciousness, the EEG should be considered as part of the emergency management, and thus rapidly obtained, whenever the evolution and/or the clinical signs of the episode are consistent with a focal epileptic seizure, especially if gestual or oro-facial automatisms, or bizarre deambulatory behavior have preceded the episode. EEG should also be considered as an emergency examination when a tonic-clonic seizure is suspected clinically, eg, when loss of consciousness is prolonged and inconsistent with a syncopal attack; when it is accompanied by clonic movements or spasms and followed by postictal confusion or stertor; when it entails a head injury or a tongue biting, or when it is preceded by premonitory signs or symptoms consistent with epilepsy. In the absence of such clinical suspicion, an EEG is not justified.", 
    "73": "An investigation was made of the presence of drugs and narcotics in samples from Danish drivers having violated the Danish Road Traffic act in 1993. Four hundred and twenty-five cases were received, but only 317 cases were analysed for drugs or narcotics. In 256 cases drugs or narcotics were found present with a total of 531 findings. In 112 of the cases only one compound was found present. Benzodiazepines, morphine, methadone, cannabinoids and amphetamine were the most frequently occurring compounds with 239, 52, 42, 32 and 28 findings, respectively. The study has shown that especially the benzodiazepines together with the illicit drugs seem to constitute a threat to traffic safety. For two countries very much alike, namely Denmark and Norway this study has shown a remarkable difference in the number of samples analysed and the results found.", 
    "74": "Human annexins III and V, members of the annexin family of calcium- and membrane-binding proteins, were complexed within the crystals with BDA452, a new 1,4-benzodiazepine derivative by soaking and co-crystallization methods. The crystal structures of the complexes were analyzed by x-ray crystallography and refined to 2.3- and 3.0-A resolution. BDA452 binds to a cleft which is located close to the N-terminus opposite to the membrane binding side of the proteins. Biophysical studies of the interactions of various benzodiazepine derivatives with annexins were performed to analyze the binding of benzodiazepines to annexins and their effects on the annexin-induced calcium influx into phosphatidylserine/phosphatidylethanolamine liposomes. Different effects were observed with a variety of benzodiazepines and different annexins depending on both the ligand and the protein. Almost opposite effects on annexin function are elicited by BDA250 and diazepam, its 7-chloro-derivative. We conclude that benzodiazepines modulate the calcium influx activity of annexins allosterically by stabilizing or destabilizing the conducting state of peripherally bound annexins in agreement with suggestions by Kaneko (Kaneko, N., Ago, H., Matsuda, R., Inagaki, E., and Miyano, M. (1997) J. Mol. Biol., in press).", 
    "75": "To determine efficacy of continuous diazepam infusion in the treatment of refractory status epilepticus in a retrospective study, we analyzed data of 62 children admitted consecutively to our Pediatric Intensive Care Unit with a diagnosis of refractory status epilepticus. The unit followed a standard treatment protocol for diazepam infusion; if it failed, thiopental infusion was used. The mean age of patients was 2.80 years (range, 1.5 to 11.5 yr). Thirty-six patients (60%) had acute infections of the central nervous system and 10 (16%) had idiopathic epilepsy. Diazepam infusion was used in 57 patients. This treatment controlled seizures in 86% of patients (49/57), on average within 40 minutes (median, 30 min; range, 10-120 min), at a mean infusion rate of 0.017 mg/kg/min (range, 0.01-0.03 mg/kg/min). The mean total duration of infusion was 68 hours (range, 12-220 hr). Diazepam infusion was associated with hypotension in one patient, respiratory depression requiring ventilatory support in 12% of patients (6/49), and death in 14% of patients (7/49). Thiopental infusion was used in nine patients, including eight in whom diazepam infusion had failed. Thiopental infusion controlled seizures in all nine patients, but all of them needed mechanical ventilation, and seven needed vasopressor support for hypotension; four patients (44%) died. We conclude that continuous diazepam infusion is a reasonably effective modality to control refractory status epilepticus in children and is associated with reduced need for ventilatory and vasopressor support.", 
    "76": "The polypeptide diazepam binding inhibitor (DBI) displays epileptogenic activity by binding to benzodiazepine receptors. We analyzed DBI concentrations in the plasma of pediatric and adult epileptic patients, as a possible peripheral marker in epilepsy. DBI plasma concentrations are significantly higher (+ 62%, P < 0.001) in adult patients and slightly but significantly higher (+15%, P < 0.01) in pediatric patients, compared to age-related controls. Strikingly, plasma DBI is much higher (+81%, P < 0.001) in generalized epilepsy in adults and in drug-resistant pediatric and adult patients. Based on these findings, plasma DBI may be considered as a peripheral biological marker of epilepsy and, in association with lymphocyte benzodiazepine receptor density, of anticonvulsant drug responsiveness.", 
    "77": "Progressive myoclonic epilepsy (PME) syndromes are intractable to most antiepileptic drugs (AED). The course of these diseases, results in almost total dependency due to continuous myoclonias, repeated episodes of status epilepticus, ataxia and dementia. The need for new treatment strategies is therefore imperative. Zonisamide has previously been reported to be effective in two patients with PME. Case reports of seven patients (ages 19-42) with Unverricht-Lundborgs disease (ULD) and one Lafora Body Disease are presented. Zonisamide was given at doses of 100-600 mg/day for a period of 2 to 3 years. Concomitant AEDs were usually valproate and a benzodiazepine. Zonisamide dramatically reduced the amount of myoclonias and generalized seizures. In three of the cases, the initial dramatic effect on myoclonias wore off after 2-4 years of treatment but patients still experienced moderate efficacy for generalized tonic-clonic seizures. The dramatic reduction of stimulus sensitivity for light, touch and startle by zonisamide was sustained in all patients with ULD. Zonisamide may be a useful agent in the treatment of PME. Controlled clinical trials are warranted to further investigate the antiepileptic effects of this drug, in difficult to treat epileptic syndromes.", 
    "78": "The authors hypothesized that patients with Duchenne's muscular dystrophy (DMD) are more sensitive to nondepolarizing muscle relaxants.", 
    "79": "Eight children with DMD and eight healthy children having orthopedic procedures were studied. Anesthesia consisted of thiopental, 60% nitrous oxide in 40% oxygen, and intravenous fentanyl and midazolam. Using electromyography, the ulnar nerve was stimulated and the electromyographic train-of-four ratio (TOFr) of the first dorsal interosseous muscle was recorded every 60 s. After baseline TOFr recording, all patients received 50 microg/kg vecuronium and the TOFr at 3 min was compared. Vecuronium (10 microg/kg) was then administered every minute until TOFr was < or =0.1. The TOFr was followed until TOFr was > or =0.01. Then 10 microg/kg of vecuronium were administered to maintain TOFr < or = 0.1. At the conclusion of the procedure, TOFr was allowed to recover to 0.25, and then neostigmine and glycopyrrolate were administered. Data are presented as medians and ranges.", 
    "80": "The initial dose of vecuronium resulted in greater TOFr depression in patients with DMD than in controls (0.14 vs. 0.86). Less vecuronium was needed to produce TOFr < or = 0.1 in the patients with DMD than in the control patients (55 microg/kg vs. 95 microg/kg). Recovery time for the TOFr to > or =0.1 after the initial dose was longer in the patients with DMD than in the controls (28 vs. 20 min; P = 0.03), and the maintenance dose of vecuronium was less in patients with DMD (0.6 vs. 1.3 microg x kg[-1] min[-1]; P < 0.01). The time for TOFr recovery from 0.1 to 0.25 was 36 min in the patients with DMD and 6 min in the controls (P < 0.01). After neostigmine, the TOFr was 1.0 in the controls and 0.91 (P = 0.03) in the patients with DMD.", 
    "81": "There is increased sensitivity to vecuronium from neuromuscular blockade in patients with DMD.", 
    "82": "The purpose of this study was to determine whether acute tolerance develops to the motor control effects of the short-acting benzodiazepine, midazolam. Using a bolus and constant infusion scheme, 40 healthy adults received a 70-min intravenous infusion of either saline (n = 20) or 6.1 (SE = 0.2) mg midazolam (n = 20). Following the 70-min infusion period, half of the subjects in each group (n = 10) received a 25-min intravenous infusion of flumazenil (benzodiazepine antagonist); the remainder of the subjects (n = 10/group) received a 25-min infusion of saline. Drug administration during both infusion periods was double blind. Prior to the infusions, subjects were trained in a motor control assessment battery. Throughout both infusions, repeated motor control testing and blood sampling were performed. The initial (10 min) midazolam plasma concentration was 52.0 (SE = 2.2) ng/ml. Plasma midazolam concentration rose gradually to 60.7 (SE = 2.1) ng/ml at the end of the infusion (70 min). Midazolam initially impaired performance on the motor control tasks. However, performance improved in subjects receiving midazolam despite the gradual increase in midazolam concentrations. This suggests that the recovery of motor task performance may be attributable to the development of acute tolerance rather than to waning drug concentrations. Flumazenil immediately reversed midazolam's effects on the visual tracking task. However, there was little evidence for precipitation of muscle force rebound, which has been hypothesized to result from the same underlying mechanism that is responsible for acute tolerance development.", 
    "83": "Previous work has shown that Zingicomb (ZC), a combination preparation of zingiber officinale and ginkgo biloba, exerts anxiolytic-like effects in the elevated plus-maze (EPM), possibly related to 5-HT antagonistic properties of its components. The first experiment of this study was performed to gauge the specificity of the anxiolytic action of ZC with respect to the mixture ratio of the single components in the combination preparation. Two different combinations of zingiber officinale and ginkgo biloba extracts (ratio of components: 1:1 or 1:2.5) were compared with the standard ratio adjusted for ZC (2.5:1). Each combination was administered intragastrically (I.G.) in five doses (0.01 to 10 mg/kg) before the rats were tested on the EPM. Zingicomb at 1 mg/kg elevated the time spent on the open arms, scanning of the open arms and excursions into the ends of the open arms, whereas the two other combinations (1:1 and 1:2.5) did not influence rats' behavior on the EPM in the entire dose range tested. With regard to the memory-disrupting effects of anxiolytics, particularly of diazepam (DZP), a second experiment was performed to compare the effects of ZC (0.5, 1, 10 mg/kg, I.G.) and DZP (1 or 5 mg/kg, I.P.) on the performance of rats in two different learning tasks. Rats were treated with DZP or ZC prior to the learning trial of a one-trial step-through inhibitory avoidance task. Retention testing 24 h later showed impaired retention for rats injected with DZP at 5 mg/kg but not for animals that had received ZC prior to training. In a further experiment, rats were treated once daily with DZP or ZC prior to the training trials in a water maze. Injections of DZP at 5 mg/kg impaired place and cue learning, whereas the treatment with ZC did not influence the navigation performance in the maze. The present results indicate that the anxiolytic-like effects of ZC are specific in that only the mixture ratio of zingiber officinale and ginkgo biloba adjusted for the phytopharmacon was active in the EPM. Furthermore, ZC did not interfere negatively with the performance on an inhibitory avoidance and a water maze task, as opposed to DZP. This finding is interesting with regard to other studies that have revealed a similar dissociation between anxiolytic and memory-disrupting effects for chemically defined 5-HT antagonists, especially for those acting at 5-HT3 receptors.", 
    "84": "Motor impairment (tilt-plane test) test was used to assess the phenomenon of rapid tolerance and crosstolerance to benzodiazepines, barbiturates, and ethanol. The motor impairment responses to benzodiazepines (chlordiazepoxide and diazepam) and to various barbiturates (pentobarbital, phenobarbital, and barbital) were significantly reduced on day 2 in rats that had been treated on day 1 with benzodiazepines and barbiturates, respectively, compared to the control group treated with saline on day 1. Benzodiazepine treatment on day 1 resulted in rapid crosstolerance to the motor impairment effects of ethanol on day 2. Benzodiazepine treatment, however, did not result in rapid crosstolerance to the three barbiturates (pentobarbital, barbital, and phenobarbital) tested. In contrast to the lack of rapid crosstolerance to barbiturates after treatment with benzodiazepines, barbiturate treatment clearly conferred rapid crosstolerance to benzodiazepines and to ethanol. This asymmetry of rapid crosstolerance raises the possibility that benzodiazepines and barbiturates invoke tolerance by mechanisms that are not wholly identical. Therefore, tolerance to the broad range of actions of barbiturates would include crosstolerance to the effects of benzodiazepines, whereas tolerance to benzodiazepines would include only a weak or partial crosstolerance to some of the effects of barbiturates.", 
    "85": "Endogenous cholecystokinin (CCK) is thought to participate in the satiating action of foods, and some data suggest that it may also mediate their postingestive reinforcing effects. This was investigated by determining if the CCK(A) receptor antagonist, devazepide, attenuates flavor preference conditioning by intraduodenal (I.D.) carbohydrate infusions. In Experiment 1, food-restricted female rats were trained 30 min/day to associate a cue flavor (CS+) with I.D. infusions of 8% Polycose and a different flavor (CS ) with I.D. water infusions. Half of the rats (DEV group) were pretreated with devazepide (300 microg/kg body weight) and the other half (CON group) with vehicle, 30 min prior to CS training sessions and choice tests. Both groups displayed similar CS+ preferences (CON: 68%; DEV: 69%). In contrast, devazepide blocked the feeding inhibitory effects of I.D. Polycose infusion and cholecystokinin octapeptide injection in Experiment 2. A higher dose of devazepide (1200 microg/kg) also failed to inhibit preference conditioning by I.D. Polycose in Experiment 3. These results indicate that, although CCK(A) mechanisms play a role in the satiating effect of I.D. carbohydrates, they do not mediate their reinforcing effect. The present study, along with other recent reports, indicate that different mechanisms mediate the satiating and reinforcing actions of nutrients.", 
    "86": "The study examined the possibility that propranolol, buspirone, pCPA, and reserpine have antianxiety effects by comparing their effects with those of chlordiazepoxide on an open-field test of emotionality in rats. The effects of intraperitoneal injections of d,l, propranolol (5, 10, 20 mg/kg), buspirone (1.25, 2.5, 5 mg/kg), reserpine (0.5 mg/kg), parachlorophenylalanine (pCPA) (100 mg/kg), and chlordiazepoxide (CDP) (2.5, 5, 10 mg/kg) were compared with performance of rats under saline or water using an open-field test on 5 successive days. Significant effects were found on peripheral movements, rearing, grooming, immobility, and defecation. The patterns of effects of high doses of propranolol and buspirone resembled those of CDP, while pCPA had some of the effects of CDP, and reserpine produced few effects. With propranolol, buspirone, and CDP, there was evidence of dose sensitivity. The effects of repeated testing across 5 days were different from these of CDP or other drugs. The results are consistent with the hypothesis that the effects of propranolol and buspirone on open-field behavior are anxiolytic, and may be mediated by action on the same brain systems.", 
    "87": "The effect of a novel prolyl endopeptidase (PEP) inhibitor, (S)-2-2[[(S)-2-(hydroxyacetyl)-1-pyrrolidinyl]carbonyl]-N-(phenylmethyl) -1-pyrrolidinecarboxamide (JTP-4819), on spatial learning deficits in rats with dorsal hippocampal (DH) lesions was examined using an eight-arm radial maze. The correct performance remained at chance levels even after 18 acquisition trials in rats with DH lesions. JTP-4819 (3.0 mg/kg, p.o.) significantly ameliorated this learning impairment after 34-41 days of treatment. When DH lesions were created in rats after achievement of learning, postoperative performance deteriorated prominently, but gradually recovered with the repetition of trials. JTP-4819 (3.0 mg/kg, p.o.) significantly decreased the number of trials needed to reattain learning criterion. After the behavioral experiment, the choline acetyltransferase (ChAT) activity and [3H]-pirenzepine binding (Kd, Bmax) in the residual hippocampus and cerebral cortex were analyzed. Neither parameter was significantly affected by JTP-4819. In conclusion, JTP-4819 can improve both learning and relearning deficits of spatial memory in DH-lesioned rats, postulating that enhancement of neuropeptide activity via PEP inhibition may be involved in the mechanism of action of JTP-4819.", 
    "88": "The purpose of the present study was to detect any problems among anxious patients in switching from alprazolam to extended release alprazolam. Fifty-four patients with an anxiety disorder, stabilized on alprazolam, entered the study. During the first 2 weeks, all patients took alprazolam as usual. During the second 2 weeks, they all took the same dosage of the extended release formulation. They were evaluated weekly with standard clinical measures and were asked to report any adverse medical events. The clinical measures showed modest, steady improvement over the course of the study. Patients reporting adverse medical events increased from 26% of the sample to 60% after the switch of dosage forms. Most of these events were anxiety-like (48%) or sedative (37%). Patients who developed sedative events took slightly higher mean doses of alprazolam. Patients who developed anxiety-like events had higher baseline scores on the Somatization, Anxiety and Phobia clusters of the SCL-90. The results suggest that more anxious patients confronted with a change of regimen commonly generate anxiety symptoms that they attribute to the medication, i.e., negative placebo responses, perhaps especially if they have a tendency toward somatization. A study designed to sort out pharmacological and psychological effects and further explore the mechanisms at work is indicated.", 
    "89": "Flunitrazepam is not available in the US, and it is presently illegal to import it. Flunitrazepam has no therapeutic advantage over benzodiazepines presently marketed in the US. Its quick onset of sedation, amnesic properties, and additive effects with alcohol have led to its reputation as a party drug, club drug, or date rape drug. Several measures have been undertaken to curb its illicit use. It is unclear whether flunitrazepam poses a greater public health risk than other benzodiazepines.", 
    "90": "To evaluate the use of newer psychotropic agents in nursing home residents in the era of new Health Care Financing Administration (HCFA) guidelines.", 
    "91": "Retrospective chart review of referrals to an on-site geriatric psychiatry service in seven Eastern Massachusetts facilities during 1995-1996.", 
    "92": "The 298 patients examined included 226 women and 72 men with a mean (SD) age of 81.9 (9.4) years.", 
    "93": "Patient demographics, psychiatric history and medical diagnoses, prescribed medication information, and mental status examination results were recorded systematically. Descriptive statistics of demographics, medication use, and dosing were generated, and comparative analyses were performed by chi-square, ANOVA, and Tukey's tests.", 
    "94": "Overall, 69% of subjects were taking at least one psychotropic medication. Although benzodiazepines (32%) and antipsychotics (42%) were used by a large portion of subjects, antidepressants (61%) were the most commonly prescribed psychotropic, with 53% taking serotonin reuptake inhibitors. The atypical antipsychotic, risperidone, accounted for more than 30% of antipsychotic prescriptions. Low rates of anticholinergic use and low doses and rates of tricyclic antidepressant use were found in Alzheimer's disease patients. Mean dosing of the psychotropic agents fell within HCFA guidelines.", 
    "95": "Newer-generation psychotropics have had a significant impact on the prescribing practices of primary physicians in treating nursing home residents. Of clinical importance is the high rate of antidepressant use in a population that has traditionally received inadequate pharmacotherapy for depression. More studies are needed to examine a shift to the use of other psychotropic drugs in this population in the post-HCFA area.", 
    "96": "Some 1,2,4-triazolo[4,3-a]quinoxalines 1-10, and 1,2,4-triazino[4,3-a]quinoxalines 11-12 were prepared and biologically evaluated for their binding at the benzodiazepine receptor (BZR) in rat cortical membranes. The BZR affinity of 1-10 demonstrates that the presence of a proton acceptor at position-1 is important for the potency of a BZR ligand. On the other hand, the BZR inactivity of the 1,2,5-trione derivatives 11-12 shows that the right collocation of the essential L2 lipophilic substituent is of paramount importance for receptor-ligand interaction.", 
    "97": "Some pyrazolo[3,4-c]quinoline-4-ones 1-14 and pyrazolo[3,4-c]-quinoline-1,4-diones 15-17 were prepared and biologically evaluated for their binding at the benzodiazepine receptor (BZR) in rat cortical membranes. The moderate binding activity of 1-5, 7, 9-10, 13 is attributable to the lack of the optional proton acceptor at position-1, while the inactivity of the 1,4-dione derivatives 15-17 is due to the lack of the essential proton acceptor at position-3. These conclusions confirm the validity of our proposed pharmacophoric model.", 
    "98": "The role of the inhibitory neurotransmitter gamma aminobutyric acid (GABA) in schizophrenia has previously been investigated using postmortem material. Recently, using single photon emission tomography (SPET) with the selective benzodiazepine antagonist 123I-Iomazenil as the radioligand, we have demonstrated an in vivo relationship between reduced GABAA/benzodiazepine receptor binding and the severity of positive symptomatology in schizophrenia. The present study aimed to build on this using the same in vivo scanning techniques, and relating findings to cognitive functioning.", 
    "99": "Ten nonpsychiatric control subjects and 15 schizophrenic patients, matched for age and handedness, were scanned. A battery of neuropsychologic tests was also administered.", 
    "100": "Correlational analysis revealed a pattern of increased correlations between GABAA/benzodiazepine receptor binding and task performance, in the schizophrenic group compared to the control group.", 
    "101": "Findings are preliminary but suggest a relationship between reduced GABAA/benzodiazepine receptor binding and poorer cognitive functioning, involving memory and visual attention processes, in the schizophrenic group but not in the control group. A role for GABA in the pathophysiology of schizophrenia is suggested. Limitations of the present study and suggestions for future research are discussed.", 
    "102": "The developmental changes of GABA(A) receptors were investigated in Meynert neurons freshly dissociated from day 0, 2 week-, and 6 month-old rats using both nystatin and gramicidin perforated patch recording modes under voltage-clamp conditions. The age-related changes in the current amplitude and threshold concentration in the concentration-response relationships for GABA indicated the developmental alteration of the GABA(A) receptor subunits and the channel density. The GABA-induced E(Cl-) measured by the gramicidin perforated patch mode shifted to more negative with development. The decay time constant of GABAergic inhibitory postsynaptic spontaneous currents (sIPSCs) in the synaptic active zone accelerated with aging. The GABA-induced currents were potentiated in a concentration dependent manner in the presence of benzodiazepine (BZP) agonists, diazepam (DZP) and zolpidem (ZPM). The potentiation rate of DZP on the GABA(A) response decreased with aging, but not in the case of ZPM, which demonstrated a stronger action in the aging rat neurons. These results suggested that the GABA(A) receptor x Cl- channel complexes may thus change both the assembly and interaction of subunits as well as their functional roles with aging.", 
    "103": "Therapy of acute ischemic stroke can only be effective as long as neurons are viable and tissue is not infarcted. Since gamma-aminobutyric acid receptors are abundant in the cortex and sensitive to ischemic damage, specific radioligands to their subunits, the central benzodiazepine receptors (BZR), may be useful as indicators of neuronal integrity and as markers of irreversible damage. To test this hypothesis we studied the binding of the BZR ligand [11C]flumazenil (FMZ) early after ischemic stroke in comparison to the extent of final infarcts and hypometabolic cortical areas.", 
    "104": "In 10 patients cerebral blood flow, cerebral metabolic rate for oxygen (CMRO2), oxygen extraction fraction (OEF), and FMZ binding were studied by positron emission tomography 3.5 to 16 hours after onset of their first hemispheric stroke. Early changes in flow, oxygen metabolism, and FMZ binding were compared with permanent disturbances in glucose metabolism, and the size of the final infarcts was determined on MRI or CT 12 to 22 days after the stroke.", 
    "105": "In all patients except one cerebral blood flow was disturbed, with marked decreases in eight and a hyperperfusion in one patient corresponding to the location of neurological deficits. In these areas CMRO2 was also reduced but to a variable degree, inducing highly variable OEF. Areas with markedly decreased CMRO2 (<60 micromol/100 g per minute) corresponded to regions with decreased FMZ binding (<4.0 times the mean value in the white matter). In all patients the final cortical infarcts were visible on the early FMZ images. Infarcts could be discriminated from noninfarcted cortex by decreased FMZ binding despite a wide range of OEF. In finally hypometabolic cortex FMZ binding was initially decreased or normal, with OEF covering a wide range; this suggested neuronal loss and/or deactivation as the cause of metabolic disturbance. Additionally, a highly significant correlation was found between FMZ distribution within the first 2 minutes after injection and regional cerebral blood flow.", 
    "106": "These results demonstrate that permanently and irreversibly damaged cortex can be detected by reduced FMZ binding early after stroke. Since FMZ distribution additionally images regional cerebral perfusion, BZR radioligands have a potential as clinically useful tracers in patients with acute ischemic stroke. The evidence of tissue damage furnished by these tracers might be of relevance for the selection of individual therapeutic strategies.", 
    "107": "The anxiolytic-like properties of dopamine agonists and antagonists with different receptor profiles were investigated in the ultrasonic vocalization test in rats after subcutaneous administration. Only dopamine D2 receptor agonists inhibited ultrasonic vocalization with the following ED50 values: apomorphine (0.07 mg/kg), quinelorane (0.01 mg/kg), quinpirole (0.04 mg/kg), pramipexole (0.09 mg/kg), roxindole (0.04 mg/kg), talipexole (0.04 mg/kg), (+/-)-7-OH-DPAT (0.05 mg/kg), (+/-)-PPHT (0.03 mg/kg), (-)-TNPA (0.06 mg/kg), PD128907 (0.13 mg/kg). The D2 antagonists haloperidol, mazapertine, raclopride, remoxipride, L745870, U99194A, U101958 and S(-)-DS121, the partial agonists PD143188 and preclamol, the selective D1 agonist R(+)-SKF38393 and the D1 antagonist SCH23390, and the uptake inhibitors GBR12909, GBR12935 and indatraline lacked significant inhibitory effects on ultrasonic vocalization. Because at least some of the D2 receptor agonists investigated have selectivity for dopamine autoreceptors, it is speculated that the dopamine autoreceptor may be a target for the development of new antianxiety drugs.", 
    "108": "Registration studies have shown great variations in prescribing volume and prescribing patterns of benzodiazepines (BZDs) and minor opiates among GPs.", 
    "109": "We aimed to form a basis for hypotheses and build theories about prescribing, in order to investigate how high-prescribing doctors can legitimize their own prescribing pattern.", 
    "110": "A qualitative interview study of doctors with previously known high, medium and low prescribing volumes was performed. The interpretation focused on the doctors' self-explanations and how they influence their daily decision of prescribing.", 
    "111": "It was a striking feature that many of the attitudes towards the drugs were common both within and between the three groups of prescribers. All doctors regarded the task of prescribing as difficult, and the great majority strongly advocated restriction in prescribing. In order to cope with daily practice and to live with high prescribing volumes, doctors make use of effective working strategies. These strategies, of ascribing responsibility to the previous doctor, to patient autonomy and responsibility, to the patient's age and to concomitant diseases, are described in this study. An allocation of responsibility to other persons or circumstances delimits the doctors' professional discretion in this matter. Striking differences between prescriber groups were not found in the analysis, but when all small tendencies in all steps of the decision-making process were added, a clear trend was revealed.", 
    "112": "Rotavirus is an important cause of acute gastroenteritis in infants. Gastroenteritis has been reported in association with a variety of other disease conditions, such as respiratory infections and CNS involvement. A case of a child, thirteen months old, presenting afebrile seizures during a rotavirus gastroenteritis is described.", 
    "113": "Epidemiological and clinical data indicate high comorbidity between depression and drug dependence that may reflect an attempt to self-medicate with drugs of abuse. The present review examines whether these two psychiatric disorders are related by attempting to identify similarities in the neurobiology of depression and drug dependence. Emphasis is put on the neuromechanisms that may mediate specific core symptoms of both disorders that reflect alterations in reward and motivational processes. First, the epidemiological and clinical data on the comorbidity of the two disorders are reviewed briefly. Then, the neuroadaptations associated with psychomotor stimulant, opiate, ethanol, nicotine, and benzodiazepine dependence in animals are reviewed. Finally, the neurotransmitter systems whose function appears to be altered in depression (i.e., serotonin, norepinephrine, acetylcholine, dopamine, gamma-aminobutyric acid, corticotropin releasing factor, neuropeptide Y, and somatostatin), as revealed primarily by animal studies, are discussed. It is concluded that drug dependence and depression may be associated with alterations in some of the same neurotransmitter systems and, in particular, with alterations of neurotransmitter function in limbic-related brain structures. Thus, these two psychiatric disorders may be linked by some shared neurobiology. Nevertheless, it remains unclear whether drug abuse and depression are different symptomatic expressions of the same preexisting neurobiological abnormalities, or whether repeated drug abuse leads to the abnormalities mediating depression (i.e., drug-induced depressions). The hypothesis of self-medication of non-drug- and drug-induced depressions with drugs of abuse is also discussed as a potentially important explanatory concept in understanding the observed clinical comorbidity of these two psychiatric disorders.", 
    "114": "Injection of the excitatory amino-acid analog quinolinic acid into the striatum of rats produces neuropathological and neurochemical alterations that are reminiscent of those observed in Huntington's disease. In the present study, we evaluated quinolinic acid-induced striatal changes using quantitative autoradiographic binding assays for [3H]MK-801-labeled NMDA receptors, [3H]SCH 23390-labeled dopamine D1 and [3H]sulpiride-labeled dopamine D2 receptors, [3H]CGS 21680-labeled adenosine A2a receptors, [3H]mazindol-labeled dopamine uptake sites, [3H]hemicholinium-3-labeled high affinity choline uptake sites and [3H]PK 11195-labeled peripheral-type benzodiazepine binding sites, as markers of different cellular populations of the striatum. We found that decrease in [3H]MK 801 and [3H]SCH 23390 binding, and increase in [3H]PK 11195 binding were the most significant alterations induced by the intrastriatal injection of quinolinic acid. Concentrations of [3H]CGS 21680 and [3H]hemicholinium-3 bindings were also decreased, however, to a lesser extent, and [3H]sulpiride binding was not significantly affected. Quinolinic acid also produced an increase in [3H]mazindol binding. We tested the specificity of the N-methyl-D-aspartate receptor-mediated mechanism of quinolinic acid neurotoxicity using MK 801 pretreatment, an N-methyl-D-aspartate receptor antagonist, and it prevented all quinolinic acid-induced binding changes. Because anticholinergic drugs were proposed to prevent the neurotoxic side-effects of MK 801, we also tested the effect of scopolamine pretreatment and found that it altered neither the neurotoxicity induced by quinolinic acid nor the neuroprotective effect of MK 801.", 
    "115": "Maintenance electroconvulsive therapy (M-ECT) has been used to control schizophrenic patients for more than 50 years. In spite of this, there has been no prospective study made of this treatment. Most of the available information comprises naturalistic studies or case reports. As a result many unanswered questions concerning M-ECT remain, including its therapeutic efficacy. This pilot study was done prospectively on 11 schizophrenic patients suffering acute exacerbations, in order to determine the merits of M-ECT. After acute treatment, using only ECT, in 16 patients, 11 were able to pass the 3-week-stabilization-period. They were identified as ECT responders and enrolled into the M-ECT study. M-ECT was started one week after the last treatment in the stabilization period using a tapering regimen, fixed interval schedule, beginning with weekly intervals for 1 month (4 treatments), then biweekly intervals for 2 months (4 treatments) and with monthly intervals thereafter. No neuroleptic drugs were used. Benzodiazepines were the only medications prescribed to control agitation on a prn basis. The duration of the study was one year. Bilateral ECT was used throughout the study. Global Assessment of Functioning (GAF), Brief Psychiatric Rating Scale (BPRS) and the Thai Mental State Exam (TMSE) were used to measure the outcome. A total of 8 patients completed the study or stayed until relapse and 3 dropped out. At the 6-month-evaluation there were no relapses. After this, however, 5 patients suffered relapses. Only 3 could complete the one year study. There were no serious side effects. This study indicates that M-ECT may have a role in the maintenance of some schizophrenic patients. Further studies are needed to determine the optimum frequency and the role of concurrent neuroleptic use.", 
    "116": "The effects of cholecystokinin (CCK-8) on myenteric S neurons were investigated by intracellular recording techniques, with the aim to determine the CCK receptor subtypes involved. CCK-8 (1-1000 nM) evoked concentration-dependent long-lasting excitatory responses in 45 of 54 neurons. CCK receptor antagonists were applied to 15 neurons in which CCK-8 evoked an excitatory response. In 5 of these neurons, application of the CCKA antagonist L-364,718 (100-500 nM) antagonized the action of CCK-8 and the CCKB antagonist L-365,260 (500 nM) had no effect. L-365,260 (100-500 nM) antagonized the CCK-8 induced response in 5 neurons, on which L-364,718 had no effect. In the other 5 neurons each antagonist (500 nM) partly inhibited the CCK-8 evoked excitation and application of both antagonists (500 nM) caused a complete blockade of the response to CCK-8. The selective CCKB receptor agonist CCK-8NS had similar excitatory effects as CCK-8, but only on the neurons in which CCK-8 evoked effects were antagonized by L-365,260. The results demonstrate that the excitatory effects of CCK-8 are mediated by both CCKA and CCKB receptor subtypes. Further, the results indicate that some neurons possess exclusively the CCKA or the CCKB receptor subtype, but others possess both subtypes.", 
    "117": "To compare the efficacy, safety, and cost of midazolam and propofol in prolonged sedation of critically ill patients.", 
    "118": "Randomized, prospective study.", 
    "119": "General intensive care unit (ICU) in a 1100-bed teaching hospital.", 
    "120": "67 critically ill, mechanically ventilated patients.", 
    "121": "Patients were invasively monitored and mechanically ventilated. A loading dose [midazolam 0.11 +/- 0.02 (SEM) mg.kg-1, propofol 1.3 +/- 0.2 mg.kg-1] was administered, followed by continuous infusion, titrated to achieve a predetermined sedation score. Sedation was continued as long as clinically indicated.", 
    "122": "Mean duration of sedation was 141 and 99 h (NS) for midazolam and propofol, respectively, at mean hourly doses of 0.070 +/- 0.003 mg.kg-1 midazolam and 1.80 +/- 0.08 mg.kg-1 propofol. Overall, 68% of propofol patients versus 31% of midazolam (p < 0.001) patients had a > 20% decrease in systolic blood pressure after the loading dose, and 26 versus 45% (p < 0.01) showed a 25% decrease in spontaneous minute volume. Propofol required more daily dose adjustments (2.1 +/- 0.1 vs 1.4 +/- 0.1, p < 0.001). Nurse-rated quality of sedation with midazolam was higher (8.2 +/- 0.1 vs 7.3 +/- 0.1 on a 10-cm visual analog scale, p < 0.001). Resumption of spontaneous respiration was equally rapid. Recovery was faster after propofol (p < 0.02), albeit with a higher degree of agitation. Amnesia was evident in all midazolam patients but in only a third of propofol patients. The cost of propofol was 4-5 times higher.", 
    "123": "Both drugs afforded reliable, safe, and controllable long-term sedation in ICU patients and rapid weaning from mechanical ventilation. Midazolam depressed respiration, allowed better maintenance of sedation, and yielded complete amnesia at a lower cost, while propofol caused more cardiovascular depression during induction.", 
    "124": "The pharmacology of -aminobutyric acid (GABA)-gated chloride channels of the coxal levator (182c,d) muscle of the cockroach Periplaneta americana has been investigated and the data compared with similar findings for the cell body of the cockroach fast coxal depressor motor neurone (Df). Muscle GABA receptors resembled those of the motor neurone cell body in their sensitivity to picrotoxinin and insensitivity to bicuculline. However, muscle GABA receptors were insensitive to the neuronal GABA receptor agonists isoguvacine (10(-4) mol l-1) and 3-aminopropane sulphonic acid (10(-3 )mol l-1). The benzodiazepine flunitrazepam, which at 10(-6 )mol l-1 greatly enhances the amplitude of the motor neurone GABA-induced responses, failed to affect muscle responses to GABA when tested at the same and at a higher (10(-4 )mol l-1) concentration. The convulsant t-butylbicyclophosphorothionate was a weak antagonist of cockroach muscle GABA receptors, whereas several cyclodienes were much more effective antagonists. Thus, studies using a benzodiazepine and several convulsant antagonists reveal differences in the pharmacology of muscle and neuronal GABA receptors of the cockroach Periplaneta americana.", 
    "125": "Many neurologic disorders are related to congenital or acquired hyperammonemia (HA). Advanced symptoms of HA range from seizures in acute stages to stupor and coma in more chronic conditions, manifesting variable imbalance between the inhibitory and excitatory neurotransmission. Evidence obtained with the use of experimental HA models suggests that acute neurotoxic effects of ammonia are mediated by overactivation of ionotropic glutamate (GLU) receptors, mainly the N-methyl-D-aspartate (NMDA) receptors, and to a lesser degree the KA/AMPA receptors. NMDA receptor-mediated neurotoxicity may be potentiated by impaired control of their function by metabotropic GLU receptors, which are inactivated by ammonia. Prolonged overactivation of the NMDA receptors upon extended ammonia exposure causes their downregulation. The GLU receptor changes may be related to their excessive exposure to extrasynaptic GLU. Ammonia promotes GLU accumulation in the extrasynaptic space by enhancing its release from neurons, and/or by decreasing its reuptake to the nerve endings and astrocytes, where the effect results from inactivation (downregulation) of the astrocytic glutamate transporter GLT1. Excitotoxic effects of ammonia are augmented by increased synthesis of nitric oxide (NO), which is associated with NMDA receptor activation and/or increased synaptic transport of arginine (ARG). A shift toward neural inhibition is promoted by positive modulation of the gamma-aminobutyric acid (GABA)ergic tone resulting from excessive accumulation in the brain of endogenous central benzodiazepine receptor agonists, and from upregulation of astrocytic peripheral benzodiazepine receptors leading to elevated levels of prognenelone-derived neurosteroids, which positively modulate the GABA(A) receptor complex. Inhibitory neurotransmission may also be favored by enhanced release from astrocytes of an inhibitory amino acid, taurine.", 
    "126": "Rats were exposed to daily, 3-h sessions of schedule-induced polydipsia (SIP) in which either water, hypertonic NaCl solution (1.5% or 2.2%), or concurrent water and 1.5% NaCl were available. Each condition was in effect for several, consecutive weeks. Presession subcutaneous injections of chlordiazepoxide (CDZP) produced dose-related increases in the polydipsic ingestion of both NaCl solutions but had smaller and less certain effects on water consumption. Under the concurrent-fluid presentation condition, CDZP primarily increased NaCl solution consumption. Conditions generating SIP may function to attenuate what might be viewed as the punishing effects of ingesting highly hypertonic NaCl solutions, thereby permitting the chronic self-administration of large, daily amounts. Like many benzodiazepines, CDZP can attenuate the effects of punishment and thereby also increase NaCl solution ingestion. The two sources of punishment attenuation may be additive, with both differentially effecting greater increases in hypertonic NaCl ingestion, compared to water, when both fluids are presented concurrently.", 
    "127": "The hypothesis that acute and chronic administration of the benzodiazepine inverse agonist FG 7142 (N-methyl-beta-carboline-3-carboxamide) produces cardiovascular changes similar to those seen during acute and chronic episodes of stress was studied using conscious, unrestrained borderline hypertensive rats (BHR). Chronic intraperitoneal administration of FG 7142 (10 mg/kg; 5 days/week for 8 weeks) failed to alter resting mean arterial pressure or heart rate compared to maturation and vehicle controls. However, chronic administration of FG 7142 prevented the hypertension associated with a high salt diet. Similarly, acute intravenous (i.v.) administration of FG 7142 (10 mg/kg) in BHR rendered hypertensive with a high-salt diet produced a significant reduction in resting mean arterial pressure as well as marked increases in heart rate. Pretreatment with the benzodiazepine receptor antagonist flumazenil (RO 15-1788, 10 mg/kg, i.v.) blocked the tachycardic response but had no effect on the hypotensive effect of FG 7142 administered i.v. in BHR with salt-induced hypertension. Acute administration of FG 7142 (0.1-10 mg/kg, i.v.) in normal BHR produced no significant changes in resting mean arterial pressure and dose-related increases in heart rate. These experiments indicate that, in conscious unrestrained BHR, FG 7142 can elicit changes in heart rate but not the changes in arterial pressure typically associated with stress or anxiety. Therefore, it appears that FG 7142 is of limited use as a pharmacological tool for investigating the cardiovascular effects of acute or chronic stress in BHR.", 
    "128": "Agitation and delirium in the critical care unit are common problems that at times are difficult to treat. The difficulty stems from few placebo-controlled or even blinded trials evaluating various therapies. In addition, the literature in these areas is scattered through various journals in a variety of disciplines. Pharmacologic and nonpharmacologic techniques may achieve the therapeutic objective for these patients. Since no one drug will achieve the goals in every patient, therapy must be tailored to the characteristics and needs of each individual.", 
    "129": "To compare the utility of intramuscular lorazepam (LZ) with the combination of intramuscular haloperidol (HDL) and LZ to control acutely agitated behavior.", 
    "130": "Randomized double-blind comparison.", 
    "131": "Psychiatric emergency service of a large, university-affiliated, municipal hospital.", 
    "132": "Twenty subjects treated on the psychiatric emergency service.", 
    "133": "Patients received an injection of either LZ 2 mg (11 patients) or HDL 5 mg plus LZ 2 mg (9 patients). The Overt Aggression Scale (OAS), visual analog scales reflecting agitation and hostility, and the Clinical Global Impressions (CGI) severity scale were administered at baseline and 30, 60, 120, and 180 minutes after the injection.", 
    "134": "Planned data comparisons included categoric assignment of patients as improved, as defined by decreases in outcome measures 60 minutes after the injection, as well as continuous variables up to 180 minutes after the injection. A significantly greater percentage of subjects receiving combined treatment improved on the specific measures 60 minutes after dosing (p<0.05). Kaplan-Meier survival analyses showed significant between-group differences in survival curves plotted for the entire study period (p<0.05). Repeated measures analyses of variance studying group differences showed that both groups improved over time, but between-group differences were not significant. The powers of these analyses were low due to the small sample. No serious adverse effects occurred in either treatment group.", 
    "135": "Our results suggest superior efficacy for HDL-LZ over LZ alone. Categoric tests of improvement at 60 minutes provided the strongest evidence of group differences.", 
    "136": "The effects of Kamikihi-To (KMK), a traditional Chinese medicine, on behavioral changes induced by methyl-beta-carboline-3-carboxylate (beta-CCM) were evaluated in mice and rats. Beta-CCM, an anxiogenic benzodiazepine receptor inverse agonist (3.0 mg/kg, i.v. administered 1 min before the test), decreased the locomotor activity of mice in a novel environment. Furthermore, beta-CCM (0.1 mg/kg, i.v. administered 10 min before the test) facilitated the suppression of drinking behavior induced by punishment in the water lick conflict test in rats. KMK (1.0 and 2.0 g/kg, p.o. administered 1 hr before the test) antagonized the decreased locomotor activity in the beta-CCM-treated mice. KMK (2.0 g/kg, p.o.) also recovered the suppression of drinking behavior in the beta-CCM-treated rats. KMK (2.0 g/kg, p.o.) had no effect on beta-CCM-untreated mice and rats in these tests. These findings suggest that KMK has a protective effect against beta-CCM-induced behavioral changes.", 
    "137": "Stress reducing strategies are useful in patients undergoing surgery. Hypnosis is also known to alleviate acute and chronic pain. We therefore compared the effectiveness of these two psychological approaches for reducing perioperative discomfort during conscious sedation for plastic surgery. Sixty patients scheduled for elective plastic surgery under local anesthesia and intravenous sedation (midazolam and alfentanil upon request) were included in the study after providing informed consent. They were randomly allocated to either stress reducing strategies (control: CONT) or hypnosis (HYP) during the entire surgical procedure. Both techniques were performed by the same anesthesiologist (MEF). Patient behavior was noted during surgery by a psychologist, the patient noted anxiety, pain, perceived control before, during and after surgery, and postoperative nausea and vomiting (PONV). Patient satisfaction and surgical conditions were also recorded. Peri- and postoperative anxiety and pain were significantly lower in the HYP group. This reduction in anxiety and pain were achieved despite a significant reduction in intraoperative requirements for midazolam and alfentanil in the HYP group (alfentanil: 8.7 +/- 0.9 microg kg(-1)/h(-1) vs. 19.4 +/- 2 microg kg(-1)/h(-1), P < 0.001; midazolam: 0.04 +/- 0.003 mg kg(-1)/h(-1) vs. 0.09 +/- 0.01 mg kg(-1)/h(-1), P < 0.001). Patients in the HYP group reported an impression of more intraoperative control than those in the CONT group (P < 0.01). PONV were significantly reduced in the HYP group (6.5% vs. 30.8%, P < 0.001). Surgical conditions were better in the HYP group. Less signs of patient discomfort and pain were observed by the psychologist in the HYP group (P < 0.001). Vital signs were significantly more stable in the HYP group. Patient satisfaction score was significantly higher in the HYP group (P < 0.004). This study suggests that hypnosis provides better perioperative pain and anxiety relief, allows for significant reductions in alfentanil and midazolam requirements, and improves patient satisfaction and surgical conditions as compared with conventional stress reducing strategies support in patients receiving conscious sedation for plastic surgery.", 
    "138": "A series of phenylacetyl derivatives containing the 5,10-dihydro-11H-dibenzo[b,e,][1,4]diazepin-11-one or 5,11-dihydro-6H-pyrido[2,3-b][1,4]benzodiazepin-6-one skeleton was prepared and evaluated for their binding affinities to muscarinic receptors in vitro and for antagonism of bradycardia, salivation and tremor in vivo. Among them, compounds 56 and 66 had high affinity for M2 muscarinic receptors in the heart (pKi = 8.7 and 8.9, respectively) with low affinity for M3 muscarinic receptors in the submandibular gland. A structure-activity relationship (SAR) study suggested that the high M2 selectivity over the M3 muscarinic receptors of 56 may be attributed to the direction of the carboxamide carbonyl group. In in vivo studies, 56 and 66 antagonized oxotremorine-induced bradycardia in rats on both intravenous and oral administration, and their heart rate increasing effect in dogs with nocturnal bradycardia was about 3-fold greater than that of AF-DX 116. Furthermore, they had almost no influence on oxotremorine-induced tremor in mice, presenting no evidence of central transfer.", 
    "139": "Alprazolam produced anterograde as well as retrograde amnesia in mice assessed using elevated plus-maze. Flumazenil (10 mg/kg i.p.) attenuated anterograde and retrograde amnesia produced by alprazolam. It is proposed that anterograde amnesia produced by alprazolam may be mediated through the activation of benzodiazepine receptors. Retrograde amnesia of alprazolam may be mediated through the blockade of PAF receptors. Moreover, flumazenil facilitates learning and memory perhaps by modulating the release of PAF and consequently attenuated alprazolam and BN-50730-(PAF receptor antagonist)-induced retrograde amnesia.", 
    "140": "The efficacy and tolerance of midazolam (Dormicum R) versus diazepam in lipid emulsion (Diazemuls R, Dumex) was evaluated in a randomized, controlled, double-blind trial in 200 patients undergoing total colonoscopy.", 
    "141": "Diazepam in a dosage of 11.2+/-2.3 mg and midazolam in a dosage of 5.3+/-1.1 mg were given over 2 minutes. Flumazenil in a dosage of 0.2 mg within 15 seconds was administered to 50% of patients after procedure.", 
    "142": "Diazepam and midazolam were equivalent as judged by sedation, recovery time, patient tolerance, and ease of examination. The effect of flumazenil (Anexate R, Roche) on the recovery time was not significant as most patients were fully awake by the end of the procedure. Midazolam induced significantly more amnesia, and the score for recall of the pain score was significantly less after 14 days in the midazolam group. There were only minor complications in both groups.", 
    "143": "We conclude that midazolam can be used safely in relatively fit patients between 17 and 65 years old and that it is the drug of choice if amnesia is desirable. As sole premedication this drug was insufficient in 42% of the patients (pain score was greater than 3), especially in young women.", 
    "144": "With the arrival of atypical antipsychotic drugs, questions have arisen as to their efficacy, compared with classical antipsychotics, and their impact on the clinical and psychosocial behavior of schizophrenic patients. This paper reviews the development of antipsychotic drugs from the prototype chlorpromazine in the 1950s to the atypical antipsychotics--clozapine, risperidone, olanzapinein--in the 1990s. Particular attention is given to the medications' effect on positive and negative symptoms and on patients' quality of life. Experience to date with the atypical antipsychotic drugs is that they are as effective as traditional treatments, with a possibly greater action in treating negative symptoms and with a lower extrapyramidal side effects profile. For comprehensive treatment of schizophrenia, the author advocates a polydimensional approach encompassing psychopharmacology, psychotherapy, psychosocial interventions (particularly with family members), and vocational training.", 
    "145": "We completed a prospective, randomized, double-blinded clinical trial to compare the quality of sedation with two benzodiazepines (emulsified diazepam and midazolam) for endoscopic procedures.", 
    "146": "Adult patients undergoing esophagogastroduodenoscopy or colonoscopy were eligible. Exclusion criteria included: drug allergies, altered mental status, untreated glaucoma, active pancreatitis, hyperlipidemia, resident physician training, or cases done outside the Endoscopy unit. Nurses began the sedation process by administering an opioid followed immediately by administering study drugs until patients were adequately sedated. At completion of the procedure, both the physician and the nurse rated whether the patient's sedation appeared to be adequate. In addition, before discharge, patients were asked to rate the quality of sedation.", 
    "147": "A total of 111 patients were randomized to the emulsified diazepam group and 100 to the midazolam group. There was no difference in the physician's assessment of quality of sedation between the groups (p > 0.05). The length of time to sedation, total procedure time, and recovery time were similar between both groups. The estimated cost of using emulsified diazepam was approximately 50% less than that of midazolam, with an equal quality of sedation.", 
    "148": "Neither the physicians, nurses, nor the patients could detect a difference between sedation produced by the drugs. We conclude that both drugs were equally effective for sedation for both upper and lower endoscopic procedures. Based on the results of this trial, we suggest that increased use of emulsified diazepam would markedly reduce the cost without altering the quality of sedation. The cost savings would be at least $50,000/yr at our institution."
}