{
    "0": "Alcohol withdrawal syndrome may be accompanied by severe complications, such as epileptic syndromes or delirium tremens. A number of pharmacological strategies, especially benzodiazepines (BZD), have been used in their treatment and prevention, although problems can arise from the use of these drugs due to their addictive properties. The classical anticonvulsive drugs are rarely employed as an alternative because of their side effects, but the latest generation of substances could be especially useful. AIMS. The aim of this study was to examine the safety of oxcarbazepine (OXC) in the prevention of epileptic seizures and complications deriving from the withdrawal syndrome in alcohol detoxification treatment.", 
    "1": "The study involved a comparison of two groups of patients with a syndrome of physical dependence on alcohol, 42 of whom were treated with OXC and the remaining 42 received BZD as part of a programmed detoxification therapy.", 
    "2": "Both OXC and BZD were equally efficient in preventing the appearance of epileptic complications and in reducing withdrawal symptoms. Overall, OXC produced fewer adverse events (p < 0.001) and offered fewer problems when it came to ending administration (p < 0.001).", 
    "3": "OXC can be a valuable alternative to BZD and other pharmacological treatments in the prevention of complications in detoxification therapy, especially because of the absence of addictive properties and its having a better safety profile than classical anticonvulsant drugs.", 
    "4": "This study was conducted to compare long-term outcome effects on the quality of life (QOL) of oral methadone with sublingual buprenorphine maintenance treatment. The QOL status of opioid-dependent patients was assessed using the German version (\"Berlin Quality of Life Profile\") of the Lancashire Quality of Life Profile. Physical symptoms were measured using the Opiate Withdrawal Scale (OWS). Urine tests were carried out randomly to detect additional consumption. In the first study period, 53 opioid-dependent subjects were enrolled and 25 could be reached after 3 years. The retention rate was 50% for methadone and 45% for buprenorphine (p = 0.786). Baseline values of the total sample (completers and noncompleters) QOL and somatic complaints did not show significant differences between the two treatment groups. QOL characteristics at 6 months of treatment of the buprenorphine completer and noncompleter groups differed significantly regarding job (p = 0.013), family, and total score of physical symptoms (p = 0.002), in which the completer group showed the more favorable values. Concerning physical symptoms at 36 months, logistic regression revealed significantly less stomach cramps (p = 0.037) and fatigue and tiredness (p = 0.034) in buprenorphine compared to the methadone. Moreover, the buprenorphine-maintained group showed significantly less additional consumption of benzodiazepines (p = 0.015) compared with methadone participants. It is concluded that opioid addicts improved their QOL and health status when treated with methadone or buprenorphine. In summary, regarding QOL and health status, the present data indicate that buprenorphine is also a useful long-term alternative for maintenance treatment of opioid-dependent patients.", 
    "5": "Cerebroprotection after administration of glutamate receptor antagonists has been well documented. The present study is intended to determine whether the non-competitive alpha-amino-3-hydroxy-methyl-4-isoxazolyl-propionic acid (AMPA) receptor antagonist talampanel, known as antiepileptic drug, has neuroprotective effects in stroke models in rodents. The infarct size was measured in three models of stroke by 2,3,5-triphenyltetrazolium chloride staining. Therapeutic time window was also examined in rats subjected to 1h middle cerebral artery occlusion. The degree of neuroprotection was tested in mice, using 1.5, 2 h or permanent middle cerebral artery occlusions. Effect on photochemically induced thrombosis was investigated in rats applying 30 min time window after brain irradiation. Talampanel reduced the infarct size by 47.3% (p<0.01) after a 30 min delay and 48.5% (p<0.01) after 2 h delay following middle cerebral artery occlusion in rats. In mice, talampanel reduced the extension of the infarcted tissue at the levels of striatum and hippocampus by 44.5% (p<0.05) and 39.3% (p<0.01) after 1.5 h transient ischemia and still caused 37.0% (p<0.05) and 37.0% (p<0.05) inhibitions when 2 h occlusion was applied. In photothrombosis talampanel showed a 40.1% (p<0.05) inhibition. Protective actions of talampanel in various stroke models, in rats and mice, suggest a possible therapeutic role of the compound in stroke patients.", 
    "6": "Seizure is a common emergency in children with complicated pathogeny. Seizures are usually caused by complicated etiology and fever and febrile seizure are the commonest causes. Repeated and permanent seizures can damage the brain. So it is important to take active and effective measures to control seizure and high fever. Because most seizures and fever take place at home or out of hospital and it is difficult to administer drugs intravenously, it is important to explore an easy, safe, quick and effective way to control and prevent both seizure and fever. The present study aimed to explore the efficacy and safety of rectal administration of mixed ibuprofen and diazepam (IBU-DZP) solution.", 
    "7": "(1) Animal study on the pharmacokinetics in rabbits and pharmacodynamics in rats after rectal administration with the mixed solution and on the irritability of the mixed solution to rectum. (2) Clinical study: Pharmacokinetics of the mixed solution in children after rectal administration were investigated.", 
    "8": "(1) Animal study: IBU and DZP were both rapidly absorbed from rectum with a peak blood level of (11.7 +/- 1.2) min and (9.4 +/- 2.7) min in rabbits, respectively. The mixed solution could effectively prevent the severity of seizures induced by pentetrazole and significantly suppressed fever induced by yeast. There were no remarkable pathological changes in rectal tissues after repeated rectal administration of the mixed solution. (2) Clinical study: IBU and DZP rapidly reached their peak blood levels at about 30 min and 15 min respectively after rectal administration to the children. The peak values were (57.8 +/- 7.9) mg/L and (450.1 +/- 158.7) microg/L, respectively. In fact, both of them reached levels that were much higher than their therapeutic levels in serum just at 5 min after administration, their blood levels were (41.4 +/- 5.5) mg/L and (321.8 +/- 53.9) microg/L, respectively.", 
    "9": "IBU-DZP mixed solution administered rectally is an easy, safe, quick and effective way to control and prevent both seizure and fever.", 
    "10": "To investigate the role of matrix metalloproteinases (MMPs) in onset of labor, and the mechanism of diazepam in promoting cervical ripening.", 
    "11": "Concentrations of MMP-9 in lower segment of uterus from the group of cesarean section with (56 cases) and without (16 cases) uterine contraction were measured by enzyme linked immunosorbent assay (ELISA) method. Human cervical mechanocytes were cultured respectively with different concentrations of diazepam (0, 0.1, 10, 100 micromol/L). Semi-quantitative RT-PCR was used to study the expression of MMP-9 mRNA, and MMP-9 contents in culture supernatant were measured by ELISA methods.", 
    "12": "The concentration of MMP-9 in uterine lower segment tissue in the group of cesarean section with uterine contraction, (3.1 +/- 2.6) ng/mg, was significantly higher than that in the group of cesarean section without uterine contraction, (0.8 +/- 0.4) ng/mg (P < 0.05). In the 1st-stage-labour group from the 44 cases of cesarean section with uterine contraction, MMP-9, (2.2 +/- 2.0) ng/mg, tended to increase with the dilatation of cervix. MMP-9 in the 12 cases of 2nd-stage-labour group was (6.1 +/- 2.5) ng/mg, which was significantly higher than that in the 1st-stage-labour group (P < 0.05). The relative expressions of MMP-9 mRNA in the cells of the blank control group and those with diazepam at final concentrations of 0.1, 10 micromol/L were all time dependent, in another word, the expressions gradually increased over time. There was a remarkable difference between the two groups and blank control group (P < 0.05). In the blank control group and group with diazepam at final concentration of 0.1 micromol/L, the MMP-9 contents in supernatant showed a time dependent increase, with a significant difference between the two groups (P < 0.05).", 
    "13": "MMPs are key mediator in the onset of labor, maturation and dilatation of uterine cervix. Our studies suggest that human cervical mechanocytes play a role in synthesizing and secreting MMP-9 naturally; and diazepam might promote those activities of mechanocytes, thus in part accelerating the degradation of collagen fibers and cervical ripening.", 
    "14": "Unfortunately, there is no endogenous marker for hepatic clearance that can be used as a guide for drug dosing. In order to predict the kinetic behaviour of drugs in cirrhotic patients, agents can be grouped according to their extent of hepatic extraction. For drugs with a high hepatic extraction (low bioavailability in healthy subjects), bioavailability increases and hepatic clearance decreases in cirrhotic patients. If such drugs are administered orally to cirrhotic patients, their initial dose has to be reduced according to hepatic extraction. Furthermore, their maintenance dose has to be adapted irrespective of the route of administration, if possible, according to kinetic studies in cirrhotic patients. For drugs with a low hepatic extraction, bioavailability is not affected by liver disease, but hepatic clearance may be affected. For such drugs, only the maintenance dose has to be reduced, according to the estimated decrease in hepatic drug metabolism. For drugs with an intermediate hepatic extraction, initial oral doses should be chosen in the low range of normal in cirrhotic patients and maintenance doses should be reduced as for high extraction drugs. In cholestatic patients, the clearance of drugs with predominant biliary elimination may be impaired. Guidelines for dose reduction in cholestasis exist for many antineoplastic drugs, but are mostly lacking for other drugs with biliary elimination. Dose adaptation of such drugs in cholestatic patients is, therefore, difficult and has to be performed according to pharmacological effect and/or toxicity. Importantly, the dose of drugs with predominant renal elimination may also have to be adapted in patients with liver disease. Cirrhotic patients often have impaired renal function, despite a normal serum creatinine level. In cirrhotic patients, creatinine clearance should, therefore, be measured or estimated to gain a guideline for the dosing of drugs with predominant renal elimination. Since the creatinine clearance tends to overestimate glomerular filtration in cirrhotic patients, the dose of a given drug may still be too high after adaptation to creatinine clearance. Therefore, the clinical monitoring of pharmacological effects and toxicity of such drugs is important. Besides the mentioned kinetic changes, the dynamics of some drugs is also altered in cirrhotic patients. Examples include opiates, benzodiazepines, NSAIDs and diuretics. Such drugs may exhibit unusual adverse effects that clinicians should be aware of for their safe use. However, it is important to realise that the recommendations for dose adaptation remain general and cannot replace accurate clinical monitoring of patients with liver disease treated with critical drugs.", 
    "15": "Analytical records concerning 440 living drivers suspected of driving under the influence of drug (DUID) were collected and examined during a 2 years period ranging from 2002 to 2003 in canton de Vaud, Valais, Jura and Fribourg (Switzerland). This study included 400 men (91%) and 40 women (9%). The average age of the drivers was 28+/-10 years (minimum 16 and maximum 81). One or more psychoactive drugs were found in 89% of blood samples. Half of cases (223 of 440, 50.7%) involved consumption of mixtures (from 2 to 6) of psychoactive drugs. The most commonly detected drugs in whole blood were cannabinoids (59%), ethanol (46%), benzodiazepines (13%), cocaine (13%), amphetamines (9%), opiates (9%) and methadone (7%). Among these 440 cases, 11-carboxy-THC (THCCOOH) was found in 59% (median 25 ng/ml (1-215 ng/ml)), Delta(9)-tetrahydrocannabinol (THC) in 53% (median 3 ng/ml (1-35 ng/ml)), ethanol in 46% (median 1.19 g/kg (0.14-2.95 g/kg)), benzoylecgonine in 13% (median 250 ng/ml (29-2430 ng/ml)), free morphine in 7% (median 10 ng/ml (1-111 ng/ml)), methadone in 7% (median 110 ng/ml (27-850 ng/ml)), 3,4-methylenedioxymethamphetamine (MDMA) in 6% (median 218 ng/ml (10-2480 ng/ml)), nordiazepam in 5% (median 305 ng/ml (30-1560 ng/ml)), free codeine in 5% (median 5 ng/ml (1-13 ng/ml)), midazolam in 5% (median 44 ng/ml (20-250 ng/ml)), cocaine in 5% (median 50 ng/ml (15-560 ng/ml)), amphetamine in 4% (median 54 ng/ml (10-183 ng/ml)), diazepam in 2% (median 200 ng/ml (80-630 ng/ml)) and oxazepam in 2% (median 230 ng/ml (165-3830 ng/ml)). Other drugs, such as lorazepam, zolpidem, mirtazapine, methaqualone, were found in less than 1% of the cases.", 
    "16": "Current guidelines for the initial treatment of bipolar type I (BP I) and bipolar type II (BP II) major depressive episode (MDE) recommend avoiding the use of antidepressant drugs due to concerns over drug-induced manic switch episodes. However, recent evidence suggests that the manic switch rate during SSRI therapy of BP MDE may be lower than previously thought. This preliminary, placebo-controlled study examines the relative rates of treatment-emergent manic symptoms during fluoxetine monotherapy, olanzapine monotherapy, and combined fluoxetine plus olanzapine therapy of BP I and BP II MDE.", 
    "17": "32 BP I and 2 BP II MDE patients were randomized to receive double-blind therapy with fluoxetine monotherapy 10-30 mg daily, olanzapine monotherapy 5-20 mg daily, combined therapy with fluoxetine 10-40 mg plus olanzapine 5-15 mg daily, or placebo for up to 8 weeks. Outcome measures included the 17-item HAM-D, 17-item HAM-D \"atypical\" symptom profile (HAM-D 17-R), 28 item HAM-D, Montgomery-Asberg Depression Rating Scale (MADRS), and the Young Mania Rating (YMR) scale.", 
    "18": "There were significant reductions over time in mean HAM-D 28 and MADRS ratings for all treatment groups (p<0.006). However, there were no differences among treatment conditions (p=ns). There was no significant increase in YMR scores over time in any treatment group. In contrast, there was a significant reduction in the mean YMR score in the fluoxetine-treated patients over time (p=0.008). No patient met DSM IV criteria for a manic episode.", 
    "19": "Cohort sizes were limited and the study was not powered to detect statistical differences in efficacy or mania symptoms among treatment conditions. The dose of fluoxetine was modest and the treatment duration was limited to 8 weeks.", 
    "20": "These observations support earlier findings of a low manic switch rate during fluoxetine monotherapy of BP I and BP II MDE, and suggest that fluoxetine may be a safe initial treatment of BP MDE alone or in combination with olanzapine.", 
    "21": "Pharmaceuticals are continuously dispersed into the environment as a result of human and veterinary use, posing relevant environmental concerns. This study evaluated the acute toxicity of three therapeutic agents (diazepam, clofibrate, and clofibric acid) and a detergent (sodium dodecyl sulfate; SDS) in three aquatic species, namely the euryhaline fish Gambusia holbrooki, the hypersaline crustacean Artemia parthenogenetica, and the marine algae Tetraselmis chuii. The ranking of 50% lethal concentrations (LC50) for the two animal species and 50% inhibitory concentration (IC50) for the algal species was, in decreasing order, clofibric acid > SDS > diazepam > clofibrate for G. holbrooki, clofibric acid > clofibrate > SDS > diazepam for A. parthenogenetica, and clofibric acid > clofibrate > SDS > diazepam for T. chuii. These differences show that the intrinsic nature of test organisms must be considered when evaluating the toxicity of these agents to aquatic ecosystems.", 
    "22": "In recent years, reports of drug-facilitated crimes (DFC) have been increasing. The drugs involved are sometimes difficult to detect, because of their low dosages and the long time ellapsed between alleged DFC and blood and urine sampling. In order to detect benzodiazepines and benzodiazepine-like hypnotics, we developed an approach for hair analysis by liquid chromatography-tandem mass spectrometry using a triple stage quadrupole with an electrospray ionization (LC-ESI-MS/MS). Separation was performed on an Uptisphere ODB C18 column using a gradient of 2mM formate buffer and acetonitrile. For the 23 compounds studied, detection limits are lower than 2 pg/mg, but a specific extraction procedure is needed for 7-amino metabolites. Over a 1-year period within the city limits of Paris and three suburbs, we tested blood and urine from victims of sexual assaults, robbery and battery in which psychoactive substances were suspected of being involved. Hair was collected 4-8 weeks after the alleged DFC. Over the 128 cases studied, results of simultaneous analysis of blood, urine, and hair allowed us to conclude that 23 cases were real DFC. In 18 cases, no conclusion was possible since no hair was sampled and/or results were negative. In 56 cases, victims were previously using narcotics, cannabis, and/or a prescribed drug, according to the compounds detected in hair strands. Thirty-one cases were not DFC cases. This study indicates that the prevalence of zolpidem and clonazepam is high, followed by bromazepam, nordazepam, and midazolam. Others benzodiazepines and analogs are rare. LC-ESI-MS/MS is a good tool for toxicological investigations of DFC. Testing blood, urine, and hair by this technique may reveal drug presence, even if it was administered at a single therapeutic dose. That may be helpful to prosecute perpretators or to exclude a drug-facilitated crime.", 
    "23": "This paper describes a new approach to finding specific dopamine D4 receptor agonists based on pharmacological analysis of the contractile response to ATP in guinea pig vas deferens. A partial cDNA of the dopamine D4 receptor of the vas deferens was identified. In the vas deferens, reverse transcription-polymerase chain reaction (RT-PCR) and Western blot analysis revealed the existence of dopamine D4 receptor mRNA and D4 receptor protein, respectively. ATP (10(-7) M) induced a transient phasic contraction in the presence of prazosin (10(-7) M), an alpha1-adrenoceptor antagonist. This contraction was potentiated by dopamine receptor agonists in a concentration-dependent manner; and was antagonized by 8-Methyl-6-(4-methyl-1-piperazinyl)-11H-pyrido[2,3-b][1,4]benzodiazepine (JL-18), a dopamine D4 receptor antagonist, but not by raclopride, a dopamine D2 and D3 receptor antagonist. Assay methods utilizing contractile responses to ATP may be available for identifying novel dopamine D4 receptor agonists.", 
    "24": "Several variables, including age, are known to influence anxiety. Previous exposure to the elevated-plus maze (EPM) is known to modify emotional behaviour as retesting in the EPM at a standard age of 3 months increases open-arm avoidance and attenuates the effects of anxiolytic drugs. This study analysed whether similar results are obtained when older animals are subjected to these experimental paradigms. Overall, increasing age was associated with more signs of anxiety. Additionally, we observed a paradoxical behaviour pattern in aged-subjects that were re-exposed to the EPM, with mid-aged and old rats failing to display open arm avoidance (OAA) in the second trial; this qualitative shift in emotional behaviour was not associated with decreased locomotion. An examination of how age influences responsiveness to anxiolytic drugs, with or without previous maze experience, was also conducted. Midazolam (0.5 and 1 mg/kg) proved anxiolytic in maize-naive young animals; in marked contrast, in older animals midazolam at 1 mg/kg resulted in sedation but not anxiolyis. One trial tolerance to midazolam was evident in animals of both ages that were subjected to a second EPM trial; the latter phenomenon was apparently accentuated in older animals as they do not show open arm avoidance upon re-exposure to the EPM. These data suggest that the age-associated 'resistance' to anxiolytic drugs might be related to a qualitative shift in emotional behaviour.", 
    "25": "Rodents previously (Trial 1) experienced in the elevated plus-maze (EPM) apparatus no longer respond to anxiolytic-like drugs during retesting (Trial 2). In view of the fact that the dorsolateral periaqueductal gray (dlPAG) modulates fear/anxiety-like behavior, the present study sought to determine its role in this phenomenon. In order to address this issue, EPM-experienced rats that had received lidocaine, a drug which produces a reversible functional deactivation, intra-dlPAG pre-Trial 1, post-Trial 1 or pre-Trial 2, were systemically injected with the benzodiazepine midazolam and submitted to the EPM apparatus. According to the results, 0.25 mg/kg midazolam increased open arms exploration and reduced risk assessment behavior, suggesting an anxiolytic-like effect in EPM-naive rats, regardless of the intra-dlPAG treatment. EPM-experienced rats administered with midazolam only displayed a similar pattern of behavior when lidocaine was administered intra-dlPAG pre-Trial 2, but not pre- or post-Trial 1. These effects were observed in the absence of changes in enclosed arms entries, an EPM general exploratory activity index. The present results suggest that an increased activity of the dlPAG during Trial 2 would explain the lack of anxiolytic-like effect of drugs elicited by prior EPM test experience.", 
    "26": "In the rat, prenatal exposure to diazepam (DZ) induces a permanent reduction in GABA/BZ receptor (R) function and behavioural abnormalities. Environmental modifications during early stages of life can influence brain development and induce neurobiological and behavioural changes throughout adulthood. Indeed, a subtle, periodic, postnatal manipulation increases GABA/BZ R activity and produces facilitatory effects on neuroendocrine and behavioural responses. We here investigated the impact of prenatal treatment with DZ on learning performance in adult 3- and 8-month-old male rats and the influence of a brief, periodic maternal separation on the effects exerted by prenatal DZ exposure. Learning performance was examined employing a non-aversive spatial, visual and/or tactile task, the \"Can test\". Behavioural reactivity, emotional state and fear/anxiety-driven behaviour were also examined using open field (OF), acoustic startle reflex (ASR) and elevated plus-maze (EPM) tests. A single daily injection of DZ (1.5mg/kg, s.c.), over gestational days (GD) 14-20, induced, in an age-independent manner, a severe deficit in learning performance, a decrease in locomotor and explorative activity and an increase in peak amplitude in the ASR. Furthermore, anxiety-driven behaviour in EPM was disrupted. Daily maternal separation for 15 min over postnatal days 2-21 exerted opposite effects in all the paradigms examined. Prenatally DZ-exposed maternal separated rats, in contrast to respective non-separated rats, showed an improvement in learning performance, a decrease in emotionality and a normalization of the exploratory behaviour in EPM. These results suggest that a greater maternal care, induced by separation, can serve as a source for the developing brain to enhance neuronal plasticity and to prevent the behavioural abnormalities induced by prenatal DZ exposure.", 
    "27": "Alterations in cholinergic functions have been reported to be associated with neuropsychiatric symptoms in dementia. Increased M1 muscarinic receptor binding in temporal cortex is associated with delusions in dementia with Lewy bodies (DLB) patients and increased M2/M4 receptor binding with psychosis in Alzheimer's disease. However, the relation between M2 and M4 muscarinic receptor and psychotic symptoms in DLB is unknown. The aim of this study was to measure M2 and M4 receptors in the anterior cingulate cortex in DLB and to correlate the neurochemical findings with neuropsychiatric symptoms. Muscarinic M2 and M4 receptor levels in the anterior cingulate cortex and adjacent cortex (Brodmann's area [BA] 32) were measured separately by using a radioligand binding protocol based on binding of [(3)H]AF-DX 384 in the presence and absence of dicyclomine, a potent M4 receptor antagonist. M2 receptor binding was significantly increased, while M4 receptor binding was unchanged in the cingulate cortex and BA32 of DLB patients compared with age-matched controls. Impaired consciousness was significantly associated with increased M4 binding and delusions were significantly associated with increased M2 binding. Increased M2 and M4 receptor binding in DLB was also associated with visual hallucinations. Upregulation of M2 and M4 muscarinic receptors in cingulate and adjacent cortex may thus contribute to the development of psychosis in DLB, with potential implications for treatments with drugs acting on these receptors.", 
    "28": "Administration of benzodiazepines is known to be associated with tolerance and a withdrawal syndrome on abrupt cessation. The aetiology of the withdrawal syndrome is not known but a role for the serotonin (5HT) system is suspected. The aim of the current study was to investigate the usefulness of 5-HT2 antagonists in the treatment of benzodiazepine withdrawal syndrome in the rat. Male Wistar rats were treated with either diazepam (4 mg/kg) or vehicle for 14 days, then abruptly withdrawn for 24h. Animals were tested in the social interaction paradigm and elevated plus maze. Some diazepam-withdrawn rats were pre-treated with 5HT2 antagonists 60 min before behavioural testing. Acute withdrawal from benzodiazepines significantly reduced social interaction between pairs compared to vehicle or diazepam-treated animals. Similarly, for the elevated plus maze withdrawn animals made fewer entries and spent less time on the open arms than did vehicle or diazepam-treated animals. Single doses of 5-HT2 antagonists, mianserin (5mg/kg) and ritanserin (1mg/kg), effectively ameliorated withdrawal anxiety in the rat, returning behavioural function in the social interaction test and elevated plus maze to levels comparable to vehicle-treated animals.", 
    "29": "Antipsychotic monotherapy is recognized as the treatment of choice for patients with schizophrenia. Simultaneous treatment with multiple antipsychotics (polypharmacy) is suggested by some expert consensus guidelines as the last resort after exhausting monotherapy alternatives. This study assessed the annual rate and duration of antipsychotic monotherapy and its inverse, antipsychotic polypharmacy, among schizophrenia patients initiated on commonly used atypical antipsychotic medications.", 
    "30": "Data were drawn from a large prospective naturalistic study of patients treated for schizophrenia-spectrum disorders, conducted 7/1997-9/2003. Analyses focused on patients (N = 796) who were initiated during the study on olanzapine (N = 405), quetiapine (N = 115), or risperidone (N = 276). The percentage of patients with monotherapy on the index antipsychotic over the 1-year post initiation, and the cumulative number of days on monotherapy were calculated for all patients and for each of the 3 atypical antipsychotic treatment groups. Analyses employed repeated measures generalized linear models and non-parametric bootstrap re-sampling, controlling for patient characteristics.", 
    "31": "During the 1-year period, only a third (35.7%) of the patients were treated predominately with monotherapy (> 300 days). Most patients (57.7%) had at least one prolonged period of antipsychotic polypharmacy (> 60 consecutive days). Patients averaged 195.5 days on monotherapy, 155.7 days on polypharmacy, and 13.9 days without antipsychotic therapy. Olanzapine-initiated patients were significantly more likely to be on monotherapy with the initiating antipsychotic during the 1-year post initiation compared to risperidone (p = .043) or quetiapine (p = .002). The number of monotherapy days was significantly greater for olanzapine than quetiapine (p < .001), but not for olanzapine versus risperidone, or for risperidone versus quetiapine-initiated patients.", 
    "32": "Despite guidelines recommending the use of polypharmacy only as a last resort, the use of antipsychotic polypharmacy for prolonged periods is very common during the treatment of schizophrenia patients in usual care settings. In addition, in this non-randomized naturalistic observational study, the most commonly used atypical antipsychotics significantly differed on the rate and duration of antipsychotic monotherapy. Reasons for and the impact of the predominant use of polypharmacy will require further study.", 
    "33": "Dystonia is a neurological movement disorder characterised by sustained muscle contractions, producing twisting and repetitive movements or abnormal posture. It is often accompanied by chronic pain. Specialist nurses now treat and support many patients.", 
    "34": "The management of psychotropic medications during pregnancy and lactation involves a difficult and complex decision for both patient and provider, particularly due to the many unknown effects medication may have on the infant. Available studies concerning use of psychotropic medications in pregnant and lactating women are limited and there are no universal guidelines. This article reviews the literature on the use of psychotropic drugs, including antidepressants, mood stabilizers, antipsychotics, and benzodiazepines, in pregnant and breast-feeding women and presents relevant data on teratogenic effects, neonatal toxicity, perinatal syndromes, and neurobehavioral sequelae.", 
    "35": "The purpose of this study is to determine sociodemographic, clinical, and pharmacotherapeutic characteristics, especially use of atypical antipsychotics, associated with incident diabetes mellitus in a population of privately insured patients with mental health diagnoses. Patients with a mental health diagnosis stably medicated for a 3-month period during January 1999 through October 2000 and having no diabetes were followed through December 2000. Cox proportional hazards models were developed to identify antipsychotic medications associated with newly diagnosed diabetes. Of the 7381 patients identified, 339 developed diabetes, representing an annual incidence rate of 4.7%. Diabetes risk among the entire sample was lowest for risperidone (hazard ratio [HR] = 0.69; p < 0.05), while quetiapine (HR = 0.74), olanzapine (HR = 0.95), and clozapine (HR = 1.22) were not significantly different from first-generation antipsychotics. Diabetes risk was significantly lower among males receiving risperidone (HR = 0.49; p < 0.01) or quetiapine (HR = 0.50; p < 0.10), while diabetes risk among females did not differ significantly from first-generation antipsychotics for any atypical examined. These findings are substantially different from other reports.", 
    "36": "Comorbid cocaine abuse adversely affects clinical outcomes in schizophrenia. Using a prospective, randomized, parallel group design (N = 24), we tested the hypothesis that patients with schizophrenia treated with olanzapine have reduced cocaine craving and abuse compared with those treated with haloperidol. In addition, we examined whether this differential effect correlated with reductions in extrapyramidal symptoms, positive and negative symptoms, and/or depression. There were no significant differences overall in proportions of positive drug screens between treatment groups; no differences in positive, negative, or depressive symptoms; and few differences between treatment conditions in extrapyramidal symptoms. However, craving for cocaine was rated significantly lower by patients treated with haloperidol compared with patients treated with olanzapine. Important study limitations include a small sample size and high attrition rates. Larger controlled studies are necessary to determine optimal antipsychotic therapy for patients with schizophrenia and comorbid cocaine abuse.", 
    "37": "This study used the mRNA differential display technique to identify differentially expressed genes during the process of adipogenesis in the preadipocyte cell line, 3T3-L1. 3T3-L1 cells were treated with dexamethasone, isobutyl-1-methylxanthine, and insulin to induce differentiation into mature adipocytes. Cells were collected at three time-points during differentiation: Day 0 (d0), or nondifferentiated; Day 3 (d3), during differentiation; and Day 10 (d10), >90% of the cells had differentiated into mature adipocytes. Initial studies yielded 18 potentially differentially regulated cDNA candidates (8 down-regulated and 10 up-regulated). Reverse Northern and Northern blots confirmed differential expression of six of the candidates. Four of the candidates up-regulated on d3 and d10 were identified by sequence analysis to be lipoprotein lipase, a well-known marker of adipocyte differentiation. A fifth candidate that was expressed in d0, but not d3 or d10, was identified as DRM/gremlin, a bone morphogenetic protein antagonist. Finally, a sixth candidate that was increased at d3 and d10 was identified as the peripheral benzodiazepine receptor, which has been implicated in proliferation, differentiation, and cholesterol transport in cells. This study is the first to show that peripheral benzodiazepine receptor and DRM/gremlin are expressed in preadipocyte cell lines and that they are differentially regulated during adipogenesis.", 
    "38": "The blood oxygen level-dependent (BOLD) magnetic resonance signal of functional brain cortices is dominated by very low frequency (VLF) fluctuations in anesthetized child patients. The temporal synchrony of the BOLD signal is also higher in anesthetized children compared with awake adults. The origin of the synchronous fluctuations can be related to maturation, pathological status or the anesthesia used in the imaging. Two of the three confounding variables (maturation and pathology) were controlled in this study. The effect of midazolam (4+/-0.8 mg) sedation on the BOLD signal was assessed in 12 healthy adults (aged 24+/-1.5 years) at 1.5 T. The VLF fluctuation power and temporal synchrony of the BOLD signal increased significantly after the sedation in the auditory and visual cortices. The fast Fourier transformation power spectral baseline fit parameters of the BOLD signal were also found to change significantly after sedation. It is concluded that the VLF fluctuation and temporal synchrony of the BOLD signal become increased after sedation in functional brain regions.", 
    "39": "The first objective of the present study was to explore if several androgens, including testosterone propionate (TP) and its reduced metabolites, 5alpha-androstan-3alpha, 17beta-diol (3alpha-androstanediol) and 5alpha-androstan-3alpha-ol-17-one (androsterone), produce an anxiolytic-like effect in the burying behavior paradigm. Additionally, the possible participation of androgen or GABA(A)-benzodiazepine receptors in the anxiolytic-like effect of TP was analyzed. Orchidectomized male rats were treated with four injections of TP (0.25, 0.50, 1.0 mg/rat), 3alpha-androstanediol or androsterone (0.5 and 1.0 mg/rat), and the cumulative burying (denoting anxiety levels) and burying behavior latency (reflecting reactivity) evaluated. Besides, a single injection (0.5 mg/rat, -30 m) of each androgen was also tested in castrated rats. Repeated treatment with TP (0.5 and 1.0 mg/rat), but not a single injection of this androgen, produced an anxiolytic-like effect without changes on reactivity. Neither repeated- nor single-treatment with 3alpha-androstanediol nor androsterone produced a reduction of anxiety-like behavior. For the experiment studying the TP mechanism of action, this androgen (0.5 mg/rat, four injections) was combined with an antagonist for androgen receptors, flutamide (50 mg/kg, SC, 7 injections), or with a benzodiazepine antagonist, flumazenil (15 mg/kg, IP, -30 m). Flutamide, but not flumazenil, blocked the anxiolytic-like effects produced by TP. Results are discussed on the basis of interaction of these steroids with androgen receptors or GABA(A)-benzodiazepine receptors.", 
    "40": "Methcathinone, a methyl derivative of cathinone, is an illicit drug also known as ephedrone. It is a stimulant found in the \"khat\" plant, Catha edulis, which can easily be synthesized from pseudoephedrine. Its intoxication is difficult to diagnose and cure properly for two reasons: (i) target consumers are usually \"well-educated people\" aware of the risks and precautionary measures and (ii) intoxication by cathinone derivatives of synthetic or natural (derived from the khat) origin induce misleading symptoms. As a result, documented reports of methcathinone intoxication that are based on reliable analyses are rare. This paper describes a case of reiterated coma due to an overdose of methcathinone dissolved in alcohol that was taken with bromazepam. A 29-year-old woman was admitted to an emergency department for a coma of toxic origin. Medical files showed that it was her second such episode to occur that month. Moreover, the family indicated signs of depression, incoherent behaviour and intake of \"amphetamine-like\" drugs. Clinical examination revealed a Glasgow coma score of 9, symmetrical reactive pupils with mydriasis and no convulsions. The patient presented with rapid respirations and her blood pressure was 93/53 mmHg. The ionogram and the blood gas analyses were normal, while the blood alcohol level was 0.167 g/dL. Urinalysis revealed the presence of benzodiazepines and a high concentration of amphetamines (methcathinone: 17.24 mg/L, ephedrine: 11.60 mg/L and methylephedrine: 11.10 mg/L). In addition, serum analysis revealed bromazepam (8.89 mg/L), methcathinone (0.50 mg/L) and methylephedrine (0.19 mg/L). This case showed that the consumption of bromazepam and alcohol altered the typical clinical symptoms of cathinone derivative intoxication, namely hypertension and convulsions. Methylephedrine, an impurity resulting from the alkylation of a primary amine, can be considered a chemical tag indicating fraudulent synthetic origin of the drug. This case describes a documented example of new addictive behaviour of \"well-educated\" people involving the intake of methcathinone, a postindustrial psychostimulant intentionally combined with an anticonvulsant benzodiazepine. However, this specific case suggests that in spite of a very high bromazepam concentration in presence of the potentiator alcohol, the vital respiratory function would be probably maintained, thanks to the association with methcathinone.", 
    "41": "The existence of a direct action of acetylcholine and gastrin on muscarinic M3 and cholecystokinin2 (CCK2) receptors on gastric parietal cells has not yet been convincingly established because these stimulated acid secretions are remarkably inhibited by histamine H2 receptor antagonists. In the present study, we investigated the necessity of intracellular cyclic AMP in inducing gastric acid secretion via muscarinic M3 and CCK2 receptors on parietal cells using an isolated mouse stomach preparation. Bethanechol (10-300 microM) produced a marked increase in acid output and this increase was completely blocked by famotidine (10 microM). In the presence of famotidine, bethanechol (1-30 microM) augmented the acid secretory response to dibutyryl AMP (200 microM) in a concentration-dependent manner. The augmentation was blocked by atropine (1 microM), 4-DAMP (0.1 microM), a muscarinic M3-selective antagonist, and by Ca2+ exclusion from the serosal nutrient solution. Pentagastrin (0.3-3 microM) also concentration-dependently stimulated gastric acid secretion, but the effect was completely inhibited by famotidine. In the presence of famotidine, pentagastrin (0.1-0.3 microM) elicited a definite potentiation of the acid secretory response to dibutyryl cyclic AMP (200 microM). This potentiation was inhibited by YM022 (1 microM), a CCK2 receptor antagonist, and by exclusion of Ca2+ from the serosal nutrient solution. The present results suggest that gastric acid secretion via the activation of muscarinic M3 and CCK2 receptors on the parietal cells is induced by activation of the cyclic AMP-dependent secretory pathway.", 
    "42": "Animal models of anxiety such as the four-plates test (FPT) enable the detection of an anxiolytic effect not only of benzodiazepines (BZDs) but also of other non-BZD anxiolytic compounds such as the antidepressants paroxetine and venlafaxine. Retesting mice in animal models of anxiety markedly alters the behavioural profile of various drugs.", 
    "43": "The aim of this study was first to investigate the function of GABA(A)/BZD receptor and passive avoidance acquisition in the FPT \"test-retest\". The second aim of this study was to evaluate the capacity of the FPT to discriminate BZDs from other non-BZD anxiolytics in experienced mice.", 
    "44": "The FPT was performed in naive and experienced mice (submitted to the test 24 h previously). The drugs studied were two BZDs, diazepam (1 mg/kg) and alprazolam (0.25 mg/kg); flumazenil, a GABA(A) receptor antagonist (8 mg/kg); atropine sulphate, a muscarinic cholinergic receptor antagonist (4 mg/kg) known for its amnesic properties; paroxetine, a selective serotonin reuptake inhibitor (4 and 8 mg/kg); venlafaxine, a serotonin and noradrenalin reuptake inhibitor (4 and 16 mg/kg); and DOI, a 5-HT2A agonist (1 mg/kg).", 
    "45": "Our results reveal an increase of anxiety (decrease of punished passages) in saline-experienced mice. Diazepam, alprazolam, paroxetine and venlafaxine did not prevent the increase in anxiety during retest, revealing a passive avoidance acquisition. Flumazenil did not modify the anxiogenic-like behaviour of experienced mice. In contrast, atropine seems to oppose the increase of anxiety; however, its effect is weak and disputable. DOI was the only anxiolytic compound able to oppose the decrease of punished passages of experienced mice.", 
    "46": "Anxiogenic behaviour on retesting indicates aversive learning. The protocol test-retest is unable to discriminate between the anxiolytic effect of BZDs from that of paroxetine or venlafaxine. However, this modified model may constitute a new tool to investigate other neural pathways implicated in anxiety.", 
    "47": "Deaths have been reported among heroin addicts related to combined buprenorphine and flunitrazepam use. The aim of this study was to determine the existence of a drug-drug interaction during the distribution phase of buprenorphine. Arterial blood gases were measured after intravenous administration of buprenorphine alone (30 mg/kg), flunitrazepam alone (40 mg/kg) or both drugs in rats. Buprenorphine kinetics was studied in plasma and in striatum using cerebral microdialysis, both alone and after rat pretreatment with flunitrazepam. In contrast to buprenorphine or flunitrazepam alone, buprenorphine in combination with flunitrazepam induced a significant, rapid and sustained respiratory depression. Arterial PCO2 was increased at 1.5 min (6.7+/-0.2 versus 5.4+/-0.3 and 5.5+/-0.3 kPa, respectively, P=0.04) (mean+/-S.E.M.), and arterial pH decreased (7.37+/-0.02 versus 7.45+/-0.02 and 7.45+/-0.01, respectively, P=0.03). Plasma buprenorphine kinetics was well described by a three-compartment linear model, with a distribution half-life of 7.4+/-2.7 min and an elimination half-life of 463.9+/-152.3 min. However, neither plasma nor striatal buprenorphine kinetics were significantly altered by pre-administration of flunitrazepam. The adverse interaction between flunitrazepam and buprenorphine cannot be explained by a pharmacokinetic drug-drug interaction during the distribution phase of buprenorphine.", 
    "48": "Plasma amyloid beta (Abeta42) levels increase with age and are elevated in some patients during the early stages of Alzheimer's disease (AD). Although plasma Abeta42 is not useful for diagnosis of AD, it might be a biological risk factor. In the elderly population a considerable variety of concomitant medication is used for the treatment of various disorders. How this co-medication might influence Abeta42 levels is still to be investigated. Through the Vienna Transdanube Aging study (VITA), the authors measured cross-sectional Abeta42 plasma levels during the initial examination of 526 individuals aged 75 years without dementia. The medication considered included: treatment with calcium channel blockers, digitalis, anticoagulants, antihistamines, ergotamine, histamine H(2) receptor antagonists, bronchodilators, pentoxyfilline, neuroleptics, insulin, oral antidiabetics, l-dopa, benzodiazepines, oestrogen, Gingko biloba, vitamins, piracetam, non-steroidal anti-inflammatory drugs (NSAIDs), and statins. Of the study population aged 75 years, 90% were users of some of the above-mentioned medication. Depending on their medial temporal lobe atrophy (MTA), users of insulin showed significantly increased levels of Abeta42, while users of gingko biloba for at least 2 years of drug intake had significantly decreased Abeta42 plasma levels, independent of their MTA. Users of NSAIDs showed a non-significant trend to reduced Abeta42 plasma levels, while users of biguanides showed an increase in Abeta42 plasma levels. In the multiple regression analysis considering possible interactions between various medications statin users showed a significant decrease of Abeta42; insulin users had again significantly higher and long-term gingko biloba users lower plasma Abeta42 levels. Persons with a low degree of MTA had significantly increased Abeta42 plasma levels. Considering the increase of Abeta42 plasma levels as a risk factor for AD, any changes induced by medication by long-term use in the peripheral and possibly also in the central compartment, could be of clinical relevance.", 
    "49": "The effects of the peripheral benzodiazepine receptor (PBR) ligand, PK11195, were investigated in the rat striatum following the administration of quinolinic acid (QUIN). Intrastriatal QUIN injection caused an increase of PBR expression in the lesioned striatum as demonstrated by immunohistochemical analysis. Double immunofluorescent staining indicated PBR was primarily expressed in ED1-immunoreactive microglia but not in GFAP-immunoreactive astrocytes or NeuN-immunoreactive neurons. PK11195 treatment significantly reduced the level of microglial activation and the expression of pro-inflammatory cytokines and iNOS in QUIN-injected striatum. Oxidative-mediated striatal QUIN damage, characterized by increased expression of markers for lipid peroxidation (4-HNE) and oxidative DNA damage (8-OHdG), was significantly diminished by PK11195 administration. Furthermore, intrastriatal injection of PK11195 with QUIN significantly reduced striatal lesions induced by the excitatory amino acid and diminished QUIN-mediated caspase-3 activation in striatal neurons. These results suggest that inflammatory responses from activated microglia are damaging to striatal neurons and pharmacological targeting of PBR in microglia may be an effective strategy in protecting neurons in neurological disorders such as Huntington's disease.", 
    "50": "Benzodiazepine poisoning causes coma and respiratory depression. Our objective was to determine whether, and to what extent, arterial blood gas disturbances correlated with blood or cerebral kinetics of midazolam. A 160 mgkg(-1) single dose of midazolam was infused intravenously over 20 min in catheterized male Sprague-Dawley rats. Midazolam kinetics was simultaneously determined in plasma and brain using striatal microdialysis. Midazolam concentrations were measured using a high-performance liquid chromatographic assay with ultraviolet detection. Midazolam (160 mgkg(-1)) reproducibly induced deep coma with respiratory acidosis. Plasma midazolam kinetics was well described by a bi-exponential model, with an elimination half-life of 6.4+/-1.8 h. The striatal dialysate concentration peaked at 50.0+/-8.9 min after the end of infusion, with a significant delay to peak concentration compared to plasma. Respiratory depression, assessed by the elevation in PaCO2, was more closely correlated with midazolam striatal dialysate rather than plasma kinetics. These results suggest a central mechanism for midazolam respiratory effects at toxic doses in rats. In conclusion, our study showed a delayed onset in peak PaCO2 and pH effects after the slow infusion of a toxic dose of midazolam in rats. The effects on arterial blood gases were better correlated with midazolam striatal concentrations than with plasma concentrations. This study may contribute to better understanding of benzodiazepine-induced respiratory depression in poisonings.", 
    "51": "Serotonergic systems play important roles in modulating behavioral arousal, including behavioral arousal and vigilance associated with anxiety states. To further our understanding of the neural systems associated with increases in anxiety states, we investigated the effects of multiple anxiogenic drugs on topographically organized subpopulations of serotonergic neurons using double immunohistochemical staining for c-Fos and tryptophan hydroxylase combined with topographical analysis of the rat dorsal raphe nucleus (DR). Anxiogenic drugs with diverse pharmacological properties including the adenosine receptor antagonist caffeine, the serotonin 5-HT2A/2C receptor agonist m-chlorophenyl piperazine (mCPP), the alpha2-adrenoreceptor antagonist yohimbine, and the benzodiazepine receptor partial inverse agonist N-methyl-beta-carboline-3-carboxamide (FG-7142) induced increases in behavioral arousal and vigilance behaviors consistent with an increase in anxiety state. In addition, these anxiogenic drugs, excluding yohimbine, had convergent actions on an anatomically-defined subset of serotonergic neurons within the middle and caudal, dorsal subdivision of the DR. High resolution topographical analysis revealed that at the mid-rostrocaudal level, caffeine and FG-7142 had convergent effects on c-Fos expression in serotonergic neurons that were restricted to a previously undefined region, which we have named the shell region of the dorsal part of the dorsal raphe nucleus (DRDSh), that overlaps the anatomical border between the dorsal part of the dorsal raphe nucleus, the ventral part of the dorsal raphe nucleus (DRV), and the ventrolateral part of the dorsal raphe nucleus (DRVL). Retrograde tracing methods revealed that DRDSh contains large numbers of neurons projecting to the basolateral amygdaloid nucleus, a forebrain structure important for emotional appraisal and modulation of anxiety-related physiological and behavioral responses. Together these findings support the hypothesis that there is a functional topographical organization in the DR and are consistent with the hypothesis that anxiogenic drugs have selective actions on a subpopulation of serotonergic neurons projecting to a distributed central autonomic and emotional motor control system regulating anxiety states and anxiety-related physiological and behavioral responses.", 
    "52": "Acute agitation occurs in a variety of medical and psychiatric conditions, and when severe can result in behavioural dyscontrol. Rapid tranquillisation is the assertive use of medication to calm severely agitated patients quickly, decrease dangerous behaviour and allow treatment of the underlying condition. Intramuscular injections of typical antipsychotics and benzodiazepines, given alone or in combination, have been the treatment of choice over the past few decades. Haloperidol and lorazepam are the most widely used agents for acute agitation, are effective in a wide diagnostic arena and can be used in medically compromised patients. Haloperidol can cause significant extrapyramidal symptoms, and has rarely been associated with cardiac arrhythmia and sudden death. Lorazepam can cause ataxia, sedation and has additive effects with other CNS depressant drugs.Recently, two fast-acting preparations of atypical antipsychotics, intramuscular ziprasidone and intramuscular olanzapine, have been developed for treatment of acute agitation. Intramuscular ziprasidone has shown significant calming effects emerging 30 minutes after administration for acutely agitated patients with schizophrenia and other nonspecific psychotic conditions. Intramuscular ziprasidone is well tolerated and has gained widespread use in psychiatric emergency services since its introduction in 2002. In comparison with other atypical antipsychotics, ziprasidone has a relatively greater propensity to increase the corrected QT (QTc) interval and, therefore, should not be used in patients with known QTc interval-associated conditions. Intramuscular olanzapine has shown faster onset of action, greater efficacy and fewer adverse effects than haloperidol or lorazepam in the treatment of acute agitation associated with schizophrenia, schizoaffective disorder, bipolar mania and dementia. Intramuscular olanzapine has been shown to have distinct calming versus nonspecific sedative effects. The recent reports of adverse events (including eight fatalities) associated with intramuscular olanzapine underscores the need to follow strict prescribing guidelines and avoid simultaneous use with other CNS depressants. Both intramuscular ziprasidone and intramuscular olanzapine have shown ease of transition to same-agent oral therapy once the episode of acute agitation has diminished. No randomised, controlled studies have examined either agent in patients with severe agitation, drug-induced states or significant medical comorbidity. Current clinical experience and one naturalistic study with intramuscular ziprasidone suggest that it is efficacious and can be safely used in such populations. These intramuscular atypical antipsychotics may represent a historical advance in the treatment of acute agitation.", 
    "53": "Pyropheophorbides and their metal complexes were synthesized to investigate their applications as nonradioactive peripheral benzodiazepine receptor (PBR) binding probes and photosensitizers for use in photodynamic therapy. They were found to be localized in mitochondria and showed significant binding to PBR. In some cases, the PBR binding values were similar to that for 17 (PK11195, 1-(2-chlorophenyl)-N-methyl-N-(1-methylpropyl)isoquinoline-3-carboxamide). However, no direct correlation between 17 displacement ability and photosensitizing efficacy of photosensitizers was observed.", 
    "54": "To evaluate whether there is a difference in the time of sedation and time to patient disposition in patients undergoing procedural sedation with etomidate and midazolam.", 
    "55": "Prospective, randomized, double-blind trial comparing etomidate (0.10 mg/kg) and midazolam (0.035 mg/kg) for patients requiring procedural sedation for reduction of joint dislocations or long bone fractures.", 
    "56": "Forty-five patients were enrolled (24 randomized to etomidate, 21 to midazolam). Groups were similar in demographics and analgesic dosing. Mean time of sedation for etomidate was 15 minutes (SD, 10.97) and for midazolam was 32 minutes (SD, 16.13) (P<.001). Mean time to disposition for etomidate was 121 minutes (SD, 73.28) and for midazolam was 111 minutes (SD, 96.36) (P=.700). The mean quality of sedation for etomidate was 7.91 (SD, 1.53) and for midazolam was 7.48 (SD, 2.89) (P=.570).", 
    "57": "The use of etomidate compared with midazolam for procedural sedation provides a significant reduction in recovery time, without a reduction in time to patient disposition, while providing equal sedation quality.", 
    "58": "We compared propofol (P) and midazolam (M) use in sedation using nurses' (RN's) monitoring times, costs, and visual analog scale (VAS) satisfaction scores. We randomized 40 patients to either P or M groups. The P group received 0.5 mg/kg IV followed by titration to a Ramsay Sedation Scale of 3 or 4. The M group received 1 mg IV every 2 minutes to a Ramsay Sedation Scale of 3 or 4. Time for sedation, procedure, and recovery were compared. VAS scores were measured for the patient, RN, and physician. Thirty-two patients completed the study. Median RN monitoring time was 52 minutes for the M group and 36 minutes for the P group. VAS score differences were significant only in the physician group. We concluded that compared with midazolam, propofol required less RN monitoring and had lower costs. Physician satisfaction was higher with propofol sedation than with midazolam and required less time.", 
    "59": "Sleep bruxism (SB) is a parasomnia defined as a stereotyped movement disorder characterized by grinding or clenching of the teeth during sleep. Pathophysiologically, SB is the result of biological and psychosocial influences. Treatment comprises behavioral, orthodontic and pharmacological interventions. While benzodiazepines and muscle relaxants have been reported by clinicians to reduce bruxism-related motor activity, placebo-controlled studies are lacking. Thus, the aim of the present study was to investigate the acute effects of clonazepam (Rivotril) as compared with placebo, utilizing polysomnography and psychometry.", 
    "60": "Ten drug-free outpatients (6 females, 4 males), aged 46.5 +/- 13.1 years, suffering from SB (ICD-10: F45.8; ICSD: 306.8) and having been treated by bite splints were included in the trial. Comorbidity was high: 7 patients presented nonorganic insomnia related to adjustment or anxiety disorders (5 patients) or depression (2 patients); all patients had a concomitant movement disorder (6 restless legs syndrome, 4 periodic leg movement disorder). After one adaptation night, patients received placebo and 1 mg clonazepam 1/2 hour before lights out in a single-blind, nonrandomized study design. Objective sleep quality was determined by polysomnography, subjective sleep and awakening quality by rating scales, objective awakening quality by psychometric tests. Clinical evaluation was based on the Pittsburgh Sleep Quality Index (PSQI), the Zung Depression (SDS) and Anxiety (SAS) Scales, the Quality of Life Index, the Epworth Sleepiness Scale and the International Restless Legs Syndrome Study Group (IRLSSG) Scale.", 
    "61": "On admission, SB patients exhibited deteriorated PSQI, SAS, SDS and IRLSSG measures. As compared with placebo, 1 mg clonazepam significantly improved the mean bruxism index from 9.3 to 6.3/h of sleep. Furthermore, it significantly improved the total sleep period, total sleep time, sleep efficiency, sleep latency and time awake during the total sleep period, and increased stage 2 sleep and movement time. Periodic leg movements decreased significantly, while the apnea index and apnea-hypopnea index increased marginally, but remained within normal limits. Subjective sleep quality improved as well, while in mood, performance and psychophysiology no changes were observed.", 
    "62": "Acute clonazepam therapy significantly improved not only the bruxism index but also objective and subjective sleep quality, with unchanged mood, performance and psychophysiological measures upon awakening, suggesting good tolerability of the drug.", 
    "63": "It has been proposed that advancement of the mandible is a useful method for decreasing upper airway collapsibility. We carried out this study to test the hypothesis that mandibular advancement induces changes in upper airway patency during midazolam sedation. To explore its effect, we examined upper airway pressure-flow relationships in each of 4 conditions of mouth position in normal, healthy subjects (n = 9). In the neutral position, Pcrit (i.e., critical closing pressure, an index of upper airway collapsibility) was -4.2 cm H(2)O, and upstream resistance (Rua) was 21.2 cm H(2)O/L/sec. In the centric occlusal position, Pcrit was -7.1 cm H(2)O, and Rua was 16.6 cm H(2)O/L/sec. In the incisor position, Pcrit was significantly reduced to -10.7 cm H(2)O, and Rua was significantly reduced to 14.0 cm H(2)O/L/sec. Mandibular advancement significantly decreased Pcrit to -13.3 cm H(2)O, but did not significantly influence Rua (22.1 cm H(2)O/L/sec). We conclude that the mandibular incisors' position improved airway patency and decreased resistance during midazolam sedation.", 
    "64": "We have developed a sensitive, selective and reproducible reversed-phase high-performance liquid chromatography method coupled with electrospray ionization mass spectrometry (HPLC-ESI-MS) for the simultaneous quantification of midazolam (MDZ) and its major metabolite, 1'-hydroxymidazolam (1'-OHM) in a small volume (200 microl) of human plasma. Midazolam, 1'-OHM and 1'-chlordiazepoxide (internal standard) were extracted from alkalinised (pH 9.5) spiked and clinical plasma samples using a single step liquid-liquid extraction with 1-chlorobutane. The chromatographic separation was performed on a reversed-phase HyPURITY Elite C18 (5 microm particle size; 100 mm x 2.1mm i.d.) analytical column using an acidic (pH 2.8) mobile phase (water-acetonitrile; 75:25% (v/v) containing formic acid (0.1%, v/v)) delivered at a flow-rate of 200 microl/min. The mass spectrometer was operated in the positive ion mode at the protonated-molecular ions [M+l]+ of parent drug and metabolite. Calibration curves in spiked plasma were linear (r2 > or = 0.99) from 15 to 600 ng/ml (MDZ) and 5-200 ng/ml (1'-OHM). The limits of detection and quantification were 2 and 5 ng/ml, respectively, for both MDZ and 1'-OHM. The mean relative recoveries at 40 and 600 ng/ml (MDZ) were 79.4+/-3.1% (n = 6) and 84.2+/-4.7% (n = 8), respectively; for 1'-OHM at 30 and 200 ng/ml the values were 89.9+/-7.2% (n = 6) and 86.9+/-5.6% (n = 8), respectively. The intra-assay and inter-assay coefficients of variation (CVs) for MDZ were less than 8%, and for 1'-OHM were less than 13%. There was no interference from other commonly used antimalarials, antipyretic drugs and antibiotics. The method was successfully applied to a pharmacokinetic study of MDZ and 1'-OHM in children with severe malaria and convulsions following administration of MDZ either intravenously (i.v.) or intramuscularly (i.m.).", 
    "65": "The excitatory neurotransmitter glutamate has become an important area of focus for schizophrenia researchers. Polymorphisms in the type-three metabotropic glutamate receptor gene (GRM3) have been associated with the pathogenesis of schizophrenia. The purpose of this study was to determine whether a pharmacogenetic relationship exists between six polymorphisms of GRM3 and clinical improvement during olanzapine treatment in persons with schizophrenia.", 
    "66": "Forty-two subjects meeting DSM-IV criteria for schizophrenia started olanzapine and were titrated to a fixed dose of 7.5-20 mg/day for 6 weeks. The Brief Psychiatric Rating Scale (BPRS) total score and the Scale for Assessment of Negative Symptoms (SANS) were completed at baseline and then weekly to assess psychopathology.", 
    "67": "The principle finding of this study is that GRM3 polymorphisms were collectively significant predictors of negative symptom improvement in persons with schizophrenia treated with the atypical antipsychotic olanzapine. After controlling for baseline SANS scores, the genotypes as a whole were significant predictors of negative symptom improvement, accounting for approximately 28% of the variance in scores (F = 16.30, df = 29, p < 0.001). The single nucleotide polymorphism SNP1 (rs274622), located in a potential promoter region, had the most significant influence on SANS scores, but the effects of this locus could not be fully separated from the other polymorphisms. The mean decrease in SANS scores was 21% vs. 51% for SNP1 T/T + T/C and SNP1C/C subjects, respectively.", 
    "68": "These data suggest that polymorphisms in the GRM3 gene may be useful as predictors of negative symptom improvement in persons with schizophrenia treated with olanzapine.", 
    "69": "Ammonia is a key factor in the pathogenesis of encephalopathies associated with liver failure. A direct effect of ammonia on GABAergic neurotransmission was proposed as a mechanism that may explain its neurotoxic effect on the basis of electrophysiological and biochemical studies performed in animal models of liver failure. In the present study, we investigated using a radiometric assay the effect of ammonia on the binding of GABA-A receptor ligands to membranes from normal human brains. Ammonium tartrate significantly decreased the maximal binding of [3H]flunitrazepam to well-washed frontal cortical membranes (366+/-63 fmol/mg protein in absence of ammonia versus 294.1+/-51 fmol/mg protein in presence of 2 mM ammonia; p<0.05). The efficacy of the effects of ammonia was within the millimolar range (IC50=4.8 mM). This effect was not seen in cerebellum or hippocampus. Ammonia exposure decreased the maximal binding of [3H]flumazenil (284.9+/-24.2 fmol/mg protein in absence of ammonia versus 146.4+/-15.6 fmol/mg protein in presence of 2 mM ammonia; p<0.01). This effect was seen with a greater potency (Imax=32.4%) and a lower IC50 (0.1 mM). Inhibition of [3H]flumazenil binding was significant in all brain regions. The apparent ammonia-induced decrease of [3H]flunitrazepam and [3H]flumazenil binding was due to a decrease in the binding affinities of these ligands for the benzodiazepine site. In contrast, ammonium tartrate exposure did not cause significant changes to the binding of [3H]muscimol in any brain region. These findings demonstrate that ammonia interacts negatively with components of the benzodiazepine-associated site at the GABA-A receptor complex in human brain in contrast to previous reports in the rat, and thus, does not support the notion that ammonia directly activates the GABA-A receptor complex resulting in increased GABAergic neurotransmission in human hepatic encephalopathy. These findings also suggest that positron emission tomography studies in cirrhotic patients using [11C]flumazenil may be underestimating GABA-A receptor sites depending upon the degree of hyperammonemia of the patient.", 
    "70": "Zolpidem and zopiclone are two of a newer hypno-sedative class of drugs, the \"Z compounds\". Their use for the treatment of short-term insomnia has been expanding constantly during the last two decades. The \"Z compounds\" are considered to cause less significant rebound insomnia or tolerance than the conventional hypnotic benzodiazepines. Their possible antinociceptive effect and interaction with the opioid system has not been studied yet. Our results demonstrate a significant difference between the antinociceptive properties of zopiclone and zolpidem when injected s.c. in the hotplate analgesic assay in mice. Zopiclone induced a weak, dose-dependent antinociceptive effect, antagonized only by the alpha2-adrenergic receptor antagonist yohimbine. Zolpidem induced a weak, biphasic dose-dependent antinociceptive effect, antagonized primarily by the non-selective opioid antagonist naloxone and by yohimbine. The weak antinociceptive effect of both drugs, evident only at very high doses (far beyond those used clinically to induce sleep), implies no clinical use for zopiclone or zolpidem in the management of pain. However, the possible interaction of zolpidem with the opioid system should be further investigated (in behavioral models, which do not overlap with the acute-pain antinociception model we used), both for possible side effects in special populations (i.e. elderly) and for possible drug-drug interactions, in order to minimize possible hazards and maximize clinical beneficial effects of its use for sleep.", 
    "71": "While there is no doubt that benzodiazepine administration leads to transient cognitive impairment in healthy adults, the nature and magnitude of such impairment has not been well described. The cognitive effects of a single dose of alprazolam 0.5 and 1 mg were therefore assessed in 36 healthy adults on measures of psychomotor function, visual attention, working memory, planning and learning in a double-blind parallel-groups study. Measures of these different cognitive functions were selected on the basis of their brevity and because they yielded distributions of performance data that were without skew, floor or ceiling effects of range restriction (i.e. normal distributions). With data satisfying the assumptions for parametric analysis, measures of effect size could be computed in addition to significance testing, thus allowing for direct and meaningful comparison between the different performance measures used. Alprazolam 0.5 mg reduced only the speed of attentional performance although the magnitude of this reduction was large (d = 0.8). At 1.0 mg, impairments in psychomotor function, equivalent to that seen for attentional function at the lower dose, were observed. In addition, moderate (d approx = 0.5) impairments in working memory, and learning also became obvious. When considered together, these results suggest that low-dose alprazolam primarily alters visual attentional function. At the higher dose psychomotor functions also become impaired, and it is likely that the combination of these led to the observed moderate impairments in higher level executive and memory processes. The current study also illustrates a method for directly comparing the magnitude of change in cognitive function between measures with different performance metrics.", 
    "72": "Benzodiazepines (BZDs) have been used extensively for more than 40 years because of their high therapeutic index and low toxicity. Although BZDs are understood to act primarily as allosteric modulators of GABA(A) receptors, the mechanism of modulation is not well understood. The applicability of an allosteric model with two binding sites for gamma-aminobutyric acid (GABA) and one for a BZD-like modulator was investigated. This model predicts that BZDs should enhance the efficacy of partial agonists. Consistent with this prediction, diazepam increased the efficacy of the GABA(A) receptor partial agonist kojic amine in chick spinal cord neurons. To further test the validity of the model, the effects of diazepam, flurazepam, and zolpidem were examined using wild-type and spontaneously active mutant alpha1(L263S)beta3gamma2 GABA(A) receptors expressed in HEK-293 cells. In agreement with the predictions of the allosteric model, all three modulators acted as direct agonists for the spontaneously active receptors. The results indicate that BZD-like modulators enhance the amplitude of the GABA response by stabilizing the open channel active state relative to the inactive state by less than 1 kcal, which is similar to the energy of stabilization conferred by a single hydrogen bond.", 
    "73": "Considering the scarcity of donor livers, it is extremely important to establish a functional culture method for isolated hepatocytes. As a tool for maintaining hepatocyte functions in vitro, dHGF, a variant of HGF (hepatocyte growth factor) with a deletion of five amino acids, attracted our attention because it is less cytotoxic compared with HGF.", 
    "74": "We evaluated growth, albumin production, metabolizing abilities of ammonia, lidocaine, and diazepam of human hepatocytes in the presence of dHGF (10-1000 ng/ml). The gene expression of liver markers was comparatively analyzed. The effect of intrasplenic transplantation of dHGF-treated human hepatocytes into severe combined immunodeficient (SCID) mice was evaluated in an acute liver failure (ALF) model induced by D-galactosamine (D-gal).", 
    "75": "When 100 ng/ml of dHGF was utilized, metabolism rates of ammonia, lidocaine, and diazepam and albumin production per unit cell significantly increased. The gene expression analysis demonstrated the enhanced expression of albumin, HNF-4alpha, and C/EBPalpha in the hepatocytes treated with 100 ng/ml of dHGF. Transplantation of such hepatocytes prolonged the survival of the SCID mice with ALF induced by D-gal.", 
    "76": "The present work clearly demonstrates the usefulness of dHGF (100 ng/ml) for maintaining the differentiated functions of human hepatocytes in tissue culture.", 
    "77": "A short cut review was carried out to establish whether intranasal midazolam was effective for stopping fits. Altogether 36 papers were found using the reported search, of which four presented the best evidence to answer the clinical question. The author, date and country of publication, patient group studied, study type, relevant outcomes, results, and study weaknesses of these best papers are tabulated. A clinical bottom line is stated.", 
    "78": "The authors reviewed respiratory adverse events and deaths spontaneously reported to Xcel Pharmaceuticals associated with diazepam rectal gel. Over 2 million doses have been prescribed. The authors identified nine respiratory adverse events and three deaths. The respiratory events associated with prolonged seizures had a good outcome. The deaths occurred in the context of a prolonged seizure and respiratory depression was not the main symptom. When used as recommended, diazepam rectal gel has a low rate of serious morbidity or mortality.", 
    "79": "The Dutch Association of Psychiatry, together with the Dutch Association of Clinical Geriatrics and with methodological support from the Dutch Institute for Healthcare Improvement (CBO) has developed a guideline for the optimal diagnosis, treatment and prevention of delirium. Delirium is caused by somatic illness or the use of medication, drugs or alcohol. Delirium is common among the somatically ill admitted to a general hospital and is associated with increased morbidity and mortality. Important predisposing factors for delirium are: age > or =70 years, cognitive disturbances, sensory impairments, problems in daily activities, and the use of alcohol and opiates. Precipitating factors that may provoke delirium are: infection, fever, dehydration, serum electrolyte imbalance, polypharmacy, and the use of psychotropic medication, particularly anticholinergic drugs. Detection, diagnosis, and assessment of the severity of delirium are based on clinical examination, case history, observation, mental status examination including tests of cognitive function, and diagnosis of underlying somatic diseases. For daily practice, measurement tools are not necessary, nor are laboratory or imaging tests, such as electroencephalography. Haloperidol is the treatment of first choice for delirium due to somatic illness, except in patients with delirium due to drug use or medication, Parkinson's disease or Lewy body dementia. In cases of concurrent alcohol withdrawal syndrome, delirium may be treated with haloperidol and a benzodiazepine and B-vitamins. Medical and environmental interventions have been shown to reduce the incidence and duration of delirium.", 
    "80": "Functional role of peripheral benzodiazepine receptor on mitochondrial membrane in apoptosis and insulin secretion from insulinoma cells was studied. A prototypic peripheral benzodiazepine receptor agonist PK11195 induced insulinoma cell apoptosis, while a central benzodiazepine receptor agonist did not. Death of insulinoma cells by PK11195 was inhibited by cyclosporin A, a blocker of mitochondrial permeability transition pore. Caspase inhibitors further inhibited MIN6N8 cell death. PK11195 induced dissipation of mitochondrial potential and cytochrome c translocation to cytoplasm. PK11195 induced an increase in cytoplasmic [Ca(2+)], which was reversed by cyclosporin A. Rhod-2 staining showed decreased mitochondrial [Ca(2+)] after PK11195 treatment. PK11195 potentiated glucose-induced insulin secretion probably due to the increased cytoplasmic [Ca(2+)]. Calpain was activated following Ca(2+) release, and calpain inhibitors attenuated death of insulinoma cells by PK11195. These results suggest that PK11195 induces mitochondrial potential loss, cytochrome c translocation, increased insulin secretion in conjunction with an increase in cytoplasmic [Ca(2+)] and calpain activation, which collectively leads to apoptosis of insulinoma cells.", 
    "81": "Hepatic encephalopathy (HE) is a neuropsychiatric syndrome during the course of acute or chronic liver disease. It is functional in nature, potentially reversible and precipitated by rather heterogeneous factors. Current evidence suggests that HE is the consequence of a low grade chronic glial edema with subsequent alterations of glioneuronal communication. Other lines of evidence support a role of NMDA receptor activation and oxidative/nitrosative stress in the pathogenesis of HE. Different HE-precipitating factors, such as ammonia, benzodiazepines, inflammatory cytokines and hyponatremia induce or aggravate astrocyte swelling and additionally increase oxidative/nitrosative stress and protein tyrosine nitration. Recent findings suggest a close interrelation between astrocyte swelling, NMDA receptor signaling, glutamate, oxidative stress and nitric oxide, which may result in mutual amplification of swelling and oxidative stress. Via such an autoamplificatory loop astrocytes may integrate HE-relevant signals triggered by HE-precipitating factors. This review focuses on the involvement of astrocyte swelling in protein tyrosine nitration and potential consequences in the setting of HE.", 
    "82": "Reduced frequency of theta activity is thought to compromise hippocampal function and so behavioural inhibition. The anxiolytic benzodiazepine chlordiazepoxide (CDP) reduces theta frequency when injected into the medial supramammillary nucleus (mSuM), posterior hypothalamic nucleus (PH) and dorsomedial hypothalamic nucleus (DMH). These hypothalamic effects on theta could underlie at least some behavioural effects of benzodiazepines. We have previously shown that in a fixed interval 60-s schedule (FI60), CDP injected into mSuM reduced both theta frequency and behavioural inhibition. The present experiments test the effect of injections into PH and DMH on theta and hippocampal-sensitive behaviour (FI60 and open field ambulation). Systemic CDP (5mg/kg i.p.) released, but PH/CDP (20microg in 0.5microl vehicle) suppressed FI responding, though they both reduced FI theta frequency. In the open field, both CDP i.p. and PH/CDP reduced ambulation, but only the systemic injection reduced ambulation theta frequency. Taken together with previous research, these results support a role for PH in the control of voluntary behaviour. They imply that this function may be suppressed, independently of theta, by benzodiazepines. An anxiolytic effect of PH/CDP in FI60 may, therefore, have been masked by a concurrent action of CDP on the PH motor system. DMH/CDP did not affect behaviour or theta in either experiment, despite the fact that this nucleus is involved in benzodiazepine mediation of risk assessment and the flight response. This suggests that, like the control of theta frequency by the hypothalamus, the neural mechanisms underlying anxiety are distributed in complex networks.", 
    "83": "The aim of this study was to investigate, for the first time, the effects of a centrally active benzodiazepine receptor agonist, midazolam maleate, on the microstructure of licking responses for a range of sodium chloride (NaCl) solutions in mildly water-deprived male rats. Doses of midazolam were chosen (0.3-3.0 mg/kg. i.p.) which have been characterised in studies of licking responses for several different kinds of nutrients. NaCl concentrations (0.075 M-0.45 M) were chosen to cover a range of taste preferences and acceptability. A brief-contact testing session was employed to focus on the initial determinants of licking responses (i.e. taste palatability), and to minimise any contribution of post-ingestional effects. The results indicate the midazolam significantly increased the total number of licks recorded across all salt concentrations, but that it had no effect on the number of bouts of licking. Instead, midazolam specifically enhanced the mean duration of licking bouts, an effect that was most evident at the weaker but more acceptable NaCl concentrations (0.075 M and 0.15 M). In addition, midazolam diminished the intrabout rate of licking across all salt concentrations. These results confirm that benzodiazepines can exert a specific pattern of effects on the microstructure of licking for salt solutions. They are discussed in terms of the oropharyngeal stimulation controlling intake and the palatability or \"liking\" hypothesis for the effects of benzodiazepines on taste stimuli, and indicate that the hypothesis is applicable to salt solution ingestive behaviour.", 
    "84": "Status epilepticus is a neurological emergency requiring prompt pharmacological intervention. Recent advances in the treatment of this condition include the introduction of treatment algorithms that are tailored more specifically to clinical situations, a trend towards more aggressive therapies if initial treatment with front-line agents fail, and a better understanding of the role of treatment for patients in status epilepticus in the out-of-hospital setting.", 
    "85": "Specific ligands of the peripheral benzodiazepine receptor (PBR) have been shown to induce apoptosis in gastrointestinal cancers. The aim of this study was to characterize the signaling pathways of PBR ligand-induced apoptosis. FGIN-1-27 but not PK 11195-induced apoptosis was associated with a decrease of mitochondrial membrane potential and an increase of mitochondrial volume in HT29 colorectal cancer cells. However, PK 11195-elicited apoptosis was associated with a downregulation of Bcl-2, translocation of Bax to the mitochondria including subsequent oligomerization, and activation of caspase-9, indicating the involvement of mitochondria in PK 11195-induced apoptosis. Moreover, PK 11195-induced apoptosis was associated with the generation of reactive oxygen species. This study demonstrates a novel mechanism of PK 11195-induced mitochondrial apoptosis without alteration of the mitochondrial membrane potential. The characterization of signaling pathways associated with PBR ligand-induced apoptosis will build the base for a future use of these ligands in anti-neoplastic therapeutic approaches.", 
    "86": "The feasibility of ultra thin-layer chromatography atmospheric pressure matrix-assisted laser desorption ionization mass spectrometry (UTLC-AP-MALDI-MS) has been studied in the analysis of small molecules. Because of a thinner adsorbent layer, the monolithic UTLC plates provide 10-100 times better sensitivity in MALDI analysis than conventional high performance thin-layer chromatography (HPTLC) plates. The limits of detection down to a low picomole range are demonstrated by UTLC-AP-MALDI-MS. Other advantages of UTLC over HPTLC include faster separations and lower solvent consumption. The performances of AP-MALDI-MS and vacuum MALDI-MS have been compared in the analysis of small drug molecules directly from the UTLC plates. The desorption from the irregular surface of UTLC plates with an external AP-MALDI ion source combined with an ion trap instrument provides clearly less variation in measurements of m/z values when compared with a vacuum MALDI-time-of-flight (TOF) instrument. The performance of the UTLC-AP-MALDI-MS method has been applied successfully to the purity analysis of synthesis products produced by solid-phase parallel synthesis method.", 
    "87": "The aim of this study was to identify the optimal rates at which opioids and benzodiazepines should be weaned in order to prevent withdrawal reactions in the pediatric intensive care unit (PICU). This study follows an earlier investigation that developed a graphical analysis method for examining behavioral signs of withdrawal in relation to changes in opioid and benzodiazepine administration. This method was utilized in this present study for a prospective sample of all patients admitted to a tertiary/quaternary level PICU within a 4-week interval (n=27). The findings of this study indicate that the required rate of weaning (in order to prevent withdrawal reactions) is related to the number of days the child has been on a continuous infusion of opioids and/or benzodiazepines. Adverse withdrawal reactions were prevented when the daily rate of weaning did not exceed: 20% for children receiving continuous infusions for 1-3 days; 13-20% for 4-7 days; 8-13% for 8-14 days; 8% for 15-21 days; and 2-4% for more than 21 days of infusions. The authors recommend that the rate of weaning of opioids and benzodiazepines in critically ill children be tailored to the length of time the child received continuous infusions of these agents.", 
    "88": "A mouse ovarian follicle bioassay was used to study folliculogenesis and oocyte quality in vitro. Diazepam (DZ) was chosen as test compound to evaluate the system for its ability to detect possible effects of chemicals on reproduction. The bioassay is suitable to analyze the influence of DZ on each of the follicular components at any stage of development. A dose finding study revealed that follicle growth, differentiation and steroidogenesis were significantly disturbed by > or =5 microg/ml DZ. A transient exposure procedure was used to examine stage-specific sensitivities of oogenesis to DZ. The oocyte appeared to be most vulnerable during its growth process within the follicle. Resumption of meiosis was disturbed dose-dependently with reduced oocyte quality after chronic exposure to > or =2.5 microg/ml DZ. The bioassay is a highly efficient and informative tool to assess the hazards of chemical compounds for female fertility and to elucidate their mechanisms of action.", 
    "89": "Cortical oscillations in the beta band (13-35 Hz) are known to be modulated by the GABAergic agonist benzodiazepine. To investigate the mechanisms generating the approximately 20-Hz oscillations in the human cortex, we administered benzodiazepines to healthy adults and monitored cortical oscillatory activity by means of magnetoencephalography. Benzodiazepine increased the power and decreased the frequency of beta oscillations over rolandic areas. Minimum current estimates indicated the effect to take place around the hand area of the primary sensorimotor cortex. Given that previous research has identified sources of the beta rhythm in the motor cortex, our results suggest that these same motor-cortex beta sources are modulated by benzodiazepine. To explore the mechanisms underlying the increase in beta power with GABAergic inhibition, we simulated a conductance-based neuronal network comprising excitatory and inhibitory neurons. The model accounts for the increase in the beta power, the widening of the spectral peak, and the slowing down of the rhythms with benzodiazepines, implemented as an increase in GABAergic conductance. We found that an increase in IPSCs onto inhibitory neurons was more important for generating neuronal synchronization in the beta band than an increase in IPSCs onto excitatory pyramidal cells.", 
    "90": "Interaction of ethanol with benzodiazepines can lead to enhanced therapeutic anxyolytic, sedative and hypnotic effects but can also augment unwanted effects such as drowsiness, confusion, amnesia and impaired coordination. In this study we investigated the interaction between ethanol and diazepam and its influence on muscle strength in rats using the grip-strength meter. Three doses of ethanol (0.4, 0.6 and 0.8 g kg(-1) of body mass) and diazepam (0.75, 1.5 and 7.5 mg kg(-1) b.m.) were used in experiments. Single substances and their combinations were tested. The myorelaxant effect of ethanol, measured as grip force (expressed in grams), was dose-dependent. The lowest dose (0.4 g kg(-1) b.m.) failed to affect muscle strength while the strongest effect was observed with the highest dose of ethanol (0.8 g kg(-1) b.m.) and it lasted for 75 min. Diazepam dose-dependently reduced muscle strength too. However, when ethanol was combined with diazepam (1.5 mg kg(-1) b.m.), more enhanced muscle relaxation occurred than by either drug alone. Namely, two lower doses of ethanol (0.4 and 0.6 g kg(-1) b.m) enhanced the myorelaxant effect of diazepam by additional 26 and 46%, respectively, when measured after 15 min. The most pronounced myorelaxation was recorded when the highest dose of ethanol (0.8 g kg(-1) b.m.) was combined with diazepam: from complete muscle relaxation observed after 15 min, it gradually decreased to 91% at the 45th min and to 24% at the 105th min after the beginning of the treatment. The results of this preclinical investigation showed that ethanol enhanced the muscle relaxant effect of diazepam in rats. This enhancement as well as duration of the effect was dependent on the applied dose of ethanol.", 
    "91": "Risperidone and olanzapine are novel antipsychotic medications that compete as first-line agents in treating patients with schizophrenia. The objective of this paper is to review the available evidence regarding the effectiveness and cost of risperidone versus olanzapine. We reviewed both randomised and peer-reviewed non-randomised head-to-head (olanzapine versus risperidone) studies in populations with schizophrenia. The studies were selected through a MEDLINE search. Risperidone and olanzapine provide control of positive, negative and global symptoms of schizophrenia. Each drug has a distinct adverse effect profile. Five randomised trials comparing risperidone with olanzapine suggested grossly similar efficacy in the first 2 months of treatment, with some results indicating advantages for olanzapine over the longer term. Only two of the trials included measures of service utilisation. One had 28-week follow-up, and the other followed patients for 12 months but had small sample sizes. Both experimental and naturalistic studies indicated that the acquisition cost of olanzapine is about 50% greater than for risperidone at dose levels commonly used for the treatment of schizophrenia. The only experiment with 12-month total treatment cost data found essentially equivalent costs for patients assigned to olanzapine or risperidone, showing that there are circumstances where total cost is similar in spite of the higher drug acquisition cost of olanzapine. Most retrospective studies also reported comparable total cost. Few studies gave enough information to evaluate cost effectiveness. The clear difference in acquisition cost of these two medications was rarely reflected in overall treatment cost in the studies we reviewed. Overall, our review of the literature highlights that there is inadequate evidence to distinguish the relative total cost of care associated with risperidone versus olanzapine, although accumulating evidence suggests the difference is small. This population-based conclusion does not indicate which medication is more costly or more cost effective for a particular patient; this depends on each patient's response to each medication.", 
    "92": "Social anxiety disorder (SAD) is a prevalent and disabling disorder associated with significant co-morbidity. An increased awareness of SAD over the past two decades has given impetus to advances in the pharmacotherapeutic and psychotherapeutic treatment options for this disorder. On the basis of consistent data from randomised controlled trials, present consensus supports the use of SSRIs as the first-line treatment in generalised SAD, partly because of established short- and long-term efficacy in this disorder, evidence for safety and tolerability, and ability to treat co-morbid conditions. There is more recent evidence that venlafaxine XR (extended release) may also be considered a first-line treatment in SAD. Second-line treatments include MAOIs (e.g. phenelzine) and reversible inhibitors of monoamine oxidase A (e.g. moclobemide), while some benzodiazepines and antiepileptics (e.g. clonazepam and pregabalin) may also be useful. Over the past two decades, cognitive behavioural therapies for SAD have gained increasing empirical support. The optimal approach to the management of treatment-refractory SAD patients requires additional study.", 
    "93": "In the CNS, microglia become activated, i.e. change their functional state and phenotype, in response to a wide variety of pathological stimuli. Since this activation is triggered at a very low threshold and at the same time remains territorially restricted, the spatial distribution of activated microglia can be used as a sensitive, generic measure of the anatomical localisation of ongoing disease processes. One protein complex, undetectable in resting microglia but highly up-regulated upon activation in vivo and in vitro, is the 'peripheral benzodiazepine binding site', as measured by binding of the isoquinoline derivate PK11195. Particularly numerous in the outer membrane of mitochondria, this binding site has also been referred to as the 'mitochondrial benzodiazepine receptor'. The de novo expression of this receptor by activated microglia suggests that the process of activation may be associated with important qualitative changes in the state of mitochondria. Here, we provide confocal light- and electron microscopic evidence that the activation of microglia indeed entails conspicuous mitochondrial alterations. In cultured rat microglia stained with the fluorescent probe, JC-1, a sensitive indicator of mitochondrial membrane potential, we demonstrate that stimulation by bacterial lipopolysaccharide and interferon-gamma increases the number of microglial mitochondrial profiles and leads to marked changes in their morphology. Prominent elongated, \"needle-like\" mitochondria are a characteristic feature of activated microglia in vitro. Electron microscopically, an abundance of abnormal profiles, including circular cristae or ring- and U-shaped membranes, are found. Our observations support the notion that the previously reported increase in microglial binding of PK11195, that labelled with carbon-11 ([11C] (R)-PK11195) has clinical use for the visualisation of activated microglia in vivo by positron emission tomography, may at least in part relate to an increased number and altered functional state of microglial mitochondria.", 
    "94": "Repetitive transcranial magnetic stimulation (rTMS) is effective for treatment of several psychiatric disorders such as depression and anxiety disorder. However, some reports suggest that rTMS induced anxiety in normal volunteers. Consistent with this observation, we have reported that chronic rTMS induces anxiety in normal rats which was suppressed by chronic treatment, but not acute paroxetine treatment. The current study evaluates rTMS as animal model of anxiety by investigating the effect of rTMS on anxiety behaviors and the ability of standard anxiolytics to block expression of these behaviors. We found that 10-day rTMS induced anxiety in normal rats, as evidenced by expression of anxiety behaviors in the elevated plus-maze. This anxiety was suppressed by acute treatment with diazepam, alprazolam, or buspirone suggesting that chronic rTMS treatment provides a good animal model for anxiety.", 
    "95": "Serotonin (5-hydroxytryptamine or 5-HT) is a neurotransmitter that is involved in a wide range of behavioural and physiological processes. Previous work has indicated that serotonin is important in the regulation of the circadian clock, which is located in the suprachiasmatic nuclei (SCN) of the hypothalamus. 3,4-methylenedioxymethamphetamine (MDMA or 'Ecstasy'), which is widely used as a recreational drug of abuse, is a serotonin neurotoxin in animals and non-human primates. Previous work has shown that MDMA exposure can alter circadian clock function both in vitro and in vivo. Evidence shows that 5-HT may have a modulatory role in the regulation of the circadian clock by non-photic stimuli, such as the benzodiazepine triazolam (TRZ). Triazolam is a short-acting benzodiazepine that results in phase advances of the wheel running activity in hamsters when administered during the mid-subjective day. In the present study, male Syrian hamsters treated with TRZ (5 mg/kg) at ZT6 significantly phase advanced their clock. Treatment with MDMA significantly diminished the TRZ induced phase shift in hamsters. Previous evidence shows the involvement of 5-HT in the re-synchronisation of the endogenous clock to a new shifted light-dark cycle. Untreated animals were successfully entrained to a new, 6 h advanced light-dark cycle within an average of 4.5 +/- 0.1 days. Following treatment with MDMA, these animals took an average of 8.3 +/- 0.1 days to re-entrain to a shifted environmental cycle. Immunohistochemical analysis revealed that animals treated with MDMA showed reduced serotonin staining, as evidenced by a decrease in innervation density in the SCN. No significant differences were found in cell counts within the raphe nuclei. These results demonstrate the importance of the serotonergic system in the modulation of photic and non-photic responses of the circadian pacemaker.", 
    "96": "This investigation was performed to assess the importance of interaction in the binding of blockers to KCNQ1 potassium using molecular modeling. This work could be considered made up by three main steps: (1) the construction of closed-state structure of KCNQ1 through homology modeling; (2) the automated docking of three blockers: IKS-142, L-735821, and BMS-IKS, using DOCK program; (3) the generation and validation of pharmacophore for KCNQ1 ligands using Catalyst/HypoGen. The obtained results highlight the hydrophobic or aromatic residues involved in S6 transmembrane domain and the base of the pore helix of KCNQ1, confirming the mutagenesis data and pharmacophore model, and giving new suggestions for the rational design of novel KCNQ1 ligands.", 
    "97": "Remifentanil has a unique metabolic pathway that holds potential benefits for long-term sedation. We compared remifentanil-midazolam to sufentanil-midazolam in 41 critically ill adults requiring mechanical ventilation.", 
    "98": "Randomized double-blind trial.", 
    "99": "Infusion rates were titrated every 4 hours to achieve the desired Ramsay score. Five fold increases in dose requirement was considered as the development of tolerance. Drugs requirement, development of tolerance and weaning time of ventilation were compared.", 
    "100": "The study was stopped after an interim analysis. The remifentanil and sufentanil groups were comparable regarding IGS II: 56+/-22 vs 64+/-26, mean+/-SD, ICU length of stay: 26 (8-45) vs 19 (11-34) days, and sedation duration: 6 (4-19) vs 6 (3-16)days, median [interquartile range, IQR]). There was a shorter weaning time in the remifentanil group as compared to sufentanil group: 22 h (12-53) vs 96 (47-142) h, median [IQR], p=0.04). The daily opioid infusion rate needed to be decreased over time only in sufentanil group, p < 0.001. Tolerance occurred in 6 (30%; CI(95), 10 to 40%) remifentanil and no sufentanil patients (P=0.02).", 
    "101": "Sufentanil infusion needed to be reduced over time and prolonged the weaning time when compared to remifentanil.", 
    "102": "We determined the pharmacokinetics of ethyl loflazepate (Lof) in elderly patients who died of benzodiazepine-related toxicity. Three elderly patients with body mass indexes of less than 17 kg/m2 died of asphyxia after having taken maintenance doses of Lof for 2 to 3 weeks. We measured serum concentrations of the active metabolites of Lof using gas chromatography-mass spectrometry and a benzodiazepine receptor assay to determine the pharmacokinetics of each. On admission, the serum concentrations of the active metabolites of Lof ([Lofl) were 256 ng/mL, 425 ng/mL, and 177 ng/mL in cases 1, 2, and 3, respectively. Serum benzodiazepine-receptor binding activities, expressed as diazepam equivalent concentrations ([Bz]), were 1800 ng/mL, 2200 ng/mL, and 1500 ng/mL. The T1/2(beta) of [Lof] were 124 and 121 h in cases 1 and 2 and the T1/2(beta) of [Bz] were 75 and 87 h. The distribution volume in the elderly was reduced due to a small lipid compartment, and total drug clearance was decreased due to the decline in liver and kidney function. These changes did not prolong T1/2(beta) but did increase plasma concentrations of active metabolites, especially in case 2, and a slight decrease in protein binding increased the amount of free active metabolites greatly.", 
    "103": "As an approved medicinal product and reportedly an abused substance that have been associated with death and \"considered to be a factor...of impaired driving, sexual assault, and other violent crimes\", triazolam is controlled at the same level (Level III) as flunitrazepam in Taiwan. Alleged misuses of this substance have been associated with case specimens submitted to this laboratory. A sample preparation (with and without enzymatic hydrolysis) and gas chromatography-mass spectrometry protocols were evaluated and applied to the analysis of free and total alpha-hydroxytriazolam (the main metabolite of triazolam) in urine. Ions designated for TMS-derivatized alpha-hydroxytriazolam and alpha-hydroxytriazolam-d4 are m/z 415, 417, and 430 and 419, 421, and 434, respectively. The overall protocol achieved the following results when applied to the analysis of 2-mL drug-free urine specimens fortified with 10-200 ng/mL alpha-hydroxytriazolam: recovery, 95%; interday and intraday precision ranges, 1.50-3.52% and 0.93-4.71%, respectively; linearity, r2 > 0.99; and limits of detection and quantitation, 0.05 and 0.1 ng/mL, respectively. This protocol was applied to the analysis of case specimens and urine samples collected from two patients (A and B) taking one oral dose of Halcion (0.25 mg triazolam). Excretion profiles of free and total alpha-hydroxytriazolam show that free alpha-hydroxytriazolam is detectable, but at very low levels (< 5 ng/mL). Peak excretion of total alpha-hydroxytriazolam occurs at approximately 5-10 h following the drug intake. Total alpha-hydroxytriazolam is excreted at detectable levels approximately 2-35 h following an oral dose of 0.25 mg triazolam. Total free and conjugated alpha-hydroxytriazolam excreted by A and B are 0.61% and 31.6%; and 0.36% and 57.2% of the dose, respectively.", 
    "104": "Long-term infusion of benzodiazepines and opioids is strongly associated with dependence and withdrawal syndromes. We report the first case of severe benzodiazepine and opioid withdrawal resulting in transient myocardial ischemia.", 
    "105": "A 6-month-old female born at 25 weeks gestation with severe opioid and benzodiazepine dependence resulting from multiple operative procedures and chronic ventilatory support was receiving continuous intravenous infusion of fentanyl and midazolam after trials of enteral methadone and diazepam had been unsuccessful due to gastric intolerance. On postoperative day 5 following Nissen fundoplication and gastrostomy tube placement, she acutely developed tachycardia, hypertension, agitation, loose stools, and yawning. Attempts to provide boluses of benzodiazepines and opioids revealed a very sluggish port in her subclavian central venous catheter. Prompt replacement of the catheter occurred without complication. After resuming infusions and providing additional sedatives and opioids, the loose stools, yawning, and agitation resolved. However, the tachycardia persisted. A 12-lead ECG was notable for significant ST depression in anterior leads. Laboratory studies revealed significantly elevated cardiac enzymes. The patient was transfused with packed red blood cells to optimize oxygen-carrying capacity. Echocardiography demonstrated a small region of dyskinetic apical endocardium. Cardiac enzymes normalized within 48 h. The ECG and echocardiographic findings fully resolved after approximately 70 h.", 
    "106": "We believe that the sluggish central venous catheter port limited delivery of the midazolam and fentanyl to our patient. The resultant tachycardia and hypertension limited diastolic filling of the coronary arteries, resulting in myocardial ischemia. As the withdrawal was treated, heart rate and blood pressure returned to baseline, myocardial perfusion normalized, and the ST depression and the cardiac enzyme values normalized. This report underscores the significant morbidity associated with withdrawal syndromes and the need to recognize withdrawal early and to treat it aggressively.", 
    "107": "Phytochemical-mediated modulation of cytochrome P450 (CYP) activity may underlie many herb-drug interactions. Single-time point phenotypic metabolic ratios were used to determine whether long-term supplementation of goldenseal ( Hydrastis canadensis ), black cohosh ( Cimicifuga racemosa ), kava kava ( Piper methysticum ), or valerian ( Valeriana officinalis ) extracts affected CYP1A2, CYP2D6, CYP2E1, or CYP3A4/5 activity.", 
    "108": "Twelve healthy volunteers (6 women) were randomly assigned to receive goldenseal, black cohosh, kava kava, or valerian for 28 days. For each subject, a 30-day washout period was interposed between each supplementation phase. Probe drug cocktails of midazolam and caffeine, followed 24 hours later by chlorzoxazone and debrisoquin (INN, debrisoquine), were administered before (baseline) and at the end of supplementation. Presupplementation and postsupplementation phenotypic trait measurements were determined for CYP3A4/5, CYP1A2, CYP2E1, and CYP2D6 by use of 1-hydroxymidazolam/midazolam serum ratios (1-hour sample), paraxanthine/caffeine serum ratios (6-hour sample), 6-hydroxychlorzoxazone/chlorzoxazone serum ratios (2-hour sample), and debrisoquin urinary recovery ratios (8-hour collection), respectively. The content of purported \"active\" phytochemicals was determined for each supplement.", 
    "109": "Comparisons of presupplementation and postsupplementation phenotypic ratio means revealed significant inhibition (approximately 40%) of CYP2D6 (difference, -0.228; 95% confidence interval [CI], -0.268 to -0.188) and CYP3A4/5 (difference, -1.501; 95% CI, -1.840 to -1.163) activity for goldenseal. Kava produced significant reductions (approximately 40%) in CYP2E1 only (difference, -0.192; 95% CI, -0.325 to -0.060). Black cohosh also exhibited statistically significant inhibition of CYP2D6 (difference, -0.046; 95% CI, -0.085 to -0.007), but the magnitude of the effect (approximately 7%) did not appear to be clinically relevant. No significant changes in phenotypic ratios were observed for valerian.", 
    "110": "Botanical supplements containing goldenseal strongly inhibited CYP2D6 and CYP3A4/5 activity in vivo, whereas kava inhibited CYP2E1 and black cohosh weakly inhibited CYP2D6. Accordingly, serious adverse interactions may result from the concomitant ingestion of goldenseal supplements and drugs that are CYP2D6 and CYP3A4/5 substrates. Kava kava and black cohosh may interact with CYP2E1 and CYP2D6 substrates, respectively. Valerian appears to be less likely to produce CYP-mediated herb-drug interactions.", 
    "111": "The molecular basis for the wide interindividual variability of cytochrome P450 (CYP) 3A metabolic activity was studied in vivo at a genetic level. A single oral dose of midazolam was administered to 26 healthy subjects. The variability in midazolam oral clearance was 11-fold. No differences in midazolam oral clearance related to gender or ethnicity were observed. Selective sequencing of CYP3A4 and CYP3A5 genes revealed 18 single nucleotide polymorphisms (SNPs), including 8 novel CYP3A4 SNPs. Thirteen novel CYP3A4 haplotypes, 2 novel CYP3A5 haplotypes, and 1 major novel multigene haplotype ( CYP3A4*VI - CYP3A5*3A ) were also identified. No significant genotype-phenotype or haplotype-phenotype associations were found for any of the SNPs or haplotypes studied, including CYP3A4*1B , CYP3A5*3 , and CYP3A5*6 , even when ethnicity was considered. The only exceptions were the haplotype CYP3A4*VI and the multigene haplotype CYP3A4*VI - CYP3A5*3A . The carriers of the haplotype CYP3A4*VI had a 1.8-fold higher clearance of midazolam in black subjects (ANOVA on ranks, P = .028) compared with other individuals, and the carriers of the multigene haplotype CYP3A4*VI - CYP3A5*3A had a 1.7-fold higher clearance in the entire population (ANOVA on ranks, P = .012). In conclusion, these results indicate that the genetic variants identified so far in the CYP3A4 and CYP3A5 genes have only a limited impact on CYP3A-mediated drug metabolism in vivo.", 
    "112": "Drug screening through urinalysis is a widely accepted tool for rapid detection of potential drug use at a relatively low cost. It is, therefore, a potentially useful method for detecting and monitoring drug use in a variety of contexts such as the criminal justice system, pre-employment screening and a variety of treatment centers. This article explores the efficacy of two commercially available drug-screening assays: Online KIMS assay (Roche) and EMIT II assays. First, we evaluate the sensitivity and specificity of two immunoassays. A total of 738 urine samples were collected among adult arrestee populations from Chicago, New Orleans and Seattle through the Arrestee Drug Abuse Monitoring (ADAM) program. Partial samples were split within one laboratory and analyzed by both enzymes multiplied immunoassay technique (EMIT) II and kinetic interaction of microparticle in solution (KIMS) assays for a 10-drug panel (amphetamine, barbiturates, benzodiazepines, marijuana, cocaine, methadone, methaqualone, opiate, phencyclidine and propoxyphene). Gas chromatography-mass spectrometry (GC-MS) was used as a confirmation method for all positives from either EMIT II or KIMS for all experiments. Second, the paper examines whether using different testing laboratories plays a role in the final results. The same experiments were repeated at two different testing locations: one in California and one in London and England. Third, the paper studies whether drug testing results vary between two laboratories when each of them had used their own routine screening method: the Forensic Science Service (FSS) at Birmingham, United Kingdom with KIMS assay and Medscreen Limited at London, United Kingdom with EMIT II. In summary, both EMIT II and KIMS assays generate fairly consistent results. The concordance rate against each of the 10 drugs tested is relatively high (97.4-100%). The discrepancies, in most cases, occurred at drug concentrations near the cut-off levels. There were more discrepant results between two laboratories compared to when specimens were analyzed at the same laboratory using two different assays.", 
    "113": "The synthesis of six new huperzine analogues was reported. Each product presents an amidification of the free amine on huperzine A. The synthesis strategy of these new huperzine A derivatives is based on a condensation with an acyl anhydride. The binding on HSA of two molecule series (huperzine and benzodiazepine, respectively) was investigated with high performance liquid affinity chromatography (HPLAC) using an HSA column. A thermodynamic approach showed that binding huperzine A on HSA involved hydrophobic and Van der Waals interactions. A comparative thermodynamic study with benzodiazepine molecules was carried out to determine the potential binding site of huperzine derivatives on HSA.", 
    "114": "This study examined direct treatment costs based on medication and service use data collected in a 47-week multi-center, double-blind, randomized clinical trial of olanzapine versus divalproex for patients with bipolar disorder and and experiencing acute mania.", 
    "115": "Patients who completed the 3-week acute phase and entered into the 44-week maintenance phase (n = 147) of the trial were included. Service use data were collected at weeks 3, 7, 15, 23, 31, 39 and 47 of the maintenance phase. Analyses were conducted to address potential biases from discontinuation patterns and use of this patient sub-sample.", 
    "116": "Overall, per patient yearly costs were similar for olanzapine- and divalproex-treated patients ($14 967 vs. $15 801). Psychiatric-related costs accounted for 95.4% and 93.6% of the total costs for olanzapine- and divalproextreated patients, respectively. Study medication costs were significantly higher for olanzapine than for divalproex ($4662 vs. $1755, p < 0.01). However, this was offset by the combined effects of numerically lower costs for several other services with olanzapine treatment. Some of the savings associated with olanzapine treatment compared with divalproex treatment resulted from differences in costs associated with emergency room services ($432 vs. $1346, p < 0.05).", 
    "117": "Overall per-patient treatment costs were similar for olanzapine and divalproex. Recognizing challenges in analyzing and generalizing cost outcomes from a clinical trial setting, results provide some much-needed comparative economic information regarding these two medication options for treating mania in bipolar disorder.", 
    "118": "To report a case report of a geriatric patient with a 5-year history of gabapentin use for enhanced bipolar control, who was tapered off of gabapentin over 1 week. The patient displayed unique withdrawal symptoms after the taper of gabapentin.", 
    "119": "The patient is an 81-year-old white female with a life-long history of schizoaffective disorder with bipolar type I tendencies who had been prescribed gabapentin for 5 years.", 
    "120": "The patient displayed moderate upper respiratory tract infection symptoms and somatic complaints 1 day after termination of gabapentin. These symptoms gradually worsened until 10 days after, at which time she acutely developed severe mental status changes, severe somatic chest pain, and hypertension. Physical examination, electrolytes, electrocardiogram, computerized tomography, magnetic resonance imaging, and magnetic resonance angiography were all normal. Upon reintroduction of gabapentin, the patient returned to baseline within 1-2 days.", 
    "121": "Gabapentin is widely utilized currently for the chronic treatment of recalcitrant migraines, bipolar illness, pain, and epilepsy. It has a wide therapeutic index with few side effects and drug interactions, is not hepatically metabolized, and is excreted by the kidneys. Past reports have suggested that some withdrawal symptoms can present after 1-2 days upon abrupt discontinuation of gabapentin after chronic use within young to middle-aged patients. These symptoms mimic that of alcohol and benzodiazepine withdrawal purportedly due to a similar mechanism of action. Unique to this case is that this geriatric patient developed debilitating withdrawal symptoms after a gradual, week-long taper of gabapentin along with flu-like symptoms. It is proposed herein that a gabapentin taper should follow a course similar to that of a benzodiazepine taper -- slowly and over a period of weeks to months.", 
    "122": "Better understanding of compliance with BZD taper is warranted. Compliance with a taper program and perceived self-efficacy (SE) in being able to comply with hypnotic reduction goals was monitored weekly in 52 older adults (mean age: 63.0 years) with chronic insomnia (average duration: 21.9 years) who underwent a 10-week physician-supervised medication tapering. One group received cognitive- behavior therapy for insomnia during discontinuation, whereas the other did not. Compliant patients showed higher SE ratings at Weeks 6, 8, 9, and 10. Medication-free patients at the end of the treatment also reported higher mean SE ratings at those 4 weeks. Differences remained significant when withdrawal symptoms and sleep efficiency were controlled for. These results have important clinical implications because SE may indicate key time points when patients are experiencing more difficulty during discontinuation.", 
    "123": "A wide variety of mechanisms have evolved for intercellular communication in metazoans, but some of the signaling molecules were already used in their predecessors. The social amoeba, Dictyostelium discoideum, is known to use peptides to trigger sporulation within fruiting bodies, but their sequences have not been defined. We found that the peptide signal spore differentiation factor 2 (SDF-2) is processed from acyl-CoA binding protein, AcbA. The mammalian homolog of AcbA is processed to diazepam binding inhibitor that binds to the GABA(A) receptor in the brain and to peripheral 1,4 benzodiazepine receptors. Although Dictyostelium has neither GABA(A) nor peripheral-type benzodiazepine receptors, we find that both a diazepam binding inhibitor peptide and diazepam (Valium) can mimic SDF-2 in a Dictyostelium bioassay. Mutants lacking AcbA sporulate well only when developed in chimeras with WT cells. Using a yeast system we show that ligand binding to the SDF-2 receptor histidine kinase, DhkA, inhibits phosphorelay, which can account for its ability to induce rapid sporulation.", 
    "124": "Nitric oxide (NO) has been studied in relation to the etiologies of various neurologic and psychiatric diseases. However, little is known about whether clinically available psychotropic drugs affect the NO system in the brain. Using an in vivo brain microdialysis method, the effects of intraperitoneally administered lithium, imipramine and diazepam on levels of , a marker of in vivo NO production, were investigated in the rat amygdala. Lithium significantly reduced, while imipramine raised, levels as compared with controls. These observations suggest that lithium and imipramine induce opposite effects on NO-related systems in the brain.", 
    "125": "Inappropriate (long-term) use of benzodiazepines (BZDs) is a reason for concern. Several studies have suggested that hospitalisation may be a determinant for initiation of BZD use as well as for long-term use. However, the available evidence is conflicting.", 
    "126": "To determine whether hospitalisation induces initiation of BZD use and subsequent long-term use.", 
    "127": "A retrospective follow-up study was conducted. Randomly, 10,000 patients who had been hospitalised were selected (index date). Non-hospitalised patients, matched on age and gender, were sampled from the same living region and assigned the same index date as the corresponding hospitalised patient. Patients were included if adequate medication data were available from 18 months before to 18 months after the index date. Initiation of BZD use was defined as a prescription for a BZD or BZD-related hypnotic without a prescription for any of these drugs during the prior 6 months. Long-term use was defined as a period of consecutive use for at least 6 months following initiation.", 
    "128": "In this study, 8,681 hospitalised patients and an equal number of non-hospitalised patients were finally included. Overall, the relative risk for initiation of BZD use was almost twice as high [IDR 1.97 (95%CI 1.84-2.10)] among hospitalised patients as in non-hospitalised patients. This relative risk was most clearly elevated during the time window from 3 months before to 3 months after hospitalisation [IDR 4.81 (95%CI 4.08-5.67)]. The relative risk for long-term use during the entire 36-month observation period was not higher [IDR 1.04 (95%CI 0.95-1.13)] among hospitalised patients than among non-hospitalised patients. Within the time window of 3 months before and after hospitalisation, the relative risk for long-term use was significantly lower for the hospitalised group [RR 0.82 (CI 0.69-0.98)].", 
    "129": "Our results confirm that hospitalisation is associated with an increased risk for initiation of BZD use; the risk is highest during the 3 months just before and after hospitalisation. However, hospitalisation appeared not to be a determinant for long-term use of BZDs.", 
    "130": "Since benzodiazepines (BZD) are largely prescribed during pregnancy, the Regional Pharmacovigilance Center (RPVC) of Tours regularly deals with questions about the risk of their administration to pregnant women and the monitoring of the newborns exposed in utero to these drugs. During the third trimester, we recommend a switch in the BZD maternal treatment to oxazepam, which has an intermediary half-life and no active metabolite, and a hospitalisation of the newborn in order to monitor his respiratory rate. The purpose of our study was to evaluate the neonatal consequences of BZD used at the end of pregnancy and to analysed if our recommendations were taken into account and if they were appropriate.", 
    "131": "From 1989 to the end of 2002, we studied the files in which women had received a BZD during the 30 days prior to delivery. We analysed maternal treatments, the outcome of pregnancy and the development of the newborn, the therapeutically attitude recommended and whether or not it was respected.", 
    "132": "A total of 73 files were selected. Seventy neonates were born to 73 women. The newborns were hospitalised (73%) and they developed adverse reactions possibly related to the use of BZD (51,5%) : an impregnation syndrome (42%) characterized by hypotonia and hypoventilation, and a withdrawal syndrome (20%) with tremulations as the main symptom.", 
    "133": "Considering the most frequent neonatal manifestations, hospitalization and the respiratory monitoring recommended by the RPVC seemed adequate. However, the switch to oxazepam was seldom done and its advantages should be pointed out.", 
    "134": "Although pharmacologic treatments are available for patients with schizophrenia, little is known about how prescription patterns of atypical antipsychotic agents are related to patient characteristics. In this study, we examined the association between patient characteristics and the likelihood of being initiated on olanzapine or risperidone, two of the most frequently prescribed atypical agents for schizophrenia. We selected patients who were diagnosed with schizophrenia or schizoaffective disorder based on > or = 1 inpatient or > or = 2 outpatient ICD-9-CM codes (> or = 7 days apart) between 7/1/98 and 6/30/99 from the Veterans Health Administration (VA). We classified patients into one of three types of initiation: (a) not on olanzapine or risperidone, (b) not on any atypical agents, or (c) not on any antipsychotic agents for 6 months, and then subsequently being prescribed the target drugs. Using logistic regression, we examined whether the odds ratio of being initiated on olanzapine versus risperidone are related to patient sociodemographic and clinical characteristics. Compared to risperidone initiators, olanzapine initiators used more drugs for psychiatric conditions (including antiparkinsonian agents, typical antipsychotics, and mood stabilizers) than risperidone initiators. On the other hand, risperidone initiators had more medical comorbidities and more non-psychiatric hospitalizations. Olanzapine and risperidone appear to be prescribed to patients with different characteristics. Initiation of risperidone was more common among patients who presented with more medical comorbid conditions, whereas initiation of olanzapine was more common among patient who presented with more mental comorbid conditions. Future research needs to determine the reasons for those differences.", 
    "135": "Previous work with Sprague-Dawley (SD) rats indicated that subjecting these rats to multiple episodes of ethanol diet could provoke anxiety-like responses. Because alcohol-preferring P rats have been reported to have neurochemical alterations in many systems shown to modulate anxiety-like responses, P rats were compared to SD rats. Rats were subjected to one or three cycles of 5 days' exposure to 4.5% or 7% ethanol diet to assess anxiety-like behavior. The social interaction test was conducted 5 h after ethanol was removed. Other groups of P and SD rats were injected with flumazenil (5 mg/kg), a benzodiazepine (BZD) receptor antagonist, CP-154,526 (10 mg/kg), CRF1 receptor antagonist, SB243,213, a 5-HT2C receptor inverse agonist, or vehicle during the 1st and 2nd withdrawals but not the third. After a single 5-day cycle of ethanol exposure, SD rats did not exhibit a change in social interaction, but P rats exhibited a decrease after exposure to the 7% ethanol. Both strains of rats exhibited anxiety-like behavior following three cycles of exposure to ethanol and the concentration of ethanol in the diet did not influence the response. It was confirmed that flumazenil, CP-154,523, and SB243,213 had prophylactic effects on anxiety-like behavior in the SD rats. Neither flumazenil nor SB243,213 was as effective in the P rats, while the CRF1 receptor antagonist completely counteracted the reduced social interaction in repeatedly withdrawn P rats. A small study showed that buspirone, a 5-HT1A agonist, also had prophylactic effects in P rats. These findings show that alcohol-preferring P rats exhibit anxiety-like behavior more readily following exposure to ethanol-containing diets and that this behavior is counteracted more readily by pretreatment with a CRF1 receptor antagonist than with BZD or 5-HT2C receptor antagonists.", 
    "136": "This study investigated whether the opportunity to avoid or escape the open arms of an elevated plus-maze (EPM) affects the antinociceptive response observed when mice are subjected to open arm confinement. Furthermore, in order to better characterize the relationship between emotion and antinociception in the EPM, we examined the behavioral effects of midazolam injection into the midbrain periaqueductal gray matter (PAG). As our main aim was to evaluate the relevance of different levels of approach-avoid conflict (i.e. the presence of open and closed arms) to maze-induced antinociception, mice were exposed to one of three types of EPM-a standard EPM (sEPM), an open EPM (oEPM: four open arms) or, as a control condition, an enclosed EPM (eEPM: four enclosed arms). Nociception was assessed using the formalin test. Twenty minutes after formalin injection (50 microl, 2.5% formalin) into the dorsal right hind paw, mice received an intra-PAG injection of saline or midazolam (10-20 nmol). Five minutes later, they were individually exposed to one of the mazes for 10 min (25-35 min after formalin injection). Videotapes of the test sessions were scored for a variety of behavioral measures including time spent licking the formalin-injected paw. To examine whether the effects of midazolam on anxiety-like behavior may have been influenced by concurrent nociceptive stimulation (i.e. formalin pretreatment), naive mice were submitted to a similar procedure to that described above for the sEPM test but without formalin pretreatment. Results showed that mice exposed to the oEPM spent significantly less time licking the injected paw compared to groups exposed to either the sEPM or eEPM. Although exposure to the sEPM induced anxiety-like behaviors (i.e. open arm avoidance), it did not result in antinociception. Intra-PAG infusions of midazolam failed to block oEPM-induced antinociception or to alter sEPM-induced anxiety in mice that had received formalin injection. However, under normal test conditions (i.e. in the absence of formalin-induced nociceptive stimulation), intra-PAG midazolam produced clear anti-anxiety effects in mice exposed to the sEPM. Findings are discussed in terms of different emotional states induced by the oEPM and sEPM and the influence of concurrent nociceptive stimulation on the anti-anxiety effect of intra-PAG midazolam.", 
    "137": "Nocturnal panic (NP), waking from sleep in a state of panic, is a common occurrence among patients with panic disorder, with 44-71% reporting at least one such attack. NP is a non-REM event that is distinct from sleep terrors, sleep apnea, nightmares or dream-induced arousals. This review outlines recent advances in the characterization of NP, as well as current approaches to the assessment and treatment of NP. In contrast to earlier work, more recent studies suggest that patients with NP do not differ from patients without NP on sleep architecture, sleep physiology, self-reported sleep quality and severity of panic disorder. However, more precise measurement of physiological precipitants and features is warranted. Assessment of NP focuses on ruling out other explanations for NP, with differential diagnosis based on interviews, sleep polysomnography and ambulatory recording of sleep. Psychological treatment (cognitive-behavioral therapy) targets misappraisals of anxiety sensations, hyperventilatory response, and conditioned reactions to internal, physical cues. Recent evidence supports the efficacy of this approach, however, controlled studies on pharmacological agents in the treatment of NP are lacking. Research is needed to examine the effects of combined cognitive-behavioral therapy and medications, compared to medication alone in the treatment of NP.", 
    "138": "There are many unknown aspects concerning the mode of action of abused drugs. Recently, a unifying theme for toxicity and addiction was reported based on electron transfer (ET), reactive oxygen species (ROS), and oxidative stress (OS). The main drugs involved are nicotine, cocaine, alcohol, phencyclidine, ecstasy, amphetamines, morphine-heroin, tetrahydrocannabinol, and therapeutic drugs (benzodiazepines, phenytoin, phenobarbital, aspirin, and acetaminophen). A major source of ROS is ET functionalities, of which the main ones found in abused drug metabolites are quinones and imines (or iminiums). Minor types are the nitroxide metabolite from cocaine, and alpha-dicarbonyl from alcohol. The theoretical approach enjoys support from reports on formation of ET metabolites, generation of ROS, protection by antioxidants (AOs), electrochemical studies, and cell signaling. Dopamine (DA) mediation of drug abuse has been the focus of much attention during the past decades. Recently, a similar role for glutamate (Glu) has come under study. Superficially, from a mechanistic vantage point, these findings might be regarded as in conflict with the ET-ROS-OS scheme. Many investigators believe that each drug or mediator operates by its own distinct mechanism. The present report provides evidence that a commonality in mode of action exists for both abused drugs and the DA-Glu operators. In the case of DA, oxidative metabolism yields o-quinones and semiquinones which can redox cycle with oxygen to provide various ROS. Electrochemical studies support the possibility of ET transformations by these quinones in the biological domain. In relation to cell signaling, DA is involved in formation of cAMP followed by a cascade of other events. A similar scenario exists in the case of Glu, in which an iminocarboxylic acid metabolite is hypothesized to play an ET role. The various phenomena are rationalized within the context of ET-ROS-OS, as was done earlier for abused drugs. Thus, a common mode of action may exist for both categories since all provide metabolites with similar properties. Stimulation of mediator production by abused drugs can occur with subsequent oxidation by ROS, some of which may be supplied by the drugs. In addition to prevention, the difficult topic of addiction mechanism is addressed from the viewpoint of ET and ROS involvement. Low levels of ROS would pertain since high concentrations are related to toxicity. A report that tetrahydrocannabinol does not comprise a substantial risk is in accord with little evidence of OS and absence of ET functionalities in the drug and reported metabolites.", 
    "139": "Anemia of chronic disease (ACD) is a condition of decreased red cell mass secondary to some other chronic inflammatory condition. In ACD total body iron stores are normal, though serum iron is typically low secondary to iron sequestration by macrophages, and often iron supplementation is not an effective treatment for ACD for the same reason. The pathogenesis of ACD had been poorly understood, but recently there has been important progress: upregulation of interleukin-6 (Il-6) secondary to the underlying chronic inflammatory disease upregulates expression of the protein hepcidin. Upregulation of hepcidin causes anemia by a number of mechanisms: decreased intestinal absorption of iron from the duodenum, increased sequestration of iron by macrophages. Thus, downregulation of Il-6 may represent a most important treatment avenue for ACD. Anti-Il-6 antibodies might be a way to lower Il-6 levels, but such antibodies besides being expensive would have to be given intravenously or intramuscularly, and such large immunogenic molecules may not be appropriate in patients already with a chronic inflammatory condition. Here, we note that an immediately available and potentially effective treatment for ACD is to decrease Il-6 levels by histamine (H1) receptor antagonism, given that histamine acting through the H1 receptor is known to be a potent positive regulator of Il-6. Among the classes of medications that are H1 antagonists we point out that atypical antipsychotic medications such as olanzapine and quetiapine are among the most potent H1 antagonists, and can have simple daily dosing schedules and thus may be particularly useful in ACD.", 
    "140": "Insomnia is a common sleep complaint even in young adults and has important daytime consequences. Several subjective and objective tools are recommended to assess the magnitude of the problem and to try to find a cause. Chronic insomnia is often caused by precipitating factors, such as acute stress, work conditions, illness, and travel, and perpetuating factors, such as poor sleep hygiene, anxiety, and medications. Insomnia may have implications in athletic performance resulting from physical and cognitive effects. Several pharmacologic and nonpharmacologic approaches are employed in the management of insomnia that have proven effective for short-term treatment. The pharmacologic approaches include the use of zolpidem and specific GABA agonists, benzodiazepines for specific indications, antidepressants, and melatonin. The nonpharmacologic approaches include stimulus control, sleep restriction, relaxation strategies, and cognitive behavioral therapy.", 
    "141": "Twenty participants with self-reported long-term benzodiazepine use (mean 108 months) who had previously withdrawn from medication (mean 42 months) were administered a battery of neuropsychological tests. Each long-term user was case matched for age, sex, and education to two control participants who reported never taking benzodiazepines (those with and those without anxiety). The results indicated that long-term benzodiazepine use may lead to impairments in the areas of verbal memory, motor control/performance, and nonverbal memory but not visuospatial skills and attention/concentration. The length of abstinence (> 6 months) indicates that these impairments persist well beyond cessation of benzodiazepine use. However, observed impairments in the area of nonverbal memory were not solely attributable to benzodiazepine use and may be influenced by the elevated anxiety levels present in both the case and the anxious control group.", 
    "142": "Since vasopressin has been shown to be critical for adaptation of the hypothalamo-pituitary-adrenal axis during stress through its ability to potentiate the stimulatory effect of CRF, it has been hypothesized that this peptide may provide a good opportunity for pharmacological treatment of stress-related disorders. The availability of the first orally active non-peptide V(1b) receptor antagonist, SSR149415, opened a new era for examining the role of vasopressin in animal models of anxiety and depression. In rats, SSR149415 blocked several endocrine (i.e. ACTH release), neurochemical (i.e. noradrenaline release) and autonomic (i.e. hyperthermia) responses following various stress exposures. Moreover, the drug was able to attenuate some but not all stress-related behaviors in rodents. While the antidepressant-like activity of the compound was comparable to that of reference antidepressants, the overall profile displayed in anxiety tests was different from that of classical anxiolytics, such as benzodiazepines. These latter were highly effective and reliably produced robust effects in most anxiety tests, while SSR149415 showed clear-cut effects only in particularly stressful situations. Experiments with mice or hamsters indicated that V(1b) receptor blockade is associated with reduced aggressiveness, suggesting that SSR149415 could prove useful for treating aggressive behavior. It is important to note that SSR149415 is devoid of adverse effects on motor functions or cognitive processes, and it did not produce tolerance to its anxiolytic- or antidepressant-like activity. Altogether, these findings suggest that V(1b) receptor antagonists represent a promising alternative to agents currently used for the treatment of depression and some forms of anxiety disorders.", 
    "143": "Micturating cystourethrogram (MCUG) is an imaging technique indicated in the diagnosis and follow-up of many diseases. We investigated the reliability and the efficacy of midazolam and chloral hydrate in sedation and anxiolysis during micturating cystourethrogram. Fifty-three children of similar ages (39 girls, 14 boys, mean age of 5.8+/-3.5 years) were randomized to midazolam (n=17), chloral hydrate (n=18) and control groups (n=18). Oral midazolam 0.6 mg/kg or chloral hydrate 25 mg/kg or saline were administered to the study groups 15-30 min prior to the urinary catheterization. Brietkopf and Buttner, Frankl and Houpt scales and Spielberger's State Anxiety Inventory and parent's impressions were used to assess the level of sedation and anxiety. The Brietkopf and Buttner classification of emotional status and Houpt behavior rating scale demonstrated a significantly better emotional status and sedation in the midazolam group when compared to controls (P=0.01 and P=0.018, respectively). The catheterization was described as a more unpleasant and distressing event by the parents of the control and the chloral hydrate groups when compared to the parents of the midazolam group (P<0.05). Bladder capacity and frequency of detection of residual urine were not statistically different between the three study groups (P>0.05). Vital signs did not change significantly in any child. Sedation with midazolam does not have adverse effects on the results of micturating cystourethrogram, while it reduces the discomfort in children undergoing this radiological technique.", 
    "144": "The effect of guanidine hydrochloride (GnHCl) on the global stability of human serum albumin (HSA) has been studied by fluorescence and circular dichroism spectroscopic measurements. The differential stability of native conformation of three HSA domains were explored by using domain-specific ligands, hemin (domain I), chloroform (domain II), bilirubin (at domain I/domain II interface) and diazepam (domain III). GnHCl induced unfolding transition curves as monitored by probes for secondary and tertiary structures were cooperative but noncoincidental. A strong ANS binding to the protein was observed around 1.8 M GnHCl, suggesting existence of intermediate states in the unfolding pathway of HSA. A gradual decrease (in the GnHCl concentration range 0.0-1.8 M) in the binding of diazepam indicates that domain III is the most labile to GnHCl denaturation. A significant increase in the binding of bilirubin up to 1.4 M GnHCl and decrease thereafter leading to complete abolishment of bilirubin binding at around 2.0 M GnHCl suggest favorable rearrangement and separation of domains I and II at 1.4 and 2.0 M GnHCl concentration, respectively. Above 1.6 M GnHCl, decrease of the binding of hemin, a ligand for domain I, chloroform, which binds in domain II and lone tryptophanyl fluorescence (Trp-214 located in domain II) indicate that at higher concentration of GnHCl domains I and II start unfolding simultaneously but the stability of domain I (7.4 Kcal/mol) is much more than domain II (4.3 Kcal/mol). A pictorial model for the unfolding of HSA domains, consistent with all these results, has been formulated, suggesting that domain III is the most labile followed by domain II while domain I is the most stable. A molten globule like state of domain III around 1.8 M GnHCl has also been identified and characterized."
}