{
    "0": "Office hysteroscopy with endometrial biopsy is usually the first investigation for abnormal uterine bleeding and other uterine diseases.", 
    "1": "To evaluate the effect of oral drotaverine with mefenamic acid on pain perception during hysteroscopy and endometrial biopsy and to compare it with that of paracervical block using 1% lignocaine and with that of intravenous sedation using diazepam with pentazocine.", 
    "2": "Outpatient gynecological department and open randomized trial.", 
    "3": "One hundred twenty women undergoing hysteroscopy and endometrial biopsy were randomized into 3 groups. Group I received tablet containing drotaverine hydrochloride (80 mg)+mefenamic acid (250 mg), group II received lignocaine paracervically and group III received intravenous diazepam. The intensity of pain during the procedure, 30 and 60 minutes later on visual analog scale (VAS) was assessed.", 
    "4": "Statistical analysis was performed using Kruskal-Wallis test, with the Bonferroni correction, the t test, and the chi2 test.", 
    "5": "Groups were similar in age, parity, vaginal birth or relevant medical history. A statistically significant difference in pain scores was noted among the 3 groups during the procedure (group I, 4.13+/-1.28; group II, 5.93+/-1.26; group III, 5.58+/-1.51), (P<0.001); as well as 30 minutes later (group I, 1.78+/-0.89; group II, 2.53+/-0.81; group III, 2.23+/-0.94), (P<0.001) and 60 minutes later (group I, 1.2+/-0.46; group II, 1.98+/-0.83; group III, 1.68+/-0.75), (P<0.001). VAS at different time intervals among the groups was also statistically significant. No adverse effects were observed.", 
    "6": "Oral drotaverine with mefenamic acid is effective in women undergoing hysteroscopy and endometrial biopsy.", 
    "7": "Neurocognitive impairment and psychiatric symptoms have been associated with deficits in psychosocial and occupational functioning in patients with schizophrenia. This post-hoc analysis evaluates the relationships among cognition, psychopathology, and psychosocial functioning in patients with schizophrenia at baseline and following sustained treatment with antipsychotic drugs.", 
    "8": "Data were obtained from a clinical trial assessing the cognitive effects of selected antipsychotic drugs in patients with schizophrenia. Patients were randomly assigned to 24 weeks of treatment with olanzapine (n = 159), risperidone (n = 158), or haloperidol (n = 97). Psychosocial functioning was assessed with the Heinrichs-Carpenter Quality of Life Scale [QLS], cognition with a standard battery of neurocognitive tests; and psychiatric symptoms with the Positive and Negative Syndrome Scale [PANSS]. A path-analytic approach was used to evaluate the effects of changes in cognitive functioning on subdomains of quality of life, and to determine whether such effects were direct or mediated via changes in psychiatric symptoms.", 
    "9": "At baseline, processing speed affected functioning mainly indirectly via negative symptoms. Positive symptoms also affected functioning at baseline although independent of cognition. At 24 weeks, changes in processing speed affected changes in functioning both directly and indirectly via PANSS negative subscale scores. Positive symptoms no longer contributed to the path-analytic models. Although a consistent relationship was observed between processing speed and the 3 functional domains, variation existed as to whether the paths were direct and/or indirect. Working memory and verbal memory did not significantly contribute to any of the path-analytic models studied.", 
    "10": "Processing speed demonstrated direct and indirect effects via negative symptoms on three domains of functioning as measured by the QLS at baseline and following 24 weeks of antipsychotic treatment.", 
    "11": "In the early stages of drug discovery, the formation of reactive metabolites is often assessed by co-incubating the drug in liver microsomes with a trapping agent in the presence of NADPH. Our group assessed the capability of commonly used trapping agents to reversibly inhibit major cytochrome P450 (CYP) isoforms. Glutathione and cyanide did not inhibit the enzymes at concentrations up to 10 mM; however methoxylamine did show inhibition, with IC(50) values of 0.53 mM for CYP1A2, 4.12 mM for CYP2C9, 2.04 mM for CYP2C19, 9.72 mM for CYP2D6, and 1.26 and >10 mM for CYP3A4/5 (for testosterone and midazolam, respectively, as substrates).", 
    "12": "A 2.5-year-old 12.4-kg (27.3-lb) castrated male Scottish Terrier was evaluated because of episodes of hypertonia and kyphosis for which a presumptive diagnosis of so-called Scottie cramp had been made when the dog was a puppy.", 
    "13": "Findings of general physical, orthopedic, and neurologic examinations were within reference limits. Pelvic limb hypertonicity and kyphosis without signs of pain were induced with minimal exercise; ambulation returned to normal after a period of rest.", 
    "14": "Fluoxetine, a selective serotonin reuptake inhibitor, was administered orally at a dosage of 1.2 mg/kg (0.55 mg/lb) once daily for 1 month. After this period of treatment, clinical signs of the disease were greatly reduced; the dosage of fluoxetine was changed to 0.8 mg/kg (0.36 mg/lb) twice daily, and response to treatment continued.", 
    "15": "Administration of benzodiazepines, vitamin E, or phenothiazines has been recommended for treatment of episodes of hypertonicity, but often does not result in control of clinical signs. It has been suggested that the pathogenesis of this disease is related to deficiencies in concentration or function of serotonin in the CNS; thus, a logical choice for treatment is administration of a serotonin reuptake inhibitor. In the dog of this report, fluoxetine resulted in good control of clinical signs. The use of an effective medication (other than a controlled substance) that is administered once or twice daily, has minimal adverse effects on the patient's mental status, and is inexpensive may lead to better owner compliance and an improved quality of life for affected dogs.", 
    "16": "The Health Outcomes of a Canadian Community Cohort (HOCCC) study is a 1-year prospective observational study of outpatients with schizophrenia or related psychotic disorders. The purpose of the study was to compare effectiveness of antipsychotic treatment as measured by 1-year treatment completion rates.", 
    "17": "Patients (N = 929) were enrolled if in the course of usual clinical practice they switched to a second-generation antipsychotic (SGA). Observational data were collected for up to 1 year. The primary analysis compared 1-year treatment-completion rates for the olanzapine cohort with the other SGA cohort (quetiapine, risperidone, clozapine), using a chi-squared test.", 
    "18": "Of 929 patients enrolled, 64.8% (516/796) of evaluable patients completed 1 year of treatment. There was no statistically significant difference in the proportion of treatment completers between the olanzapine cohort (67.4%, 256/380) and the other SGA cohort (62.5%, 260/416). Treatment-completion rates were risperidone 62.0% (127/205), quetiapine 63.7% (123/193) and clozapine 55.6% (10/18). Antipsychotic polypharmacy was common. Patients treated with olanzapine or risperidone had significantly higher increases in BMI than quetiapine-treated patients. There were no major differences between olanzapine monotherapy and pooled other SGA monotherapy groups in status of extrapyramidal symptoms from baseline to endpoint.", 
    "19": "Olanzapine and other SGAs exhibited similar rates of 1-year treatment completion. Further study of medication combinations is needed, given their perceived clinical value, and the high frequency of antipsychotic polypharmacy in clinical practice.", 
    "20": "As most patients received several psychotropics and power was reduced in monotherapy analyses, comparisons between cohorts must be interpreted cautiously. Comparisons between individual antipsychotics were post hoc and not powered a priori. Accuracy and completeness of adverse event information for drugs other than olanzapine is limited.", 
    "21": "Psychodynamic Group Therapy (PGT) and clonazepam are strategies to reduce symptoms of generalized social anxiety disorder (GSAD). The addition of PGT might lead to changes in defense styles. The objective of this study is to examine changes in defense styles when comparing clonazepam to psychodynamic group therapy plus clonazepam in GSAD during 12 weeks. Fifty-seven patients that met DSM-IV criteria for GSAD participated. social anxiety disorder symptoms were evaluated with the Liebowitz Social Anxiety Scale, and defense styles with the Defense Style Questionnaire. All defense styles changed overtime for both groups, especially mature defense style, which increased independently of the treatment allocation group. Regression analyses found that overtime there was a reduction in neurotic defenses in the combined group, whereas there was an increase in the clonazepam group. Neurotic defense style can change toward greater adaptiveness with the addition of PGT to clonazepam in GSAD, even in 12 weeks.", 
    "22": "The aim of this study was to characterize the anticonvulsant effects of levetiracetam (LEV) in combination with the various antiepileptic drugs (clonazepam [CZP], oxcarbazepine [OXC], phenobarbital [PB], tiagabine [TGB], and valproate [VPA]), in the mouse 6 Hz psychomotor seizure model. Limbic (psychomotor) seizure activity was evoked in albino Swiss mice by a current (32 mA, 6 Hz, 3s stimulus duration) delivered via ocular electrodes and isobolographic analysis for parallel and non-parallel dose-response effects was used to characterize the consequent anticonvulsant interactions between the various drug combinations. Potential concurrent adverse-effect profiles of interactions between LEV and CZP, OXC, PB, TGB, and VPA at the fixed-ratio of 1:1 were evaluated in the chimney (motor performance), passive avoidance (long-term memory), and grip-strength (muscular strength) tests. LEV administered singly was associated with a dose-response relationship curve (DRRC) that was parallel to that for CZP and non-parallel to that for OXC, PB, TGB and VPA. With isobolography for parallel DRRCs, the combination of LEV with CZP at three fixed-ratios of 1:3, 1:1 and 3:1 was additive in nature. With isobolography for non-parallel DRRCs the combinations of LEV with OXC, TGB and VPA at the fixed-ratio of 1:1 were also additive. In contrast, the isobolography for non-parallel DRRCs revealed that the interaction for the combination of LEV with PB at the fixed-ratio of 1:1 was supra-additive (synergistic). None of the combinations were associated with any concurrent adverse effects with regards to motor coordination, long-term memory or muscular strength. LEV is associated with favorable anticonvulsant synergism with PB and is additive with regards to CZP, OXC, TGB and VPA in the mouse 6 Hz psychomotor seizure model.", 
    "23": "In order to assess the role of nitric oxide/cyclicGMP signaling pathway in the anticonvulsant effect of benzodiazepines, we studied the potential interaction of a phosphodiesterase type 5 inhibitor, sildenafil with the effect of diazepam on a mouse model of clonic seizures induced by intravenous infusion of GABA antagonist, pentylenetetrazole (PTZ). Administration of sildenafil (10 mg/kg; per se effective on seizure threshold) could abolish the anticonvulsive effect of diazepam, and a subeffective dose (5 mg/kg), when added to NO precursor L-arginine (50 mg/kg) could cause the same effect. Conversely, subeffective doses of diazepam (0.02 mg/kg) and NO synthase inhibitor N(omega)-nitro-L-arginine methyl ester (L-NAME, 5 mg/kg), administered together, reversed the proconvulsive effect of sildenafil. Our findings indicate that the enhancement of NO/cGMP signaling pathway by sildenafil attenuates the anticonvulsant effect of the benzodiazepine prototype, diazepam. This suggests that the effects of facilitating GABA(A)-mediated inhibition and modulating NO pathways are additive and there might be a role for NO pathway in benzodiazepine effect against PTZ-induced seizures in mice.", 
    "24": "Evidence for an intrinsic relationship between sleep, cognition and the symptomatic manifestations of schizophrenia is accumulating. This review presents evidence for the possible utility of GABA(B) receptor agonists for the treatment of subjective and objective sleep abnormalities related to schizophrenia. At the phenotypic level, sleep disturbance occurs in 16-30% of patients with schizophrenia and is related to reduced quality of life and poor coping skills. On the neurophysiological level, studies suggest that sleep deficits reflect a core component of schizophrenia. Specifically, slow-wave sleep deficits, which are inversely correlated with cognition scores, are seen. Moreover, sleep plays an increasingly well documented role in memory consolidation in schizophrenia. Correlations of slow-wave sleep deficits with impaired reaction time and declarative memory have also been reported. Thus, both behavioural insomnia and sleep architecture are critical therapeutic targets in patients with schizophrenia. However, long-term treatment with antipsychotics often results in residual sleep dysfunction and does not improve slow-wave sleep, and adjunctive GABA(A) receptor modulators, such as benzodiazepines and zolpidem, can impair sleep architecture and cognition in schizophrenia. GABA(B) receptor agonists have therapeutic potential in schizophrenia. These agents have minimal effect on rapid eye movement sleep while increasing slow-wave sleep. Preclinical associations with increased expression of genes related to slow-wave sleep production and circadian rhythm function have also been reported. GABA(B) receptor deficits result in a sustained hyperdopaminergic state and can be reversed by a GABA(B) receptor agonist. Genetic, postmortem and electrophysiological studies also associate GABA(B) receptors with schizophrenia. While studies thus far have not shown significant effects, prior focus on the use of GABA(B) receptor agonists has been on the positive symptoms of schizophrenia, with minimal investigation of GABA(B) receptor agonists such as baclofen or gamma-hydroxybutyric acid and their effects on sleep architecture, cognition and negative symptoms in patients with schizophrenia. Further study is needed.", 
    "25": "The aim of this study was to evaluate N-benzyl-N-[11C]methyl-2-(7-methyl-8-oxo-2-phenyl-7,8-dihydro-9H-purin-9-yl)acetamide ([11C]DAC) as a new translocator protein (18 kDa) [TSPO, formerly known as the peripheral-type benzodiazepine receptor (PBR)] positron emission tomography (PET) ligand in normal mice and unilateral kainic acid (KA)-lesioned rats. DAC is a derivative of AC-5216, which is a potent and selective PET ligand for the clinical investigation of TSPO. The binding affinity and selectivity of DAC for TSPO were similar to those of AC-5216, and DAC was less lipophilic than AC-5216. The distribution pattern of [11C]DAC was in agreement with TSPO distribution in rodents. No radioactive metabolite of [11C]DAC was found in the mouse brain, although it was metabolized rapidly in mouse plasma. Using small-animal PET, we examined the in vivo binding of [11C]DAC for TSPO in KA-lesioned rats. [11C]DAC and [11C]AC-5216 exhibited similar brain uptake in the lesioned and nonlesioned striatum, respectively. The binding of [11C]DAC to TSPO was increased significantly in the lesioned striatum, and [(11)C]DAC showed good contrast between the lesioned and nonlesioned striatum (the maximum ratio was about threefold). In displacement experiments, the uptake of [11C]DAC in the lesioned striatum was eventually blocked using an excess of either unlabeled DAC or PK11195 injected. [11C]DAC had high in vivo specific binding to TSPO in the injured rat brain. Therefore, [11C]DAC is a useful PET ligand for TSPO imaging, and its specific binding to TSPO is suitable as a new biomarker for brain injury.", 
    "26": "We studied the effectiveness of olanzapine/fluoxetine combination (OFC) treatment of bipolar depressive episode (7 weeks, study period 1 [SP1]). Study period 1 responders (mean modal daily OFC dosage, 10.8/27.8 mg) were randomized to OFC continuation treatment or olanzapine (OLZ) monotherapy starting at 10 mg (12 weeks, SP2). Seventy-three percent of the 114 patients who entered into SP2 completed the trial. The Montgomery-Asberg Depression Rating Scale total score changes from baseline in SP1 (primary outcome) were significant (-20 +/- 10, P < 0.001) and, during SP2, worsened for patients in the OLZ group (OFC vs OLZ, -0.4 +/- 7.55 vs +8.2 +/- 14.1, respectively; P < 0.001). During SP1, 69% responded and 59% remitted. During SP2, significantly more patients in the OFC group maintained response (31.3% vs 12.5%) and remission (71.4% vs 39.6%) than patients in the OLZ group. Treatment-emergent adverse events with OFC (SP1 and SP2) included increased appetite, increased weight, somnolence, anxiety, insomnia, and depressed mood. Since visit 1, the mean weight increases (in pounds) were 4.8 +/- 6.8 for SP1 (P < 0.001) and 6.3 +/- 10.3 (OFC) or 10.7 +/- 11.3 (OLZ) for SP2; 50% (OLZ) and 33% (OFC) of the patients had a 7% or higher weight increase. For cholesterol, triglycerides, and low-density lipoprotein levels and some hepatic enzymes, there were statistically and clinically significant changes in both study periods but no differences between the SP2 groups. Study limitations included the open-label design and exclusion of the SP1 nonresponders from SP2. These study results suggest that improvements resulting from 7 weeks of acute OFC treatment of a bipolar depressive episode are maintained in responders for an additional 12 weeks with OFC, but switching to OLZ alone may result in symptom worsening.", 
    "27": "Improved treatment of alcohol dependence is a high priority, including defining subtypes that might respond differently. We evaluated a medication combination of intravenous flumazenil (FMZ) and oral gabapentin (GBP) in alcoholics who did and did not exhibit pretreatment alcohol withdrawal (AW) symptoms. Sixty alcohol-dependent individuals (44 with low AW and 16 with high AW) were randomized to receive FMZ (2 mg of incremental bolus for 20 minutes for 2 consecutive days) and GBP (up to 1200 mg nightly for 39 days) or their inactive placebos. Alcohol withdrawal was measured for the first 2 days, and drinking, sleep parameters, and adverse events were monitored during weekly evaluations, along with behavioral counseling sessions. Percent days abstinent (PDA) during treatment and time to first heavy drinking (TFHD) day were primary outcome variables. There was an interaction between the pretreatment AW status and the medication group on PDA (P = 0.0006) and TFHD (P = 0.06). Those in the high AW group had more PDA and more TFHD if treated with active medications, whereas those in the low AW group had more PDA and more TFHD if treated with placebo. This interaction remained for those totally abstinent (P = 0.03) and was confirmed by percent carbohydrate-deficient transferrin values. In addition, the pattern of response remained up to 8 weeks after treatment. In addition, in those with high AW, greater improvement in AW symptoms was observed in the active medication group compared with the placebo group. These results suggest a differential response to FMZ/GBP treatment, depending on pretreatment AW status that should be taken into account during future treatment trials.", 
    "28": "To examine the genetic factors influencing clozapine kinetics in vivo, 75 patients treated with clozapine were genotyped for CYPs and ABCB1 polymorphisms and phenotyped for CYP1A2 and CYP3A activity. CYP1A2 activity and dose-corrected trough steady-state plasma concentrations of clozapine correlated significantly (r = -0.61; P = 1 x 10), with no influence of the CYP1A2*1F genotype (P = 0.38). CYP2C19 poor metabolizers (*2/*2 genotype) had 2.3-fold higher (P = 0.036) clozapine concentrations than the extensive metabolizers (non-*2/*2). In patients comedicated with fluvoxamine, a strong CYP1A2 inhibitor, clozapine and norclozapine concentrations correlate with CYP3A activity (r = 0.44, P = 0.075; r = 0.63, P = 0.007, respectively). Carriers of the ABCB1 3435TT genotype had a 1.6-fold higher clozapine plasma concentrations than noncarriers (P = 0.046). In conclusion, this study has shown for the first time a significant in vivo role of CYP2C19 and the P-gp transporter in the pharmacokinetics of clozapine. CYP1A2 is the main CYP isoform involved in clozapine metabolism, with CYP2C19 contributing moderately, and CYP3A4 contributing only in patients with reduced CYP1A2 activity. In addition, ABCB1, but not CYP2B6, CYP2C9, CYP2D6, CYP3A5, nor CYP3A7 polymorphisms, influence clozapine pharmacokinetics.", 
    "29": "Dopamine and the endocannabinoids, anandamide and 2-arachidonoylglycerol, interact at several levels in the brain, with the involvement of both cannabinoid CB(1) receptors and transient receptor potential vanilloid type-1 (TRPV1) channels (which are alternative anandamide receptors). Using pharmacological, immunohistochemical and analytical approaches, we investigated the response of dopamine D(3) receptor null (D3R((-/-))) mice in models of epilepsy and anxiety, in relation to their brain endocannabinoid and endovanilloid tone. Compared to wild-type mice, D3R((-/-)) mice exhibited a delayed onset of clonic seizures, enhanced survival time, reduced mortality rate and more sensitivity to anticonvulsant effects of diazepam after intraperitoneal administration of picrotoxin (7 mg/kg), and a less anxious-like behaviour in the elevated plus maze test. D3R((-/-)) mice also exhibited different endocannabinoid and TRPV1, but not CB(1), levels in the hippocampus, nucleus accumbens, amygdala and striatum. Given the role played by CB(1) and TRPV1 in neuroprotection and anxiety, and based on data obtained here with pharmacological tools, we suggest that the alterations of endocannabinoid and endovanilloid tone found in D3R((-/-)) mice might account for part of their altered responses to excitotoxic and anxiogenic stimuli.", 
    "30": "The Q'eqchi' Maya possess a large selection of plants to treat neurological disorders, including epilepsy and susto (fright), a culture-bound illness related to anxiety disorders.", 
    "31": "To investigate the activity of antiepileptic and anxiolytic plants in the GABAergic system, and determine if there is a pharmacological basis for plant selection.", 
    "32": "Ethanol extracts of 34 plants were tested in vitro for their ability to inhibit GABA-transaminase (GABA-T) or bind to the GABA(A)-benzodiazepine (BZD) receptor, two principal drug targets in epilepsy and anxiety. Pharmacological activity was correlated with relative frequency of use, based on informant consensus.", 
    "33": "Ten plants showed greater than 50% GABA-T inhibition at 1mg/ml, while 23 showed greater than 50% binding to the GABA(A)-BZD receptor at 250 microg/ml. Piperaceae, Adiantaceae and Acanthaceae families were highly represented and active in both assays. There was a significant positive correlation between GABA-T inhibition and relative frequency of use for epilepsy, and an even stronger correlation between GABA(A) binding and relative frequency of use for susto (fright).", 
    "34": "Clearly, Q'eqchi' traditional knowledge of antiepileptic and anxiolytic plants is associated with the use of pharmacologically active plants. Based on the evidence, it is suggested that the mechanism of action for some traditionally used plants may be mediated through the GABAergic system.", 
    "35": "Neurotransmitter ligand binding in blood cells was assessed in borderline personality disorder (BDP) patients, testing the possibility that different biochemical endophenotypes might lie beneath a specific clinical presentation. The density of peripheral benzodiazepine receptors (PBR) and serotonin transporters were assessed in peripheral blood mononuclear cells (PBMC) and platelets, respectively, showing a decrease of both parameters. Moreover, a further significant decrease of PBR in PBMC was shown for those patients with a depressive trait. Further confirmation of the presence of different molecular endophenotypes underlying the dissimilar clinical presentations in BPD may advance our possibility of successfully treating these patients.", 
    "36": "A new series of pyrazolo[5,1-c][1,2,4]benzotriazine 5-oxide 8-alkyloxy-/aryloxy-/arylalkyloxy and 8-aryl-/arylalkylderivatives variously substituted at the 3-position were synthesized and binding studies at the benzodiazepine site on GABA(A) receptor were carried out. The pharmacological profile was identified for compounds 10, 11, 16(+), 16(-), and 17 by considering six potential benzodiazepine actions: motor coordination, anticonvulsant action, spontaneous motility and explorative activity, potential anxiolytic-like effects, mouse learning and memory modulation, and finally, ethanol-potentiating action. Compound 17 stands out as the compound that improves mouse memory processes selectively, safely, and in a statistically significant manner. From a ligand-based pharmacophoric model, we identified a hydrogen bond interaction area HBp-3 near the lipophilic area. This new pharmacophoric model allowed us to identify four structural compound typologies and thus to rationalize the affinity data of all compounds.", 
    "37": "Experimental results indicate a mutual interaction between cannabinoidergic and GABAergic systems; however, the interaction between these systems on corticosterone release has not been fully investigated. In this study, we treated male mice with either cannabinoid compounds alone or in combination with diazepam. Blood samples were collected at 60 min post-injection. The serum corticosterone (CORT) level was measured using ELISA technique. Acute treatment of mice by cannabinoid receptor agonist WIN55212-2 (2.5 mg/kg; i.p.) resulted in a significant reduction of CORT, while treatment with either endocannabinoid reuptake inhibitor AM404 or endocannabinoid degradation enzyme inhibitor URB597 increased CORT compared to control group. Co-administration of AM404 or URB597 with cannabinoid CB1 receptor antagonist AM251 blocked the effect of these compounds on CORT. Treatment of mice with different doses of diazepam alone did not alter CORT compared to control group. However, co-administration of diazepam and either AM404 or WIN55212-2 significantly reduced CORT compared to the respective group treated with cannabinoid compound alone. Co-administration of ineffective dose of URB597 and ineffective dose of diazepam increased CORT level compared to groups treated with each compound alone. In conclusion, our findings suggest that the endogenous cannabinoid system is active as a modulator of CORT in mice and diazepam can alter the effect of cannabinoid system in the modulation of neuroendocrine functions.", 
    "38": "Paroxysmal nonkinesigenic dyskinesia is a condition characterized by attacks of sudden involuntary movements triggered by caffeine or alcohol intake, stress, or fatigue. The paroxysms are usually of the generalized type and may last up to an hour. Described here is a Polish family with this disorder seen in two children and their father. Variable expressivity as well as reduced penetrance of the causative mutation were noteworthy in this kindred. Treatment options included abortive diazepam and prophylactic levetiracetam, with the latter having a more pronounced effect in this family. Favorable response to levetiracetam is probably linked to action of the drug on calcium channels in neurons, muscle cells, or both.", 
    "39": "Dexmedetomidine has been increasingly in use for pediatric noninvasive procedural sedation. This retrospective study examined experience in children with autism and other neurobehavioral disorders, populations often difficult to sedate. Records of children with autism or neurobehavioral disorders sedated with dexmedetomidine at Chris Evert Children's Hospital and Kosair Children's Hospital were reviewed. Demographic and sedation-related data were collected, including sedative doses, time to sedation, efficacy, and complications. Comparisons of sedative doses, efficacy between autism and neurobehavioral patients, and analysis of age-related factors were performed. In all, 315 patients were sedated, most commonly for magnetic resonance imaging. Mean induction and total dexmedetomidine doses were 1.4 +/- 0.6 and 2.6 +/- 1.6 microg/kg, respectively, with no differences between autism and neurobehavior patients. Most patients (90%) patients received concomitant midazolam. There was an age-related decrease in dexmedetomidine dose, independent of midazolam use. Seven patients required intervention for hypotension, bradycardia, or both, and only one adverse respiratory event (obstruction requiring nasopharyngeal airway placement) occurred. There were two episodes of overt recovery-related agitation. All but four procedures were successfully completed (4/315, or 98.7%). Dexmedetomidine with or without midazolam was an effective sedative in this population. The regimen appeared to be well tolerated with few adverse events, including recovery-related agitation, and appears to be an attractive option for this population.", 
    "40": "Oxytocin is a neuropeptide that can reduce neophobia and improve social affiliation. In vitro, oxytocin induces a massive release of GABA from neurons in the lateral division of the central amygdala which results in inhibition of a subpopulation of peripherally projecting neurons in the medial division of the central amygdala (CeM). Common anxiolytics, such as diazepam, act as allosteric modulators of GABA(A) receptors. Because oxytocin and diazepam act on GABAergic transmission, it is possible that oxytocin can potentiate the inhibitory effects of diazepam if both exert their pre, - respectively postsynaptic effects on the same inhibitory circuit in the central amygdala. We found that in CeM neurons in which diazepam increased the inhibitory postsynaptic current (IPSC) decay time, TGOT (a specific oxytocin receptor agonist) increased IPSC frequency. Combined application of diazepam and TGOT resulted in generation of IPSCs with increased frequency, decay times as well as amplitudes. While individual saturating concentrations of TGOT and diazepam each decreased spontaneous spiking frequency of CeM neurons to similar extent, co-application of the two was still able to cause a significantly larger decrease. These findings show that oxytocin and diazepam act on different components of the same GABAergic circuit in the central amygdala and that oxytocin can facilitate diazepam effects when used in combination. This raises the possibility that neuropeptides could be clinically used in combination with currently used anxiolytic treatments to improve their therapeutic efficacy.", 
    "41": "A substantial number of patients with schizophrenia or bipolar disorder receive olanzapine in amounts that are greater than what is recommended in the product labeling approved by drug regulatory agencies. The purpose of this review is to describe the evidence supporting the use of olanzapine in excess of 20 mg/day. PubMed was queried using the keywords 'olanzapine' and 'dose' or 'dosing' for all English-language articles published between 1990 and December 2008, inclusive of articles that describe utilization of olanzapine at doses in excess of 20 mg/day. Also queried was clinicaltrials.gov for studies involving 'olanzapine'. Efficacy and safety data were extracted from case reports, case series, observational studies and double-blind, randomized clinical trials. We found that the use of olanzapine at doses greater than 20 mg/day appears to be increasing. Among patients hospitalized for intermediate and long-term care in New York State psychiatric centers in the period from 1997 to 2003, the average dose of olanzapine increased from 17.4 to 22.5 mg/day. The percentage of patients receiving olanzapine at a dose exceeding 20 mg/day increased from 16.2 to over 50% from 1997 to 2006. Case reports of patients receiving doses up to 60 mg/day describe a favorable benefit-risk ratio. Double-blind clinical trials that have examined doses of olanzapine greater than 20 mg/day are limited in number, but suggest that these doses may be helpful in selected patients who are treatment resistant, have high levels of psychopathology or who are acutely agitated. This must be balanced by an increased risk of weight gain and elevated prolactin that was observed among those receiving 40 mg/day in a large randomized clinical trial comparing doses of 40 versus 20 versus 10 mg/day. In conclusion, dosing of olanzapine in clinical practice is higher than what has been established in the registration program for schizophrenia or bipolar disorder. This is somewhat supported by double-blind, controlled clinical trial evidence, but only for selected patients with severe and/or persistent symptoms.", 
    "42": "Currently continuous epidural administration of local anaesthetics with opioids is widely used for postoperative analgesia. To avoid the side-effects of opioids a drug that can replace opioids is most welcome. Midazolam not only has no side-effects but also has the advantages of sedation and amnesia. In a prospective randomised clinical study ASA class 1 or 2 patients undergoing upper abdominal surgeries were studied to compare the analgesic and sedative effect of continuous thoracic epidural infusion of bupivacaine versus continuous thoracic epidural administration of bupivacaine with midazolam postoperatively. They were divided into 2 groups. Via thoracic epidural route patients in group A (n = 24) were given 60 ml of 0.25% bupivacaine while those in group B (n = 25) were given 58 ml of 0.25% bupivacaine + midazolam 2 ml (10 mg). Each patient was infused using a syringe pump at the rate of 5 ml/hour. Variables studied postoperatively were pulse, BP, RR, SpO2, analgesia score and sedation score. Statistically significant differences in pulse, BP, RR and SpO2 were not seen. Better sedation, analgesia scores and amnesia were noted in patients belonging to group B as compared to patients of group A. This combination may thus replace routinely used combinations of opioids and local anaesthetics.", 
    "43": "Both typical and atypical neuroleptics carry a risk of intestinal necrosis, a frequently fatal adverse effect. The risk is increased by co-administration of atropinic drugs.", 
    "44": "Myofascial pain (MP) is a painful condition characterized by pain transmitted from trigger points (TP) within myofascial structures (in the muscles), local or distant from the pain. TPs can produce a characteristic pattern of irradiated pain or autonomic symptoms when stimulated. Cyclobenzaprine, a muscle relaxant that suppresses muscle spasm without interfering with muscle function, is used in clinical management of MP to improve quality of sleep and reduce pain.", 
    "45": "To assess efficacy and safety of cyclobenzaprine in treating MP.", 
    "46": "The Pain Palliative and Supportive Care Review Group's Specialised Register, CENTRAL, PubMed, EMBASE, LILACS and Scielo were searched in February 2009.", 
    "47": "All RCTs and quasi-RCTs reporting use of cyclobenzaprine for treating MP with pain assessment as a primary or secondary outcome.", 
    "48": "Two review authors independently screened studies identified, extracted data, assessed trial quality and analyzed results.", 
    "49": "We identified two studies with a total of 79 participants. One study, with 41 participants, compared cyclobenzaprine with clonazepam and with placebo. Participants taking cyclobenzaprine had some improvement of pain intensity compared to those on clonazepam, mean difference (MD) -0.25 (95% CI, -0.41 to -0.09; P value 0.002) and placebo, MD -0.25 (95% CI, 0.41 to -0.09; P value 0.002). The other study, with 38 participants, compared cyclobenzaprine with lidocaine infiltration. Thirty days after treatment there were statistically non-significant differences between comparison groups, favoring lidocaine infiltration, for the mean for global pain, MD 0.90 (95% CI -0.35 to 2.15, P value 0.16), and for the mean for pain at digital compression, MD 0.60 (95% CI -0.55 to 1.75, P value 0.30). There were no life-threatening adverse events associated with the medications.", 
    "50": "There was insufficient evidence to support the use of cyclobenzaprine in the treatment of MP. We identified only two small studies in which a total of 35 participants were given cyclobenzaprine, and it was not possible to estimate risks for benefits or harms. Further high quality RCTs of cyclobenzaprine for treating MP need to be conducted before firm conclusions on its effectiveness and safety can be made. Experts in this area should elect cut-off points for participants to identify whether a patient has achieved a clinically relevant reduction of pain (primary outcome), so that their results can be combined easily into future versions of this review.", 
    "51": "Anxiety disorders are a potentially disabling group of disorders which are prevalent in childhood and adolescence. The recognition of the early onset of anxiety disorders, and their successful treatment with medication in adults, has led to the growing interest in using medication for paediatric anxiety disorders.", 
    "52": "To assess the efficacy and tolerability of medication for treating paediatric anxiety disorders.", 
    "53": "We searched the Cochrane Depression, Anxiety & Neurosis Group specialised register (CCDANCTR-Studies), MEDLINE (via PubMed 1966 to August 2008), EMBASE (1966 to August 2008), and PsycINFO (1972 to August 2008). Various electronic registers were searched for unpublished studies. Reference lists of retrieved articles were searched for additional studies.", 
    "54": "All randomised controlled trials (RCTs) of pharmacotherapy in childhood/adolescent anxiety disorders.", 
    "55": "Two raters independently assessed RCTs for inclusion in the review, collated trial data, and assessed trial quality. Investigators were contacted to obtain missing data. Summary statistics were stratified by medication class, and by medication agent for the selective serotonin reuptake inhibitors (SSRIs). Dichotomous and continuous measures were calculated using a random effects model, heterogeneity was assessed, and subgroup/sensitivity analyses were undertaken.", 
    "56": "22 short-term (<= 16 weeks) RCTs were included in the analysis (2519 participants). The majority of the trials assessed the efficacy of the SSRIs (N = 15).Medication and placebo response occurred in 58.1% and 31.5% of patients, respectively (Number of studies (N) = 14, Number needed to treat (NNT) = 4). Medication was more effective than placebo in reducing overall symptom severity in OCD in a post-hoc comparison (N = 7, Weighted Mean Difference (WMD) = -4.45, 95%CI = -5.94, -2.97, n = 765). Medication was less well tolerated than placebo overall, though the absolute proportion of participants who withdrew due to drug-related adverse events was low (4.9%).", 
    "57": "Medication treatments can be effective in paediatric anxiety disorders, acting to reduce core symptoms, and should be considered as part of the treatment of these disorders. The greatest number of trials showing efficacy to date have assessed the SSRIs in treating paediatric OCD.There is no clear evidence to show that any particular class of medication is more effective or better tolerated than any other. As quantitative data was only available for the SSRIs and venlafaxine the routine use of benzodiazepines cannot be recommended, especially given concerns of dependency and treatment -related emergent adverse events associated with this class of drugs.Future RCTs could help identify potential clinical moderators of treatment efficacy. Studies of the long-term efficacy of medication treatment, optimal dosage, as well as direct comparisons of pharmacotherapy and psychotherapy are also warranted.", 
    "58": "Health services often manage agitated or violent people, and for emergency psychiatric services such behaviour is particularly prevalent (10%). The drugs used in this situation should ensure that the person swiftly and safely regains composure.", 
    "59": "To examine whether haloperidol plus promethazine is an effective treatment for psychosis induced agitation/aggression.", 
    "60": "We searched the Cochrane Schizophrenia Group's Register (January 2008).", 
    "61": "We included all randomised clinical trials involving aggressive people with psychosis for which haloperidol plus promethazine was being used.", 
    "62": "We reliably selected, quality assessed and extracted data from all relevant studies. For binary outcomes we calculated standard estimations of risk ratio (RR) and their 95% confidence intervals (CI). Where possible we estimated weighted number needed to treat or harm (NNT/H).", 
    "63": "We identified four relevant high quality studies. One compared the haloperidol plus promethazine mix with midazolam (n=301), one with lorazepam (n=200), one with haloperidol alone (n=316) and one with olanzapine IM (n=300). In Brazil, haloperidol plus promethazine was an effective means of tranquillisation with over two thirds of people being tranquil or sedated by 30 minutes, but midazolam was more swift (n=301, RR 2.9 CI 1.75 to 4.80, NNH 5 CI 3 to 12). In India, compared with lorazepam, more people were tranquil or sedated by 30 minutes if allocated to the combination treatment (n=200, RR 0.26 CI 0.10 to 0.68, NNT 8 CI 6 to 17). Over the next few hours of treatment reported differences are negligible. One person given midazolam had respiratory depression (0.7%, reversed by flumazenil); one given lorazepam (1%) had respiratory difficulty. About 1% of people given any haloperidol treatment experienced a seizure. By 20 minutes intramuscular haloperidol plus promethazine was more tranquillising than intramuscular haloperidol (1 RCT, n=316, RR 0.65 CI 0.49 to 0.87, NNT 7 CI 5 to 17). Haloperidol given without promethazine in this situation causes frequent serious adverse effects (NNH 15 CI 14 to 40). Olanzapine is as rapidly tranquillising as the haloperidol/promethazine combination (1 RCT, n=300, RR tranquil or asleep at 15 mins 0.74 CI 0.38 to 1.41), but did not have an enduring effect and more people needed additional drugs within four hours (1 RCT, n=300, RR 0.48 CI 0.33 to 0.69, NNT 5 CI 4 to 8) and to be re-assessed by the doctor (1 RCT, n=300, RR 0.47 CI 0.30 to 0.73, NNT 6 CI 5 to 12).", 
    "64": "All treatments evaluated within the included studies are effective. Benzodiazepines, however, have the potential to cause respiratory depression, probably midazolam more so than lorazepam, and use of this group of drugs outside of services fully confident of observing for and managing the consequences of respiratory distress is difficult to justify. Haloperidol used on its own is at such risk of generating preventable adverse effects that unless it is the only choice, this evidence directs that this sole treatment should be avoided. Olanzapine IM is valuable when compared with haloperidol plus promethazine but its duration of action is short and re-injection is frequently needed. Haloperidol plus promethazine used in two diverse situations in Brazil and India has much evidence to support its swift and safe clinically valuable effects.", 
    "65": "Catatonia is a motor dysregulation syndrome described by Karl Kahlbaum in 1874. He understood catatonia as a disease of its own. Others quickly recognized it among diverse disorders, but Emil Kraepelin made it a linchpin of his concept of dementia praecox. Eugen Bleuler endorsed this singular association. During the 20th century, catatonia has been considered a type of schizophrenia. In the 1970s, American authors identified catatonia in patients with mania and depression, as a toxic response, and in general medical and neurologic illnesses. It was only occasionally found in patients with schizophrenia. When looked for, catatonia is found in 10% or more of acute psychiatric admissions. It is readily diagnosable, verifiable by a lorazepam challenge test, and rapidly treatable. Even in its most lethal forms, it responds to high doses of lorazepam or to electroconvulsive therapy. These treatments are not accepted for patients with schizophrenia. Prompt recognition and treatment saves lives. It is time to place catatonia into its own home in the psychiatric classification.", 
    "66": "Ingestion of toxic plant constituents still poses a challenge in clinical management. The amount of berries ingested is often unclear and in the case of Atropa belladonna may affect clinical outcome. Plasma levels of atropine may thus be useful in confirming the cause of intoxication.", 
    "67": "A 48-year-old man had ingested three handfuls of Atropa belladonna. Within 6 h he experienced phases of disorientation, aggressiveness, and tachycardia. He was initially treated with diazepam, an intravenous infusion of physostigmine and activated charcoal. After temporary improvement his clinical condition worsened and he was transferred to our toxicological intensive care unit. Here, ongoing sedation and continuous administration of physostigmine was necessary because of disorientation. In the early phase of hospitalization, a blood sample was taken and a muscarinic receptor total binding equivalent to binding of 130 microg/L atropine was determined by a radio receptor technique. Within 2 days the patient recovered completely and was discharged in a good general condition.", 
    "68": "Receptor binding may help confirm diagnosis and elucidate mechanisms in this type of exposure.", 
    "69": "To report a case of serotonin syndrome (SS) after sibutramine overdose in a child.", 
    "70": "A 4-year-old girl was admitted 25 h after accidentally ingesting approximately 27 pills of sibutramine (15 mg, approximately 23 mg/kg). The child developed clinical features suggestive of SS, including diaphoresis, tachycardia, hypertension, agitation, insomnia, incoordination, hypertonia (lower limbs > upper limbs), and hallucinations. Serum creatine phosphokinase levels reached a peak on day 3 (2,577 U/L, reference value <145), suggesting mild rhabdomyolysis. No relevant changes were detected in other laboratory examinations or in the electrocardiogram throughout the period of hospitalization. The quantification of sibutramine and the active metabolites, M1 (mono-desmethyl sibutramine) and M2 (di-desmethyl sibutramine), by liquid chromatography/electrospray ionization tandem mass spectrometry in six sequential samples collected from 25 to 147 h post-ingestion revealed a nonlinear decrease in the log-scale plasma concentrations. Treatment was only supportive and involved prolonged sedation to control the agitation, sleeplessness, and hypertension; no cyproheptadine was used. The patient was discharged on day 6 and follow-up revealed no sequelae.", 
    "71": "To our knowledge, this is the first report of SS after sibutramine overdose in a child, with sequential monitoring of the plasma levels of the drug and its two active metabolites. The growing consumption of weight reducing pills may increase the risk of unintentional acute toxic exposures in children.", 
    "72": "To evaluate whether CNS medication use in older adults was associated with a higher risk of future incident mobility limitation.", 
    "73": "This 5-year longitudinal cohort study included 3055 participants from the health, aging and body composition (Health ABC) study who were well-functioning at baseline. CNS medication use (benzodiazepine and opioid receptor agonists, antipsychotics, and antidepressants) was determined yearly (except year 4) during in-home or in-clinic interviews. Summated standardized daily doses (low, medium, and high) and duration of CNS drug use were computed. Incident mobility limitation was operationalized as two consecutive self-reports of having any difficulty walking 1/4 mile or climbing 10 steps without resting every 6 months after baseline. Multivariable Cox proportional hazard analyses were conducted adjusting for demographics, health behaviors, health status, and common indications for CNS medications.", 
    "74": "Each year at least 13.9% of participants used a CNS medication. By year 6, overall 49% had developed incident mobility limitation. In multivariable models, CNS medication users compared to never users showed a higher risk for incident mobility limitation (adjusted hazard ratio (Adj. HR) 1.28; 95% confidence interval (CI) 1.12-1.47). Similar findings of increased risk were seen in analyses examining dose- and duration-response relationships.", 
    "75": "CNS medication use is independently associated with an increased risk of future incident mobility limitation in community dwelling elderly. Further studies are needed to determine the impact of reducing CNS medication exposure on mobility problems.", 
    "76": "The aim of this study was to compare the outcomes of olanzapine- and valproate-treated patients in an observational study of acute mania with the results of a randomised controlled trial (RCT) assessing the same treatments.", 
    "77": "EMBLEM (European Mania in Bipolar Evaluation of Medication) was a 2-year, prospective, observational study of health outcomes associated with the treatment of mania. Severity of mania and depression were assessed at baseline and 6 weeks using the YMRS and the 5-item version of the HAMD, respectively.", 
    "78": "621 patients were analysed (n=107 valproate, n=514 olanzapine). Both groups improved from baseline to 6 weeks in mean YMRS and HAMD-5 total scores, with greater mean improvements in the olanzapine compared with the valproate group. Olanzapine was associated with more weight gain and less gastrointestinal difficulties than valproate.", 
    "79": "The EMBLEM results support those of the RCT, which suggest that olanzapine monotherapy seems to be more effective than valproate monotherapy in the treatment of acute mania.", 
    "80": "Antipsychotic treatment dose adjustments may influence treatment outcomes in patients with schizophrenia.", 
    "81": "We analysed data from 4,247 outpatients with schizophrenia who started olanzapine monotherapy in the 3-year, prospective, observational SOHO study to determine factors associated with olanzapine dose adjustments and how these impact on treatment effectiveness and tolerability.", 
    "82": "Regression analyses showed an association between changes in the Clinical Global Impression (CGI) and olanzapine dose changes: patients with a lack of effectiveness were more likely to have their dose increased, whereas patients with good treatment response were more likely to have a dose decrease. Improvement in tardive dyskinesia was associated with dose increase or no change (p=0.034) and worsening of sexual problems was associated with dose decrease (p=0.001). Conversely, an increase in olanzapine dose was associated with subsequent clinical improvement (CGI), but dose adjustment had no significant effects on tolerability outcomes.", 
    "83": "These results indicate that psychiatrists tend to modify olanzapine dose according to treatment response. Dose increases seem to be associated with a better response to treatment and not with a worsening of side-effects.", 
    "84": "The population rate of alprazolam prescribing in Tasmania has been more than double that of national rates. Serious adverse events have been observed through co-administration of opioid medications with alprazolam. A two-fold intervention, comprising GP education coupled with changes to prescribing regulations, was designed with the intention to decrease inappropriate prescribing of alprazolam and thereby reduce adverse outcomes. The aim of this study was to assess the impact of the intervention on prescribing rates.", 
    "85": "We measured the number of alprazolam prescriptions for the years prior to and the year following the intervention. Health Insurance Commission data were utilized to enable comparison of subsidized prescription rates for alprazolam in Tasmania, and compared with national data. Participants were registered medical practitioners in Tasmania who were potential prescribers of alprazolam. The interventions were three GP Education Meetings during June 2007, one in each of the major regions of Tasmania, regarding evidence-based interventions for panic disorder. Changes to regulatory procedures to minimize co-prescription of alprazolam with opioids was implemented in September 2007.", 
    "86": "A reduction in alprazolam prescribing in Tasmania occurred after the interventions.", 
    "87": "Education can be an effective strategy to influence prescribing behaviour of doctors. It is likely that this effect can be augmented by adoption of more stringent regulatory requirements.", 
    "88": "Several studies have observed a higher rate of inappropriate drug use in elderly women than in elderly men, although few have focused explicitly on sex differences. Also, educational level (a measure of socioeconomic status) has been associated with both polypharmacy and inappropriate drug use in the elderly population, which could explain sex differences in inappropriate drug use.", 
    "89": "To investigate whether sex is associated with inappropriate drug use in a large general population of older people, after adjustment for age, socioeconomic status (ie, educational level), and comorbidity (ie, number of drugs).", 
    "90": "We conducted an analysis of data on sex, age, dispensed drugs, and education for people aged 75-89 years who were registered in the Swedish Prescribed Drug Register between July and October 2005 (N = 645,429). The main outcome measures were the filling of prescriptions for anticholinergic drugs or long-acting benzodiazepines, concurrent use of 3 or more psychotropic drugs, and potentially serious drug-drug interactions.", 
    "91": "Potentially inappropriate drug use was more common in women (24.6%) than in men (19.3%). More women than men were exposed to all types of inappropriate drug use, except for potentially serious drug-drug interactions. Logistic regression analysis showed that women were more likely to be exposed to potentially inappropriate drug use than were men (OR 1.24; 95% CI 1.23 to 1.26) after adjustment for age, education, and number of drugs (used as a proxy for comorbidity). In particular, female sex was highly associated with inappropriate psychotropic use (eg, long-acting benzodiazepines: adjusted OR [ORadjusted] 1.45; 95% CI 1.42 to 1.49; >3 psychotropic drugs: ORadjusted 1.50; 95% CI 1.47 to 1.53). In contrast, women had a lower probability of potentially serious drug-drug interactions than did men (ORadjusted 0.81; 95% CI 0.80 to 0.83).", 
    "92": "Inappropriate drug use in the elderly should be monitored separately for women and men. Our results suggest that neither socioeconomic status nor comorbidity seem to explain sex differences in inappropriate drug use. Future research in other large study populations is needed for investigation of other explanations behind these sex differences.", 
    "93": "Checkpoint kinase 1 (Chk1) plays a critical role in the activation of mitotic spindle checkpoint and DNA damage checkpoint. We examined the preclinical use of the Chk1 inhibitor PF-00477736 as a docetaxel-sensitizing agent. Specifically, we investigated the correlation between PF-00477736-mediated modulation of biomarkers and the sensitization of docetaxel efficacy.", 
    "94": "In vitro and in vivo studies using COLO205 and other cell lines were done to assess PF-00477736-induced enhancement of docetaxel efficacy and effects on associated biomarkers.", 
    "95": "PF-00477736 significantly enhanced the docetaxel-induced efficacy in tumor cells and xenografts. Docetaxel induced dose- and time-dependent increase in the levels of phosphorylated Chk1 (Ser(345)), phosphorylated histone H3 (Ser(10)), and gammaH2AX foci and promoted the cytoplasmic localization of phosphorylated Cdc25C (Ser(216)). PF-00477736 cotreatment suppressed docetaxel-induced changes in phosphorylated histone H3 and cytoplasmic phosphorylated Cdc25C (Ser(216)) levels and concurrently sensitized the docetaxel-induced apoptosis. Docetaxel alone or in combination with PF-00477736 induced significant antiproliferative activity in xenografts, shown via [18F]FLT-PET imaging. However, changes in [18F]FLT uptake did not reflect the potentiation of docetaxel efficacy. In contrast, bioluminescence imaging showed that PF-00477736 sensitized docetaxel-induced suppression of tumor survival.", 
    "96": "Docetaxel triggers mitotic spindle checkpoint activation at low concentrations and activates both the DNA damage checkpoint and the spindle checkpoint at high concentrations. In combination with docetaxel, PF-00477736 abrogates the mitotic checkpoint, as well as the DNA damage checkpoint, and results in sensitization to docetaxel. Chk1 inhibitor PF-00477736 offers a therapeutic potential for the enhancement of taxane therapy.", 
    "97": "Several combinations of effective treatments have been used in the search for higher response rates or more rapid responses than monotherapy to diminish treatment-resistant depression. One strategy is to combine olanzapine plus antidepressant drugs. In preclinical studies in male rats, olanzapine combined with fluoxetine produce antidepressant-like actions and increase the allopregnanolone levels in the brain. 17-beta estradiol also produces antidepressant-like actions by increasing allopregnanolone levels. However, the effects of combining olanzapine with 17-beta estradiol in the forced swimming test have not been tested before. Thus, systemic injections of vehicle plus olanzapine, or fluoxetine (20.0 mg/kg; 25.0 mg/kg) or 17-beta estradiol (10.0 microg/rat; 20.0 microg/rat) reduced immobility by increasing active behaviors, which were cancelled by finasteride (finasteride was used to block the endogenous production of allopregnanolone by the brain) in ovariectomized rats forced to swim. Subthreshold doses of olanzapine (2.5 mg/kg) combined with subthreshold doses of 17-beta estradiol (5.0 microg/rat) produced antidepressant-like actions, as did the combination subthreshold dose of olanzapine (2.5 mg/kg) plus the subthreshold dose of fluoxetine (15.0 mg/kg). Finasteride cancelled the antidepressant-like actions of the several combinations used. It is concluded that olanzapine alone or combined with fluoxetine or estradiol reduced immobility by increasing swimming. In conclusion, olanzapine produces antidepressant-like actions alone or in combination with estradiol. These antidepressant-like actions of this combination were cancelled by finasteride.", 
    "98": "Robotic assistance may refine laparoscopic radical cystectomy. Steep Trendelenburg tilt (TT) and pneumoperitoneum (PP) are challenging anesthesia maneuvers. In view of those maneuvers, would inhalational anesthesia or total intravenous anesthesia (TIVA) be the more appropriate anesthetic management for this kind of surgery? This issue is under consideration in this clinical trial.", 
    "99": "15 patients scheduled for robotic laparoscopic radical cystectomy (RLRC) were randomly allocated into two groups to be anesthetized by either isoflurane anesthesia (ISO n = 8) or ketamine-midazolam-fentanyl total intravenous anesthesia (TIVA n = 7). The hemo-respiratory dynamics, oxygenation and biochemical variables were monitored taking into consideration the system organ function as primary outcomes, and operative conditions and recovery profile as secondary outcomes.", 
    "100": "The PP and TT increased the mean arterial and airway pressures and decreased lung compliance, and were associated with respiratory acidemia, while changes in heart rate remained within normal range. The duration of PP was shorter in TIVA patients but mean arterial pressure was higher than ISO group. ISO was associated with increased plasma concentrations ofprothrombin, fibrinogen and aspartate aminotransferase.", 
    "101": "Though the number of patients is small in this study (n = 15), it nevertheless brings to light the advantages of TIVA during the robotic laparoscopic radical cystectomy (RLRC), by shortening the duration of PP without an increase in prothrombin and fibrinogen concentrations. A lager number of clinical trial are needed to further clarify this issue.", 
    "102": "Acetaminophen (Paracetamol), a most commonly used antipyretic/analgesic agent, is metabolized to AM404 (N-arachidonoylphenolamine) that inhibits uptake and degradation of anandamide which is reported to mediate the analgesic action of acetaminophen via CB1 receptor. AM404 and anandamide are also reported to produce anxiolytic-like behavior. In view of the implication of endocannabinoids in the effect of acetaminophen, we contemplated that acetaminophen may have anxiolytic-like effect. Therefore, this possibility was tested by observing the effects of various doses of acetaminophen in mice on anxiety-related indices of Vogel conflict test and social interaction test. The results from both the tests indicated that acetaminophen (50, 100, or 200 mg/kg, i.p.) or anandamide (10 or 20 microg/mouse, i.c.v.) dose dependently elicited anxiolytic-like effect, that was comparable to diazepam (2 mg/kg, i.p.). Moreover, co-administration of sub-effective dose of acetaminophen (25 mg/kg, i.p.) and anandamide (5 microg/mouse, i.c.v) produced similar anxiolytic effect. Further, pre-treatment with AM251 (a CB1 receptor antagonist; 1 mg/kg, i.p.) antagonized the effects of acetaminophen and anandamide with no per se effect at 1 mg/kg dose, while anxiogenic effect was evident at a higher dose (5 mg/kg, i.p.). None of the treatment/s was found to induce any antinociceptive or locomotor impairment effects. In conclusion, the findings suggested that acetaminophen (50, 100, or 200 mg/kg, i.p.) exhibited dose dependent anxiolytic effect in mice and probably involved endocannabinoid-mediated mechanism in its effect.", 
    "103": "Priapism is a rare but serious adverse effect of psychotropic drugs where antipsychotic agents were implicated in 15 to 26% of priapism associated with medications. Among atypical antipsychotic, clozapine, risperidone and olanzapine have been reported to be associated with the condition. The patient was a 24-years-old male referred to the OPD Clinic at Zare Psychiatry Hospital in 2007 with symptoms of delusion of control, delusion of persecution, delusion of somatic and auditory hallucination, for the last year. He had priapism following the use of olanzapine. Serotonin-Dopamine Antagonist (SDA) should be proscribed with care became of this rare yet serious complication, especially in cases with previous history of priapism following the use of psychotropic drugs.", 
    "104": "To study the diurnal variation of melatonin and cortisol in critically ill patients and to assess whether the severity of organ dysfunction, sedation and sympathetic activity correlate with the production of these hormones.", 
    "105": "Prospective clinical study.", 
    "106": "Surgical intensive care unit in a university hospital.", 
    "107": "Forty non-septic patients without brain injury and treatment with adrenergic agonists or corticosteroids. Twenty-five of the patients were sedated with benzodiazepines.", 
    "108": "None.", 
    "109": "The pattern of melatonin production was monitored by the determination of 6-sulphatoxymelatonin (aMT6s) in urine. The 12-h aMT6s excretions at nights (11.8 +/- 8.9 microg, mean +/- SD) were higher than in the daytime (6.8 +/- 7.5 microg; P < 0.0001), and benzodiazepine treatment did not abolish the diurnal periodicity of aMT6s excretion during the entire 3-day study period. Serum cortisol concentrations at noon (524 +/- 276 nmol/l, mean +/- SD) were higher than at midnight (415 +/- 172 nmol/l; P < 0.0001), and the decrease at midnight was significant also in the patients treated with benzodiazepines. Sympathetic activity was monitored with urine vanillylmandelic acid (VMA). The 12-h VMA excretions did not show a diurnal variation, but a significant positive relationship between the 12-h VMA and aMT6s excretions was observed. The severity of organ dysfunction did not correlate either with the aMT6s and VMA excretion or with serum cortisol concentration.", 
    "110": "The diurnal variation of melatonin and cortisol is maintained in non-septic intensive care unit patients. Benzodiazepines do not impair the diurnal variation of melatonin and cortisol.", 
    "111": "Benzodiazepines (BZ) are widely prescribed drugs, but their use is controversial in patients who present a disorder caused by substance use/abuse, due to the risk of tolerance and abuse/dependence. The purpose of this work is to determine the levels of BZ use in patients treated with methadone and to compare them with findings from the current literature.", 
    "112": "a sample of 43 patients was selected; inclusion criterion was being on the PTDO (treatment program with opiate derivatives) at the UAD (Drug-dependence unit) in Monforte de Lemos (Lugo-Spain). Demographic and use variables were analyzed. Data collection and subsequent analysis were carried out using the statistical program SPSS 12.0.", 
    "113": "46.5% of the patients take BZ, and of these, 60% are over age 45. The most widely used of these is alprazolam (p<0.001), and 70% take just one active ingredient. The main prescriber is the general practitioner, and the most frequent indication is insomnia.", 
    "114": "BZ-use data and their relationship to time spent on methadone are similar to those of other published studies. Despite the recommendation to use long half-life BZ in patients with substance abuse disorders, it is striking that in the case studied here the most widely prescribed type is alprazolam.", 
    "115": "Mitochondria modulate cellular Ca2+ signals by accumulating the ion via a uniporter and releasing it via Na+- or H+-exchange. In smooth muscle, inhibition of mitochondrial Ca2+ uptake inhibits Ca2+ release from the sarcoplasmic reticulum (SR) via inositol-1,4,5-trisphosphate-sensitive receptors (IP(3)R). At least two mechanisms may explain this effect. First, localised uptake of Ca2+ by mitochondria may prevent negative feedback by cytosolic Ca2+ on IP(3)R activity, or secondly localised provision of Ca2+ by mitochondrial efflux may maintain IP(3)R function or SR Ca2+ content. To distinguish between these possibilities the role of mitochondrial Ca2+ efflux on IP(3)R function was examined. IP(3) was liberated in freshly isolated single colonic smooth muscle cells and mitochondrial Na+-Ca2+ exchanger inhibited with CGP-37157 (10microM). Mitochondria accumulated Ca2+ during IP(3)-evoked [Ca2+](c) rises and released the ion back to the cytosol (within approximately 15s) when mitochondrial Ca2+ efflux was active. When mitochondrial Ca2+ efflux was inhibited by CGP-37157, an extensive and sustained loading of mitochondria with Ca2+ occurred after IP(3)-evoked Ca2+ release. IP(3)-evoked [Ca2+](c) rises were initially unaffected, then only slowly inhibited by CGP-37157. IP(3)R activity was required for inhibition to occur; incubation with CGP-37157 for the same duration without IP(3) release did not inhibit IP(3)R. CGP-37157 directly inhibited voltage-gated Ca2+ channel activity, however SR Ca2+ content was unaltered by the drug. Thus, the gradual decline of IP(3)R function that followed mitochondrial Na+-Ca2+ exchanger inhibition resulted from a gradual overload of mitochondria with Ca2+, leading to a reduced capacity for Ca2+ uptake. Localised uptake of Ca2+ by mitochondria, rather than mitochondrial Ca2+ efflux, appears critical for maintaining IP(3)R activity.", 
    "116": "The aim of the study was to characterize the practices of Brazilian ICU physicians toward sedation and delirium.", 
    "117": "A cross-sectional survey was conducted among a convenience sample of critical care physicians between April and June 2008.", 
    "118": "One thousand fifteen critical care physicians responded. Sedation scoring systems were used by 893 (88.3%) of the respondents. The Ramsay and Richmond Agitation-Sedation Scale were used by 81.9% and 6.8% of the respondents, respectively. Most respondents did not discuss sedation targets (62.8%) or practice daily sedative interruption (68.3%) in most patients. More than half of the respondents (52.7%) used a sedation protocol, and the most used sedatives were midazolam (97.8%), fentanyl (91.5%), and propofol (55%). A significant rate of the respondents (42.7%) estimated that more than 25% of patients under mechanical ventilation have delirium, but 53.5% occasionally assessed patients for delirium. Thirteen percent used specific delirium scales, with the Confusion Assessment Method for intensive care unit (ICU) being the most applied. Delirium was often treated with haloperidol (88.1%); however, atypical antipsychotics (36.3%) and benzodiazepines (42.3%) were also used.", 
    "119": "Despite the recent advances in knowledge of sedation and delirium, most of them are still not translated into clinical practice. Significant variation in practice is observed among ICU physicians and represents a potential target for future research and educational interventions.", 
    "120": "Gamma-amino butyric acid (GABA) is the most abundant inhibitory neurotransmitter in the central nervous system (CNS) and many physiological actions are modulated by GABA(A) receptors. These chloride channels can be opened by GABA and are a target for a variety of important drugs such as benzodiazepines, barbiturates, neuroactive steroids, convulsants and anaesthetics. GABA(A) receptors are involved in anxiety, feeding and drinking behaviour, circadian rhythm, cognition, vigilance, and learning and memory. Moreover, deficits in the functional expression of GABA(A) receptors have been implicated in multiple neurological and psychiatric diseases. This review aims to discuss the unique physiological and pharmacological properties of the multitude of GABA(A) receptor subtypes present in the CNS, making this receptor an important target for novel rational drug therapy.", 
    "121": "The management of critically ill patients necessitates the use of sedatives and analgesics to provide patient comfort and cooperation. These drugs exert profound effects on all organ systems, not only the central nervous system, and this article describes the immunologic effects of the commonly used critical care sedatives: propofol, the benzodiazepines, opioids, and alpha(2)-adrenoceptor agonists. Benzodiazepines, opioids, and possibly even propofol worsen outcome in animal models of infection, whereas preliminary evidence suggests that the alpha(2)-adrenoceptor agonist, dexmedetomidine, may improve outcomes in the setting of infection. Given the burden of sepsis and secondary infections in critical care, choice of sedation may need to be carefully considered to preserve immune responses in critically ill patients.", 
    "122": "Providing sedation and comfort for intensive care patients has evolved in the last few years. New approaches to improving outcomes for intensive care unit (ICU) patients include providing analgesia before adding sedation and recognizing dangerous adverse effects associated with sedative medications, such as prolonged effects of midazolam, propylene glycol toxicity with lorazepam, propofol infusion syndrome, the deliriogenic effects of benzodiazepines and propofol, and bradycardia with dexmedetomidine. There are now reliable and valid ways to monitor pain and delirium in ICU patients. Dexmedetomidine reduces the incidence of delirium, reduces the duration of mechanical ventilation, and appears to be cost effective.", 
    "123": "Opioids, benzodiazepines, and propofol remain the mainstay by which to optimize patient comfort and facilitate mechanical ventilation in patients who are critically ill. Unfortunately none of these agents share all of the characteristics of the ideal sedative or analgesic agent: rapid onset, rapid recovery, a predictable dose response, a lack of drug accumulation, and no toxicity. To optimize care, critical care clinicians should be familiar with the many pharmacokinetic, pharmacodynamic, and pharmacogenetic variables that can affect the safety and efficacy of these sedatives and analgesics.", 
    "124": "The association of five footshocks with a neutral odor is able to establish an olfactory fear conditioning in rats. The present study sought to investigate whether the systemic administration of pentylenetetrazole (PTZ; 3.75-15 mg/kg) would turn the coffee odor in a conditioned stimulus in the fear conditioning paradigm. The results showed that rats started to display risk assessment and avoidance after PTZ (15 mg/kg)-coffee odor pairing. When three mild footshocks (0.4 mA for 2 s) were delivered during this pairing, the conditioned response exhibited was greater than before. In both cases, however, pretreatment with the benzodiazepine midazolam (MDZ. 0.5 mg/kg i.p.) fully counteracted the expression of these defensive behaviors. Moreover, after being paired with 15 mg/kg of PTZ alone or combined with footshocks, the coffee odor was able to promote a new fear conditioning related to the context where it was re-exposed. The present findings point out the usefulness of PTZ as an unconditioned stimulus to promote fear conditioning to olfactory and contextual cues in rats.", 
    "125": "The project aims were to evaluate the benefit of transmucosal midazolam 0.2 mg/kg pre-medication on anxiety, induction behaviour and psychological morbidity in children undergoing general anaesthesia (GA) extractions.", 
    "126": "One hundred and seventy-nine children aged 5-10 years (mean 6.53 years) participated in this randomised, double blind, placebo-controlled trial. Ninety children had midazolam placed in the buccal pouch. Dental anxiety was recorded preoperatively and 48 hours later using a child reported MCDAS-FIS scale. Behaviour at anaesthetic induction was recorded and psychological morbidity was scored by the parent using the Rutter Scale preoperatively and again one week later. Subsequent dental attendance was recorded at one, three and six months after GA.", 
    "127": "While levels of dental anxiety did not reduce overall, the most anxious patients demonstrated a reduction in anxiety after receiving midazolam premedication (p = 0.01). Neither induction behaviour nor psychological morbidity improved. Irrespective of group, parents reported less hyperactive (p = 0.002) and more pro-social behaviour (p = 0.002) after the procedure; older children improved most (p = 0.048). Post-GA dental attendance was poor and unaffected by premedication.", 
    "128": "0.2 mg/kg buccal midazolam provided some evidence for reducing anxiety in the most dentally anxious patients. However, induction behaviour, psychological morbidity and subsequent dental attendance were not found to alter.", 
    "129": "Non-anesthesiologist-administered propfol (NAAP) sedation for endoscopic procedures remains controversial despite the overwhelming evidence that with proper training and patient selection, NAAP is safe and results in improved time to sedation and recovery when compared with standard sedation with a combination of an opioid and benzodiazepine. Emerging data suggest that NAAP also results in an improved psychomotor recovery. Can our patients return to meaningful tasks such as driving with NAAP after recovery in the endoscopy suite?", 
    "130": "To examine cognitive effects of pharmacologically induced somnolence in cognitively normal carriers and noncarriers of the apolipoprotein E (APOE)-epsilon4 allele, a common Alzheimer's disease susceptibility gene.", 
    "131": "Between December 2005 and July 2007, healthy and cognitively normal carriers of the APOE-epsilon4 allele (heterozygotes; n = 18) and noncarriers (n = 18), 50 to 65 years old, participated in a double-blind crossover study of cognitive function before, 2.5 hours after, and 5 hours after administration of 2 mg oral lorazepam or placebo. Main outcome measures included the Groton Maze Learning Test (GMLT) for executive functioning and visuospatial working memory, the Rey Auditory-Verbal Learning Test (AVLT) for verbal memory, and the one-back test for attention and simple working memory.", 
    "132": "At 2.5 hours after lorazepam administration, GMLT total errors score (P = .04), AVLT long-term memory (P = .01), and AVLT percent recall (P = .005) reflected worse performance in heterozygotes. By multivariate analysis, the combined set of all 6 measures for heterozygotes versus noncarriers yielded P = .003 for 2.5 hours and P = .58 for 5 hours. No differences were observed for somnolence, speed, attention, or simple working memory at any time points.", 
    "133": "Despite comparable levels of associated somnolence, lorazepam appears to diminish verbal and visuospatial memory more in healthy late-middle-aged heterozygotes than in noncarriers, whereas attention and reaction time are similarly affected in both. Additional studies are needed to determine whether substantial lorazepam-induced memory detriments predict subsequent onset of cognitive decline and conversion to mild cognitive impairment or Alzheimer's disease. Clinicians should be aware of the potential for cognitive decline with lorazepam in healthy late-middle-aged individuals, especially those at a higher risk for Alzheimer's disease.", 
    "134": "clinicaltrials.gov Identifier: NCT00586430.", 
    "135": "The antipsychotic drug, olanzapine, often induces weight gain and glucose metabolism disturbances, which may result from feeding pattern abnormalities.", 
    "136": "The objectives of the study were to examine the effects of a chronic olanzapine treatment on feeding patterns in the rat and to investigate a potential time-related association between feeding patterns and the appearance of glucose metabolism abnormalities and adiposity.", 
    "137": "Male rats were treated with olanzapine (2 mg/kg/day), haloperidol (1 mg/kg/day) or a control solution (drugs mixed with the food). In experiment 1, treatments lasted 26 days and feeding patterns were measured on day 21. In experiment 2, treatments lasted for 46 days, and an oral glucose tolerance test (OGTT) was realised on day 31. At the end of both experiments, plasma parameters and body composition were analysed.", 
    "138": "In experiment 1, olanzapine-treated animals showed increased meal number, decreased ingestion rate, meal size and inter-meal interval, and no change in total food intake. Plasma glucose, OGTT and body composition were not altered. In experiment 2, after 31 days of treatment, fasting blood glucose was increased and OGTT indicated an insulin resistance. After 46 days of treatment, hyperglycaemia was aggravated (compared to 31 days), and adiposity was increased in olanzapine-treated animals. In both experiments, the haloperidol-treated rats did not differ from the control ones.", 
    "139": "Chronic olanzapine treatment produces changes in feeding patterns, in a way consistent with an increased incentive drive to eat. As a whole, the results raise the hypothesis that long-term alteration of feeding pattern by olanzapine may predispose to disturbances in the regulation of energy metabolism.", 
    "140": "In recent years, the interest in the use of oral fluid as a biological matrix has increased significantly, particularly for detecting driving under the influence of drugs (DUID). In this study, the relationship between the oral fluid and the blood concentrations of drugs of abuse in drivers suspected of DUID is discussed. Blood and oral fluid samples were collected from drivers suspected of DUID or stopped during random controls by the police in Belgium, Germany, Finland, and Norway for the ROSITA-2 project. The blood samples were analyzed by gas chromatography-mass spectrometry (GC-MS) or liquid chromatography-mass spectrometry (LC-MS), sometimes preceded by immunoassay screening of blood or urine samples. The oral fluid samples were analyzed by GC-MS or LC-MS(/MS). Scatter plots and trend lines of the blood and oral fluid concentrations and the median, mean, range, and SD of the oral fluid to blood (OF:B) ratios were calculated for amphetamines, benzodiazepines, cocaine, opiates, and Delta(9)-2 tetrahydrocannabinol. The ratios found in this study were comparable with those that were published previously, but the range was wider. The OF:B ratios of basic drugs such as amphetamines, cocaine, and opiates were >1 [amphetamine: median (range) 13 (0.5-182), methylenedioxyamphetamine: 4 (1-15), methylenedioxymethamphetamine: 6 (0.9-88), methamphetamine: 5 (2-23), cocaine: 22 (4-119), benzoylecgonine: 1 (0.2-11), morphine: 2 (0.8-6), and codeine: 10 (0.8-39)]. The ratios for benzodiazepines were very low, as could be expected as they are highly protein bound and weakly acidic, leading to low oral fluid concentrations [diazepam: 0.02 (0.01-0.15), nordiazepam: 0.04 (0.01-0.23), oxazepam: 0.05 (0.03-0.14), and temazepam: 0.1 (0.06-0.54)]. For tetrahydrocannabinol, an OF:B ratio of 15 was found (range 0.01-569). In this study, the time of last administration, the dose, and the route of administration were unknown. Nevertheless, the data reflect the variability of the OF:B ratios in drivers thought to be under the influence of drugs. The wide range of the ratios, however, does not allow reliable calculation of the blood concentrations from oral fluid concentrations.", 
    "141": "Intestinal myofibroblasts (IMFs) that exist adjacent to the basement membrane of intestines have contractility and contribute to physical barriers of the intestine. Nerve endings distribute adjacent to IMFs, suggesting neurotransmitters may influence IMFs motility; however, there is no direct evidence showing the interaction. Here, we isolated IMFs from rat colon and investigated the effect of acetylcholine on IMFs contractility. In the collagen gel contraction assay, carbachol (1 - 10 microM) and the muscarinic receptor agonist bethanechol (30 - 300 microM) dose-dependently induced IMFs contraction. Pretreatment with the muscarinic receptor antagonist atropine (1 - 10 nM) inhibited carbachol-induced contraction. In RT-PCR, mRNA expression of all muscarinic receptor subtypes (M(1) - M(5)) was detected in IMFs. Subsequently we found pretreatment with the muscarinic M(2) receptor antagonist 11-([2-[(diethylamino)methyl]-1-piperdinyl]acetyl)-5,11-dihydro-6H-pyrido[2,3-b][1,4]benzodiazepine-6-one (AF-DX116) (10 and 30 nM) or the muscarinic M(3) receptor antagonist 4-diphenylacetoxy-N-methyl-piperidine (4-DAMP) (3 and 10 nM) dose-dependently inhibited carbachol-induced contraction. In Ca(2+) measurement, 1 - 10 microM carbachol and 30 - 300 microM bethanechol elevated the intracellular Ca(2+) concentration ([Ca(2+)](i)) in IMFs. Atropine (10 nM) eliminated carbachol-induced [Ca(2+)](i) elevation. The Ca(2+)-channel blocker LaCl(3) (3 microM) abolished carbachol-induced [Ca(2+)](i) elevation and contraction. Furthermore, AF-DX116 and 4-DAMP dose-dependently inhibited the carbachol-induced [Ca(2+)](i) elevation. These observations suggest that acetylcholine elicits Ca(2+)-dependent IMF contraction through muscarinic M(2) and M(3) receptors.", 
    "142": "In vitro drug metabolism techniques with human CYP c-DNA expressed systems are frequently used to predict human drug metabolism in vivo. The aim of this study was to compare midazolam enzyme kinetics in recombinant expressed CYP3A4 microsomes from human and insect cells. The amounts of 1'- hydroxymidazolam and 4-hydroxymidazolam formed in CYP3A4 microsomes from transfected human liver epithelial cells (T5-3A4 microsomes) and baculovirus-infected insect cells (with and without coexpressed cytochrome b(5)) were analysed by LC-MS. Enzyme kinetic parameters were estimated by nonlinear regression. Mean K(m) for the formation of 1'-hydroxymidazolam was 3- and 4-fold higher in T5-3A4 microsomes than in insect microsomes (p<0.05), with and without coexpressed cytochrome b(5), respectively. Only minor differences in V(max) were observed and the higher K(m) in T5-3A4 microsomes was reflected by significantly lower Cl(int) compared to insect microsomes (p<0.001). For formation of 1'-hydroxymidazolam, human microsomes displayed Michaelis-Menten kinetics, while insect microsomes showed substrate inhibition kinetics. The different enzyme kinetics of midazolam observed in recombinant CYP3A4 microsomes from human and insect sources, especially the substantially higher K(m) obtained in human microsomes compared to insect microsomes, should be further evaluated since it may have implications for correlations to in vivo situation.", 
    "143": "Human flavin-containing monooxygenase 3 (FMO3)-mediated microsomal oxygenation activity, levels of FMO3 protein and FMO3 mRNA and modifications were investigated in Japanese livers genotyped for the FMO3 gene. Significant correlations were observed for benzydamine N-oxygenation or methyl p-tolyl sulfide S-oxygenation activity (in the range of approximately 20- to approximately 40-fold) and FMO3 levels determined immunochemically in liver microsomes (r(2)=0.73-0.75, p<0.0001, n=16). Preincubation with the reducing agent ascorbate revealed that FMO3 activity in some liver samples is suppressed. Microsomal FMO3 protein content (approximately 40-fold) was correlated with FMO3 mRNA levels (r(2)=0.55, p=0.0010, n=16), but FMO3 haplotypes did not affect FMO3 mRNA expression (approximately 100-fold) under the conditions used. FMO3 mRNA levels were multivariately correlated with trans-acting factors, i.e. hepatic nuclear factor 4 (HNF-4) mRNA and nuclear factor Y box-binding protein (NF-Y) mRNA (r(2)=0.31, p=0.0017, n=37). These results suggest that considerable individual differences in FMO3 levels may exist in Japanese livers. The liver-enriched transcription factor HNF-4 appears to be a determinant of FMO3 expression in livers, as well as the ubiquitous factor NF-Y.", 
    "144": "Human hepatocyte culture is widely used to predict human drug metabolism for new drug development. The limited supply and lot-to-lot (donor-to-donor) variations in enzymatic activity, however, hamper its applicability. In the present study, we explore a new cell system with adenovirus-mediated expression of cytochrome P450s (P450s) as an alternative for hepatocytes. In this system, P450 apoprotein levels and catalytic activity increased depending on the amounts of adenoviruses infected for the individual expression of CYP3A4 or CYP2C19 in HepG2 cells. Similar results were observed in the system with co-expression of CYP3A4 and CYP2C19. When HepG2 cells were infected with adednovirus for CYP3A4 and that for CYP2C19 simultaneously at a ratio of 10:1, the ratio of their apoprotein levels was similar to that observed in human hepatocytes and the metabolic profile of diazepam in the system was almost identical to that observed in hepatocyets. These results indicate that this adenovirus-mediated system makes it possible to reproducibly prepare cells expressing multiple P450s at a desired ratio, suggesting a possible use of this system in preclinical metabolic tests for a drug candidate(s), particularly to assess the influence of inter-individual variation in P450 activity.", 
    "145": "Ciprofloxacin (CPX), a new quinolone antibiotic, is reported to reduce CYP3A expression in the liver when administered to rats. The present study investigates whether the reduction in intestinal flora is involved in this reduction of CYP3A. While hepatic Cyp3a11 expression and triazolam metabolic activity were significantly reduced by CPX treatment of SPF mice, no significant changes were seen by CPX treatment of germ-free (GF) mice. Lithocholic acid (LCA)-producing bacteria in the feces as well as hepatic level of taurine conjugate of LCA were significantly reduced in CPX-treated SPF mice. Cyp3a11 expression in GF mice was significantly elevated when treated with LCA, known as an activator of fernesoid X receptor and pregnane X receptor. These results indicate that antibiotics such as CPX, having antimicrobial spectrums against LCA-producing bacteria, possibly cause decrease in LCA in the liver, resulting in lower CYP3A expression. The intestinal flora is reported to be altered also by stress, disease and age etc. The findings of the present study suggest that these changes in intestinal flora may modify CYP expression and contribute to individual differences in pharmacokinetics.", 
    "146": "To compare cognitive impairment of medications used in social anxiety disorder (SAD).", 
    "147": "Data from peer-reviewed publications (1975-2007) of controlled, crossover design, pharmacodynamic studies on SAD medications in healthy volunteers were analysed. The number of objective psychometrics for each drug/dose level at all time points after dosing, and of instances of statistically significant impairment of cognitive function, enabled calculation of drug-induced cognitive impairment. The magnitude of impairment between drugs was compared using proportional impairment ratios (PIRs).", 
    "148": "Olanzapine, oxazepam, lorazepam and mianserin had twice the average cognitive toxicity of other treatments. Selective serotonin reuptake inhibitors (SSRIs) impaired cognition to a lesser extent than other pharmacological groupings. There was extensive intra-class variation: fluvoxamine (PIR = 0.08) possessed little detrimental cognitive activity, whereas sertraline (PIR = 5.33) caused impairment over five times the SSRI group average. Benzodiazepines caused noticeable cognitive impairment.", 
    "149": "Substantial differences exist, both between and within therapeutic classes, in the behavioural toxicity of medications used for SAD.", 
    "150": "Deepening sedation is often needed in patients with intracranial hypertension. All widely used sedative and anesthetic agents (opioids, benzodiazepines, propofol, and barbiturates) decrease blood pressure and may therefore decrease cerebral perfusion pressure (CPP). Ketamine is a potent, safe, rapid-onset anesthetic agent that does not decrease blood pressure. However, ketamine's use in patients with traumatic brain injury and intracranial hypertension is precluded because it is widely stated that it increases intracranial pressure (ICP). Based on anecdotal clinical experience, the authors hypothesized that ketamine does not increase-but may rather decrease-ICP.", 
    "151": "The authors conducted a prospective, controlled, clinical trial of data obtained in a pediatric intensive care unit of a regional trauma center. All patients were sedated and mechanically ventilated prior to inclusion in the study. Children with sustained, elevated ICP (> 18 mm Hg) resistant to first-tier therapies received a single ketamine dose (1-1.5 mg/kg) either to prevent further ICP increase during a potentially distressing intervention (Group 1) or as an additional measure to lower ICP (Group 2). Hemodynamic, ICP, and CPP values were recorded before ketamine administration, and repeated-measures analysis of variance was used to compare these values with those recorded every minute for 10 minutes following ketamine administration.", 
    "152": "The results of 82 ketamine administrations in 30 patients were analyzed. Overall, following ketamine administration, ICP decreased by 30% (from 25.8 +/- 8.4 to 18.0 +/- 8.5 mm Hg) (p < 0.001) and CPP increased from 54.4 +/- 11.7 to 58.3 +/- 13.4 mm Hg (p < 0.005). In Group 1, ICP decreased significantly following ketamine administration and increased by > 2 mm Hg during the distressing intervention in only 1 of 17 events. In Group 2, when ketamine was administered to lower persistent intracranial hypertension, ICP decreased by 33% (from 26.0 +/- 9.1 to 17.5 +/- 9.1 mm Hg) (p < 0.0001) following ketamine administration.", 
    "153": "In ventilation-treated patients with intracranial hypertension, ketamine effectively decreased ICP and prevented untoward ICP elevations during potentially distressing interventions, without lowering blood pressure and CPP. These results refute the notion that ketamine increases ICP. Ketamine is a safe and effective drug for patients with traumatic brain injury and intracranial hypertension, and it can possibly be used safely in trauma emergency situations.", 
    "154": "The use of fingerprints as an alternative biological matrix to test for the presence of drugs and/or their metabolites is a novel area of research in analytical toxicology. This investigation describes quantitative analysis for the benzodiazepine lorazepam and its 3-O-glucuronide conjugate in fingerprints following the oral administration of a single 2 mg dose of lorazepam to five volunteers. Creatinine was also measured to investigate whether the amount of drug relative to that of creatinine would help to account for the variable amount of secretory material deposited. Fingerprints were deposited on glass cover slips and extracted by dissolving them in a solution of dichloromethane/methanol, containing tetradeuterated lorazepam as an internal standard. The samples were evaporated, reconstituted with mobile phase and analysed by LC-MS/MS. Chromatography was achieved using an RP (C18) column for the analysis of lorazapem and its glucuronide, and a hydrophilic interaction column (HILIC) for the analysis of creatinine. Lorazepam and its glucuronide were only detected where ten prints had been combined, up to 12 h following drug administration. In every case, the amount of lorazepam glucuronide exceeded that of lorazepam, the peak amounts being 210 and 11 pg, respectively. Adjusting for creatinine smoothed the elimination profile. To our knowledge, this represents the first time a drug glucuronide has been detected in deposited fingerprints.", 
    "155": "Recent findings indicate that certain classes of hypnotics that target GABA(A) receptors impair sleep-dependent brain plasticity. However, the effects of hypnotics acting at monoamine receptors (e.g., the antidepressant trazodone) on this process are unknown. We therefore assessed the effects of commonly-prescribed medications for the treatment of insomnia (trazodone and the non-benzodiazepine GABA(A) receptor agonists zaleplon and eszopiclone) in a canonical model of sleep-dependent, in vivo synaptic plasticity in the primary visual cortex (V1) known as ocular dominance plasticity.", 
    "156": "After a 6-h baseline period of sleep/wake polysomnographic recording, cats underwent 6 h of continuous waking combined with monocular deprivation (MD) to trigger synaptic remodeling. Cats subsequently received an i.p. injection of either vehicle, trazodone (10 mg/kg), zaleplon (10 mg/kg), or eszopiclone (1-10 mg/kg), and were allowed an 8-h period of post-MD sleep before ocular dominance plasticity was assessed. We found that while zaleplon and eszopiclone had profound effects on sleeping cortical electroencephalographic (EEG) activity, only trazodone (which did not alter EEG activity) significantly impaired sleep-dependent consolidation of ocular dominance plasticity. This was associated with deficits in both the normal depression of V1 neuronal responses to deprived-eye stimulation, and potentiation of responses to non-deprived eye stimulation, which accompany ocular dominance plasticity.", 
    "157": "Taken together, our data suggest that the monoamine receptors targeted by trazodone play an important role in sleep-dependent consolidation of synaptic plasticity. They also demonstrate that changes in sleep architecture are not necessarily reliable predictors of how hypnotics affect sleep-dependent neural functions.", 
    "158": "The ionic current responsible for terminating the action potential (AP), and thereby in part determining the AP duration (APD), is the potassium current (IK), consisting of primarily two components: a rapidly (IKr) and a slowly (IKs) activating delayed rectifier potassium current. The aim of this study was to evaluate potential antiarrhythmic effects of compound induced IKs activation using the benzodiazepine L-364,373 (R-L3). Ventricular myocytes from guinea pigs were isolated and whole-cell current clamping was performed at 35 degrees C. It was found that 1 microM R-L3 significantly reduced the APD90 at pacing frequencies of 1, 2, and 4 Hz when compared to control (40 +/- 6%, 22 +/- 2%, and 32 +/- 2%, respectively). The reduction of APD90 was accompanied by a reduced triangulation (given as APD30-90) when compared to control at all pacing frequencies (62 +/- 7 ms vs. 41 +/- 3 ms, 55 +/- 5 ms vs. 35 +/- 6 ms, and 45 +/- 4 ms vs. 32 +/- 2 ms, at 1 Hz, 2 Hz, and 4 Hz, respectively). The abbreviated APDs also resulted in a reduction in the relative refractory period, and no direct protection against pacing induced early after-depolarizations (EAD) could be observed. However, an increase in repolarizing capacity was seen with 1 microM R-L3, as more complete repolarization of the AP was achieved before EADs could be elicited. Finally, a functional demonstration of the repolarization reserve revealed that increased IKs can counteract a pharmacologically reduced IKr. In conclusion, pharmacological activation of IKs possesses both pro- and antiarrhythmic characters. The most prominent antiarrhythmic propensity is the ability for IKs activation to rescue a cellular model of long QT type 2.", 
    "159": "There have been reports of memory formation during general anesthesia. The process-dissociation procedure has been used to determine if these are controlled (explicit/conscious) or automatic (implicit/unconscious) memories. This study used the process-dissociation procedure with the original measurement model and one which corrected for guessing to determine if more accurate results were obtained in this setting.", 
    "160": "A total of 160 patients scheduled for elective surgery were enrolled. Memory for words presented during propofol and remifentanil general anesthesia was tested postoperatively by using a word-stem completion task in a process-dissociation procedure. To assign possible memory effects to different levels of anesthetic depth, the authors measured depth of anesthesia using the BIS XP monitor (Aspect Medical Systems, Norwood, MA).", 
    "161": "Word-stem completion performance showed no evidence of memory for intraoperatively presented words. Nevertheless, an evaluation of these data using the original measurement model for process-dissociation data suggested an evidence of controlled (C = 0.05; 95% confidence interval [CI] 0.02-0.08) and automatic (A = 0.11; 95% CI 0.09-0.12) memory processes (P < 0.01). However, when the data were evaluated with an extended measurement model taking base rates into account adequately, no evidence for controlled (C = 0.00; 95% CI -0.04 to 0.04) or automatic (A = 0.00; 95% CI -0.02 to 0.02) memory processes was obtained. The authors report and discuss parallel findings for published data sets that were generated by using the process-dissociation procedure.", 
    "162": "Patients had no memories for auditory information presented during propofol/remifentanil anesthesia after midazolam premedication. The use of the process-dissociation procedure with the original measurement model erroneously detected memories, whereas the extended model, corrected for guessing, correctly revealed no memory.", 
    "163": "Catatonia is a often a complex syndrome. It has been divided into categories of simple and malignant, with the latter being a more severe form involving autonomic instability and/or fever and having a higher mortality rate.", 
    "164": "There have been only two cases presented in the literature postulating benzodiazepine-withdrawal as a possible trigger for malignant catatonia. Here, the authors present a case of catatonia likely caused by abrupt benzodiazepine discontinuation; they also discuss neurobiological mechanisms relating to catatonia.", 
    "165": "The authors report on a 60-year-old man with a history of depression and posttraumatic stress disorder who was brought to the emergency department with acute confusion, grimacing, stereotypy, refusal of food and water, muscle rigidity, mutism, and extreme negativism. He had recently and abruptly discontinued all psychotropic medication.", 
    "166": "After administration of lorazapam, the patient was re-started on clonazepam, after which there was a complete and sustained resolution of catatonic symptoms and autonomic instability.", 
    "167": "Catatonia may result from a wide variety of etiologies. Catatonia due to benzodiazepine-withdrawal is a rare but serious condition that may be difficult to distinguish from other causes of catatonia. The mechanism by which catatonia may be precipitated by benzodiazepine-withdrawal is unknown, but likely involves a rapid decrease in GABA transmission in the central nervous system.", 
    "168": "Bell's mania (mania with delirium) is an acute neurobehavioral syndrome of unknown etiology that is characterized by the rapid onset of grandiosity, psychomotor excitement, emotional lability, psychosis, and sleep disruption consistent with mania, coupled with alterations in sensorium, and disorientation characteristic of delirium. Catatonia is a common feature of the syndrome.", 
    "169": "The authors describe a case of recurrent delirium/mania with prominent catatonic features after a cerebellar and pontine stroke, and subsequent successful treatment with lorazepam.", 
    "170": "Symptoms quickly resolved after antipsychotics were discontinued, with continuation of valproate and lorazepam treatment.", 
    "171": "Failure to recognize this patient's syndrome as a form of catatonia could have had severe, even life-threatening, consequences. The use of neuroleptic medications in cases of delirium/mania with catatonic signs may result in marked clinical deterioration, whereas high-dose lorazepam can ameliorate catatonic signs.", 
    "172": "Delirium is a neurobehavioral syndrome caused by the transient disruption of normal neuronal activity secondary to systemic disturbances.", 
    "173": "The authors investigated the effects of postoperative sedation on the development of delirium in patients undergoing cardiac-valve procedures.", 
    "174": "Patients underwent elective cardiac surgery with a standardized intraoperative anesthesia protocol, followed by random assignment to one of three postoperative sedation protocols: dexmedetomidine, propofol, or midazolam.", 
    "175": "The incidence of delirium for patients receiving dexmedetomidine was 3%, for those receiving propofol was 50%, and for patients receiving midazolam, 50%. Patients who developed postoperative delirium experienced significantly longer intensive-care stays and longer total hospitalization.", 
    "176": "The findings of this open-label, randomized clinical investigation suggest that postoperative sedation with dexmedetomidine was associated with significantly lower rates of postoperative delirium and lower care costs.", 
    "177": "Insomnia is one of the most common symptoms seen in both primary and psychiatric care. Sleep hypnotics and benzodiazepines are the drugs of choice for insomnia but are not appropriate for all patients.", 
    "178": "The sedating tricyclics, the serotonin-2A receptor antagonist/serotonin-reuptake inhibitor antidepressants, and the atypical antidepressants can improve sleep and return sleep architecture to its restorative function. The serotonin/norepinephrine reuptake inhibitors and selective serotonin-reuptake inhibitors, with the possible exception of escitalopram, derange sleep architecture and decrease restorative sleep.", 
    "179": "Although most antidepressants cause sedation, not all antidepressants are equal in their effects on producing restorative sleep.", 
    "180": "Acute cocaine poisoning causes neuroexcitation and can be fatal. The toxic effects of cocaine can be attenuated by antagonists of serotonin, muscarinic cholinergic, and dopamine receptors. Olanzapine, an atypical antipsychotic medication, is an antagonist of these receptors. The objective of this study is to evaluate the efficacy of olanzapine pretreatment for attenuation of acute cocaine toxicity using a mouse model.", 
    "181": "Eighty male CF-1 mice were randomly assigned to olanzapine (1 mg/kg) or placebo pretreatment. Fifteen minutes later, all animals received 103 mg/kg intraperitoneal cocaine.", 
    "182": "Overall mortality was 11% for olanzapine-treated animals and 45% for placebo. Olanzapine also appeared to alter the characteristics of seizures due to cocaine.", 
    "183": "In this model of acute cocaine toxicity, olanzapine pretreatment attenuated acute cocaine toxicity. Olanzapine should be evaluated further as a potential treatment for acute cocaine poisoning.", 
    "184": "Neonatal abstinence syndrome (NAS) is a complicated medical condition with treatment regimens that traditionally have included methadone and other opioids, barbiturates, and benzodiazepines. We describe a case series in which clonidine was used for the prevention and management of patients with NAS.", 
    "185": "Medical records of infants treated with clonidine for NAS from January 2003 to March 2006 were reviewed for gestational age, birth weight, NAS score, dose of clonidine, duration of treatment, and additional medications required.", 
    "186": "Fourteen patients were identified. The mean gestational age was 30.1 weeks (range 24.4-40.7 weeks); three patients were full-term. Eleven had been on intravenous fentanyl for sedation; three were born to opioid-dependent mothers. All patients were treated with clonidine, administered in doses of 0.5-1.0 mcg/kg orally every 6 h. No patient received opioids. Mean duration of treatment was 6.8 days (range 4-15). Mean abstinence scores were 6.4 pretreatment (range 0-20) and 1.9 posttreatment (range 0-5). No patients suffered an adverse event (hypotension, bradycardia, excessive sedation, and oxygen desaturation) from clonidine administration, and no seizures were identified.", 
    "187": "Our data suggest that clonidine may be a reasonable alternative to more traditional agents used to prevent or treat NAS. We agree with the statement of the American Academy of Pediatrics Committee on Drugs that states that larger trials and pharmacologic data are needed before the routine use of clonidine can be recommended.", 
    "188": "The synthesis of dimeric compounds derived from quinazolin-2-one and 1,4-benzodiazepin-2-one possessing a piperazine or homopiperazine spacer was investigated. In addition, a piperazine spacered bis-isoalloxazine and a bis-riboflavin compound were prepared and their ability to interrupt the association of prion proteins and Alzheimer-specific Abeta peptides was investigated using a fast screening system based on flow cytometry. The bis-isoalloxazine 14 was identified as a new lead structure.", 
    "189": "A novel approach to the analysis of ecstasy tablets by direct mass spectrometry coupled with thermal desorption (TD) and counter-flow introduction atmospheric pressure chemical ionization (CFI-APCI) is described. Analytes were thermally desorbed with a metal block heater and introduced to a CFI-APCI source with ambient air by a diaphragm pump. Water in the air was sufficient to act as the reactive reagent responsible for the generation of ions in the positive corona discharge. TD-CFI-APCI required neither a nebulizing gas nor solvent flow and the accompanying laborious optimizations. Ions generated were sent in the direction opposite to the air flow by an electric field and introduced into an ion trap mass spectrometer. The major ions corresponding to the protonated molecules ([M + H](+)) were observed with several fragment ions in full scan mass spectrometry (MS) mode. Collision-induced dissociation of protonated molecules gave characteristic product-ion mass spectra and provided identification of the analytes within 5 s. The method required neither sample pretreatment nor a chromatographic separation step. The effectiveness of the combination of TD and CFI-APCI was demonstrated by application to the direct mass spectrometric analysis of ecstasy tablets and legal pharmaceutical products.", 
    "190": "The diagnosis and management of mild traumatic brain injury continues to be a subject of debate, with varying opinions regarding the extent to which organically based impairments vs the impact of other stressors cause ongoing disability. The aim of this study was to elucidate the possible abnormalities in benzodiazepine receptor uptake in the brains of patients with mild traumatic brain injury. Nine unmedicated patients with mild traumatic brain injury were investigated using 123I-iomazenil single photon emission computerized tomography (SPECT).", 
    "191": "A descriptive study comparing patients after mild traumatic brain injury with matched control subjects.", 
    "192": "Nine patients with mild traumatic brain injury and 5 controls.", 
    "193": "The SPECT scan was taken 180 min after injection of tracer.", 
    "194": "All 9 patients had a significant increase (> 2 standard deviations higher than the mean of controls) in benzodiazepine receptor uptake in the prefrontal cortex and significantly higher frontal association cortex-to-average global brain activity ratios than in controls. This SPECT study demonstrated focally altered benzodiazepine receptor uptake in the prefrontal cortices in patients with mild traumatic brain injury.", 
    "195": "The translocator protein (TSPO), previously designated as peripheral-type benzodiazepine receptor, is a protein mainly located in the outer mitochondrial membrane of eukaryotic cells. TSPO is implicated in major physiological functions and functionally associated with other proteins such as the voltage-dependent anionic channel, also designated as mitochondrial porin. Surprisingly, a TSPO-related protein was identified in the photosynthetic bacterium Rhodobacter sphaeroides but it was initially considered as a relict of evolution. In the present study we cloned a tspO gene in Pseudomonas fluorescens MF37, a non-photosynthetic eubacterium and we used bioinformatics tools to identify TSPO in the genome of 97 other bacteria. P. fluorescens TSPO was recognized by antibodies against mouse protein and by PK 11195, an artificial ligand of mitochondrial TSPO. As in eukaryotes, bacterial TSPO appears functionally organized as a dimer and the apparent Kd for PK 11195 is in the same range than for its eukaryotic counterpart. When P. fluorescens MF37 was treated with PK 11195 (10(-5) M) adhesion to living or artificial surfaces and biofilm formation activity were increased. Conversely, the apoptotic potential of bacteria on eukaryotic cells was significantly reduced. This effect of PK11195 was abolished in a mutant of P. fluorescens MF37 deficient for its major outer membrane porin, OprF. The present results demonstrate the existence of a bacterial TSPO that shares common structural and functional characteristics with its mammalian counterpart. This protein, apparently involved in adhesion and virulence, reveals the existence of a possible new inter kingdom signalling system and suggests that the human microbiome should be involuntarily exposed to the evolutionary pressure of benzodiazepines and related molecules. This discovery also represents a promising opportunity for the development of alternative antibacterial strategies.", 
    "196": "In endemic areas, falciparum malaria remains the leading cause of seizures in children presenting to emergency departments. In addition, seizures in malaria have been shown to increase morbidity and mortality in these patients. The management of seizures in malaria is sometimes complicated by the refractory nature of these seizures to readily available anti-convulsants. The objective of this study was to determine predictors of anti-convulsant treatment failure and seizure recurrence after initial control among children with malaria.", 
    "197": "In a previous study, the efficacy and safety of buccal midazolam was compared to that of rectal diazepam in the treatment of prolonged seizures in children aged three months to 12 years in Kampala, Uganda. For this study, predictive models were used to determine risk factors for anti-convulsant treatment failure and seizure recurrence among the 221 of these children with malaria.", 
    "198": "Using predictive models, focal seizures (OR 3.21; 95% CI 1.42-7.25, p = 0.005), cerebral malaria (OR 2.43; 95% CI 1.20-4.91, p = 0.01) and a blood sugar >or=200 mg/dl at presentation (OR 2.84; 95% CI 1.11-7.20, p = 0.02) were independent predictors of treatment failure (seizure persistence beyond 10 minutes or recurrence within one hour of treatment). Predictors of seizure recurrence included: 1) cerebral malaria (HR 3.32; 95% CI 1.94-5.66, p < 0.001), 2) presenting with multiple seizures (HR 2.45; 95% CI 1.42-4.23, p = 0.001), 3) focal seizures (HR 2.86; 95% CI 1.49-5.49, p = 0.002), 4) recent use of diazepam (HR 2.43; 95% CI 1.19-4.95, p = 0.01) and 5) initial control of the seizure with diazepam (HR 1.96; 95% CI 1.16-3.33, p = 0.01).", 
    "199": "Specific predictors, including cerebral malaria, can identify patients with malaria at risk of anti-convulsant treatment failure and seizure recurrence.", 
    "200": "Progress in the management of patients with medically intractable epilepsy is impeded because we do not fully understand why pharmacoresistance happens and how it can be predicted. The presence of multiple seizures prior to medical treatment has been suggested as a potential predictor of poor outcome. In the present study, we used an animal model of temporal lobe epilepsy to investigate whether pharmacoresistant rats differ in seizure frequency from pharmacoresponsive animals.", 
    "201": "Epilepsy with spontaneous recurrent seizures (SRS) was induced by status epilepticus. Frequency of SRS was determined by video/EEG (electroencephalography) monitoring in a total of 33 epileptic rats before onset of treatment with phenobarbital (PB).", 
    "202": "Thirteen (39%) rats did not respond to treatment with PB. Before treatment with PB, average seizure frequency in PB nonresponders was significantly higher than seizure frequency in responders, which, however, was due to six nonresponders that exhibited > 3 seizures per day. Such high seizure frequency was not observed in responders, demonstrating that high seizure frequency predicts pharmacoresistance in this model, but does not occur in all nonresponders.", 
    "203": "The data from this study are in line with clinical experience that the frequency of seizures in the early phase of epilepsy is a dominant risk factor that predicts refractoriness. However, resistance to treatment also occurred in rats that did not differ in seizure frequency from responders, indicating that disease severity alone is not sufficient to explain antiepileptic drug (AED) resistance. These data provide further evidence that epilepsy models are useful in the search for predictors and mechanisms of pharmacoresistance.", 
    "204": "With GC-MS as the preferred method and isotopically labeled analogs (ILAs) of the analytes as the internal standards (ISs) of choice for quantitative determination of drugs/metabolites in biological specimens, one important aspect associated with chemical derivatization (CD) is that the CD products derived from the analyte and the selected IS must generate ions suitable for designating the analyte and the IS. These ions must not have significant cross-contribution (CC), i.e., ISs' contribution to the intensities of the ions designating the analytes, and vice versa. With this in mind, the authors have reviewed literature and information provided by manufacturers, searching for suitable CD reagents, CD methods, and ILAs of the analytes related to the following 18 benzodiazepines: oxazepam, diazepam, nordiazepam, nitrazepam, temazepam, clonazepam, 7-aminoclonazepam, prazepam, lorazepam, flunitrazepam, 7-aminoflunitrazepam, N-desalkylflurazepam, N-desmethylflunitrazepam, 2-hydroxyethylflurazepam, estazolam, alprazolam, α-hydroxyalprazolam, and α-hydroxytriazolam. These analytes and ILAs were derivatized with various derivatization groups, followed by GC-MS analysis. The resulting mass spectrometric data are systematically presented in two forms: (a) full-scan mass spectra; and (b) CC data of ion-pairs with potential for designating the analytes and their respective ILAs (candidates of ISs in quantitative analytical protocols). Many of these full-scan mass spectra are not yet available in the literature and should be of reference value to laboratories engaged in the analysis of these drugs/metabolites. Full-scan MS data were further used to select ion-pairs with potential for designating the analytes and ISs in quantitative analysis protocols. The CC data of these ion-pairs were evaluated using data collected in selected ion monitoring mode and systematically tabulated, making the data readily available for analysts searching for this important analytical parameter.", 
    "205": "Falls have been identified as a potential adverse event associated with the administration of psychotropic medications to older patients.", 
    "206": "The objective of this exploratory study was to examine the association between potentially inappropriate prescribing of benzodiazepines, as defined by the Beers criteria, by older adults (at least 65 years of age) and the risk of having a fall during acute inpatient care.", 
    "207": "This 1-year retrospective cross-sectional study of discharges from a tertiary care hospital in Halifax, Nova Scotia, used pharmacy data to identify the prescription of benzodiazepines listed in the updated Beers criteria as being associated with an increased risk of falls. These data were linked with information on in-hospital falls from occurrence report forms.", 
    "208": "For 5831 (58.1%) of the 10 044 discharges, the patient had received a prescription for at least one benzodiazepine during the hospital stay. A total of 574 falls were reported (for 374 patients), and 226 (39.4%) of the falls resulted in an injury. According to the Beers criteria, for 936 (9.3%) of the discharges, the patient had received a prescription for at least one potentially inappropriate benzodiazepine. However, there was no statistically significant difference between patients with a prescription for a potentially inappropriate benzodiazepine and those receiving an appropriate or no benzodiazepine in terms of occurrence of falls (4.5% versus 3.8%, p = 0.30) or fall-related injuries (2.6% versus 1.8%, p = 0.08). The median length of stay was about 3 days longer for the former group (9 versus 6 days, p < 0.001).", 
    "209": "The findings from the current study do not support use of the Beers criteria related to benzodiazepines alone for identifying patients at risk of falls or injuries.", 
    "210": "Benzodiazepines (BDZs) belong to a group of substances known for their sedative, antidepressive, muscle relaxant, tranquilizer, hypnotic and anticonvulsant properties. Their determination in biological fluids is essential in clinical assays as well as in forensics and toxicological studies. Researchers focus on the development of rapid, accurate, precise and sensitive methods for the determination of BDZs and their metabolites. A large number of analytical methods using different techniques have been reported, but none can be considered as the method of choice. BDZs are usually present at trace levels (microgram or nanogram per milliliter) in a complex biological matrix and the potentially interfering compounds must be isolated by various extraction techniques before analysis. An extended and comprehensive review is presented herein, focusing on sample preparation (pretreatment and extraction) and HPLC conditions applied by different authors. These methods enable bioanalysts to achieve detection limits down to 1-2 ng/ml using UV/diode array detection, readily available in most laboratories, and better than 1 ng/ml using electron capture detection, which is lower than that obtained using a nitrogen phosphorus detector. MS interfaced with electrospray ionization offered a similar sensitivity, while negative chemical ionization MS or sonic spray ionization MS provided sensitivity down to 0.1 ng/ml.", 
    "211": "In the context of a study for the Federal Highway Research Institute (Bundesanstalt für Strassenwesen), a database containing almost 40,000 toxicological blood analysis results from drivers with various traffic offences (time frame 1998-2001) from throughout Germany was evaluated. The database contains the results of 25 laboratories in Germany performing toxicological blood analysis of driving offences. Of these laboratories, 23 gave information about their methodology for toxicological analysis by questionnaire. This database and the results from 10,000 toxicological blood analyses of traffic offences in Hamburg (time frame 2003-2008) were evaluated. The number of elderly driver cases, the spectrum of detectable substances, the type of offence and the medical findings were compared to the results of the total sample in the corresponding period. The number of traffic offences with elderly drivers has risen in recent years but to a much smaller degree than the total number of traffic offences. The relative frequency of detection decreased from 2% in 1998 to 1.1% in 2001 (Germany wide) and from 2.3% (2003) to 1.4% (2008) in Hamburg. In the group of elderly drivers, only 39% (43% in Hamburg) of the sample showed positive results for medical drugs or drugs of abuse (73.9% of all samples). The medical diagnosis on the symptomatic level of intoxication, which had been assigned by medical doctors after blood sampling, did not correlate with the actual presence of therapeutic drugs in the blood. This demonstrates the interactions of senso-motor and physical frailties with potential additive, substance-related effects when driving skills appear to be compromised in the elderly. Drugs of abuse were detected in 5.6% (10.6% in Hamburg) among the senior drivers. Benzodiazepines were detected in 24.5% (23% in Hamburg) of the cases with a high frequency of detection in traffic accidents compared to traffic offences without accident. The type of offence was given in 87 of benzodiazepine-positive cases (20 in Hamburg), 59 of them (11 in Hamburg) were traffic accidents. Keeping the increasing percentage of senior drivers in mind, the results show that most of the elderly drivers are very careful with medical therapy and driving. However traffic-related safety advice including pharmaceutical side effects on driving ability given by general practitioners is important and necessary.", 
    "212": "Fifty-four rabbits that were to be neutered were premedicated with 0.1 ml/kg fentanyl/fluanisone and then randomly allocated to be anaesthetised with either midazolam or propofol. Anaesthesia was then maintained with isoflurane. The ease of orotracheal intubation, the rabbits' cardiorespiratory variables, and the speed and quality of recovery from anaesthesia were assessed by the same anaesthetist who was unaware of the induction agent used. Hypotension was common in both groups. The mean (sd) respiratory rates were 30 (12) breaths per minute in the midazolam group and 43 (15) breaths per minute in the propofol group. The mean (sd) time to first head lift was 36 (21) minutes in the midazolam group and 14 (11) minutes in the propofol group, and the mean (sd) times to the return of the righting reflex were 35 (19) minutes and 15 (eight) minutes, respectively. The quality of recovery was better in the propofol group than in the midazolam group.", 
    "213": "Root bark of Nauclea latifolia Smith (Rubiaceae) was evaluated for its anticonvulsant, anxiolytic, and sedative activity in mice. Animal models (maximal electroshock-, pentylenetetrazol-, and strychnine-induced convulsions; N-methyl-D-aspartate-induced turning behavior; elevated plus maze; stress-induced hyperthermia; open field; and diazepam-induced sleep) were used. The decoction from the bark of the roots of N. latifolia strongly increased the total sleep time induced by diazepam. It also protected mice against maximal electroshock-, pentylenetetrazol-, and strychnine-induced seizures. In addition, turning behavior induced by N-methyl-D-aspartate was inhibited. N. latifolia antagonized, in a dose-dependent manner, stress-induced hyperthermia and reduced body temperature. In the elevated plus maze, N. latifolia increased the number of entries into, percentage of entries into, and percentage of time in open arms, and reduced rearing, head dipping, and percentage of time in closed arms. In the open field test, N. latifolia increased crossing and reduced rearing and defecation. It could be concluded that the decoction of N. latifolia, used in traditional medicine in Cameroon in the treatment of fever, malaria, insomnia, anxiety and epilepsy seemed to possess, sedative, anticonvulsant, anxiolytic and antipyretic properties in mice.", 
    "214": "The present study investigated the effects of isopulegol, a monoterpene alcohol, in PTZ-induced convulsions and verified possible involved mechanisms. Saline, isopulegol or diazepam were intraperitonealy injected 30 min before PTZ. The latency for development of convulsions and mortality, as well as the mortality protection percentage was recorded. For investigating the involvement of GABAergic system, flumazenil was utilized. The activity of antioxidant enzyme catalase as well as the levels of reduced glutathione and lipid peroxidation were measured in brain hippocampus. Similarly to diazepam, isopulegol significantly prolonged the latency for convulsions and mortality of mice. All animals were protected against mortality at higher dose of isopulegol. Flumazenil pretreatment decreased the prolongation of seizure latency induced by both diazepam and isopulegol, although it was not able to reverse the latency and protection percent for mortality. Isopulegol also significantly prevented PTZ-induced increase in lipid peroxidation, preserved catalase activity in normal levels, and prevented the PTZ-induced loss of GSH in hippocampus of mice. These results suggest that the anticonvulsant and bioprotective effects of isopulegol against PTZ-induced convulsions are possibly related to positive modulation of benzodiazepine-sensitive GABA(A) receptors and to antioxidant properties.", 
    "215": "Painful procedures in the neonatal ICU are common, undertreated, and lead to adverse consequences. The drugs most commonly used to treat neonatal pain include the opiates, benzodiazepines, barbiturates, ketamine, propofol, acetaminophen, and local and topical anesthetics. This article discusses the indications for and advantages and disadvantages of the commonly used analgesic drugs. Guidance and references for drugs and dosing for specific neonatal procedures are provided.", 
    "216": "This study compared the safety, tolerability and switch to oral medication in patients with bipolar disorder or schizophrenia who received intramuscular (IM) olanzapine or other IM antipsychotics for the treatment of acute agitation.", 
    "217": "Patients (N = 2011) from 15 countries participated in this prospective, observational, non-interventional study. Inpatients requiring treatment with at least one IM injection of a short-acting antipsychotic were assessed at baseline and within 7 days after the first IM injection. Treatment groups comprised: (i) patients prescribed IM olanzapine at baseline; and (ii) patients prescribed any other IM antipsychotic medication at baseline. Outcome measures included: treatment-emergent adverse events, concomitant psychotropic medication and the time taken to switch to oral medication.", 
    "218": "Fewer patients in the IM olanzapine group experienced an adverse event than patients in the other IM antipsychotic group (34.4% vs. 46.2%, p < 0.001). The most frequently reported adverse events in both groups were: sedation, Parkinsonism, disturbance in attention, akathisia, dystonia and orthostatic hypotension. Fewer patients in the IM olanzapine group used anticholinergics (13.9% vs. 42.5%, p < 0.001) or anxiolytics/hypnotics (47.6% vs. 51.6%, p = 0.023). Patients in the IM olanzapine group switched to oral medication earlier than patients in the other IM antipsychotic group (median time = 46.5 vs. 48.0 h, p = 0.009).", 
    "219": "These findings suggest that IM olanzapine may have a favourable impact on individual patients. However, the high rate of oral concomitant medication used throughout the study limits these findings from being associated with IM olanzapine alone.", 
    "220": "Alcohol withdrawal syndrome (AWS) is a major cause of morbidity and mortality in the acute care setting. We describe a 28-year-old man who was brought to the emergency department with a new-onset seizure and clinical signs and symptoms consistent with advanced delirium tremens. A symptom-triggered intensive care unit treatment protocol consisting of a benzodiazepine and antiadrenergic agents was started. The manifestations of delirium tremens persisted with titration of a lorazepam infusion in excess of 40 mg/hour. Intravenous phenobarbital was administered in escalating doses of 65 mg followed by 130 mg 15 minutes later, resulting in control of severe agitation in the face of benzodiazepine resistance. Subsequent scheduled phenobarbital administration allowed for a successful and orderly weaning of the continuous benzodiazepine infusion and adjunctive agents used in AWS management. With continued clearing of consciousness, the patient was successfully discharged. The administration of phenobarbital in this patient allowed improved symptom control, minimized the potential for propylene glycol toxicity, was not associated with respiratory depression, and facilitated successful weaning of benzodiazepines. Barbiturates offer a mechanism of action that is different from that of benzodiazepines. Although the cornerstone of treatment for AWS remains benzodiazepines, this case highlights the potential utility of phenobarbital in patients with resistant AWS.", 
    "221": "Shenmai injection (SMI), one of the most popular herbal preparations, is widely used for the treatment of coronary atherosclerotic cardiopathy and viral myocarditis. The purpose of this study was to investigate the effect of Shenmai injection (SMI) on the CYP3A-mediated metabolism of midazolam (MDZ). The present study demonstrated that SMI could significantly inhibit MDZ 4-hydroxylation but activate its 1'-hydroxylation in human liver microsomes (HLMs), rat liver microsomes (RLM) and recombinant human CYP3A4 and CYP3A5. The opposing effect of SMI was characterized by the kinetic change of increasing Vmax/Km for MDZ 1'-hydroxylation and decreasing Vmax/Km for MDZ 4-hydroxylation in HLM and RLM. The presence of SMI enhanced the inhibition of ketoconazole on MDZ 4-hydroxylation but weakened or reversed its inhibition on MDZ 1'-hydroxylation in HLM. After single or multiple pretreatment with SMI, the ratios of AUC(4-OH MDZ)/AUC(MDZ) in rats were significantly decreased, while the ratios of AUC(1'-OH MDZ)/AUC(MDZ) were increased. Among the major components in SMI, total ginsenoside (TG), ophiopogon total saponins (OTS), ophiopogon total flavone (OTF), ginsenoside Rd, ophiopogonin D and ophiopogonone A exhibited significant inhibition on both 4-hydroxylation and 1'-hydroxylation of MDZ in HLM and RLM, while no activation on MDZ metabolism was observed in the presence of these major constituents alone or together. To further explore the responsible components, 3 mL of SMI was loaded on a solid phase extraction (SPE) C18 cartridge and then separated by different concentrations of methanol. The fractions eluted with 60% and 90% methanol both showed significant activation on MDZ 1'-hydroxylation in HLM, but the fraction eluted with 30% methanol had no such effect. The results indicated that the activation of SMI on MDZ 1'-hydroxylation might be mainly resulted from the lipid-soluble components in SMI."
}