{
    "0": "In animal models and healthy volunteers, the use of GABA A receptor agonists (GABA-AGs) seem deleterious for functional recovery. The agents are widely used for subacute stroke, but their effect on functional recovery remains unclear.", 
    "1": "We aimed to evaluate the association between GABA-AG use and functional recovery after stroke.", 
    "2": "We retrospectively recruited 434 survivors of subacute stroke admitted for inpatient rehabilitation between 2000 and 2013 in our institution (107 with and 327 without GABA-AG use). We used multivariate regression to assess the association of GABA-AG use and successful functional recovery, defined as reaching, between admission and discharge, the minimal clinically important difference (MCID) of 22 points on the global Functional Independence Measure (FIM). Secondary analyses were the associations of GABA-AG with cognitive and motor FIM MCID and constant GABA-AG exposure (24h/24 GABA-AG) with global, cognitive and motor FIM MCID. A new estimation of the MCID was performed with the standard error of measurement.", 
    "3": "Reaching the global FIM MCID was associated with GABA-AG use (adjusted odds ratio [aOR] 0.54 [95% CI 0.31-0.91], P=0.02) as well as 24h/24 GABA-AG use (aOR 0.25 [0.08-0.83]; P=0.02). Furthermore, GABA-AG and 24h/24 GABA-AG use was inversely but not always significantly associated with reaching the cognitive FIM MCID (aOR 0.56, P=0.07; aOR 0.26, P=0.06, respectively) and motor FIM MCID (aOR 0.51, P=0.07; aOR 0.13, P=0.01, respectively). The estimated MCID was 19 for global FIM, 4 for cognitive FIM, and 16 for motor FIM.", 
    "4": "GABA-AG use is associated with not reaching successful functional recovery during stroke rehabilitation. Randomised trials are needed to formally establish the potential deleterious effect of GABA-AG use on functional recovery.", 
    "5": "To investigate the influence of the midazolam sedation based on remifentanil analgesia on the occurrence of delirium in critically ill patients in intensive care unit (ICU).", 
    "6": "A single-center prospective randomized controlled trial was conducted. 140 consecutive critically ill patients admitted to ICU of Peking University People's Hospital, undergoing mechanical ventilation longer than 24 hours, with the need of sedation, from February 2014 to January 2015 were enrolled. They were randomly divided into two groups by computer generated random numbers table, each n = 70. The patients in observation group received midazolam 1 μg x kg(-1) x min(-1) for sedation, and 1 mg/mL remifentanil for analgesia with 0.05 mg/kg intravenous bolus, then continuous infusion of 0.02-0.10 mg x kg(-1) x h(-1). The patients in control group received midazolam for sedation only. The data were recorded as follows: the main indices for observation included the occurrence of delirium and its duration; the second item for observation was consumption of drug for sedation, followed by the mean arterial pressure (MAP) before and after sedation, the time of wake-up, duration of mechanical ventilation, the length of ICU stay, and 28-day fatality rate. The 28-day survival was analyzed by Kaplan-Meier survival curve.", 
    "7": "The dosage of remifentanil used in observation group was (98.6 ± 24.9) mg/d, the dosage of midazolam was significantly lower than that of the control group (mg/d: 160.6 ± 33.3 vs. 178.9 ± 43.4, t = 2.829, P = 0.005), the incidence of delirium was obviously lower than that of the control group [22.9% (16/70) vs. 57.1% (40/70), χ2 = 15.700, P < 0.001], and the time of delirium was slightly shorter than that of the control group (hours: 162.9 ± 78.0 vs. 194.8 ± 117.3, t = 0.947, P = 0.348). Among the patients with delirium, the dosage of dexmedetomidine used in observation group was significantly less than that of the control group (mg/d: 0.54 ± 0.11 vs. 0.64 ± 0.14, t = 2.112, P = 0.041). The MAP before sedation was similar as the MAP after sedation in both groups, and there was no significant difference between observation group and control group [mmHg (1 mmHg = 0.133 kPa), before treatment: 84.7 ± 16.2 vs. 89.5 ± 37.7, after treatment: 82.3 ± 10.7 vs. 80.8 ± 13.9, both P > 0.05]. There was no significant difference in the time of waking-up between observation group and control group (hours: 2.3 ± 0.9 vs. 2.4 ± 0.8, t = 0.487, P = 0.627). The duration of mechanical ventilation (hours: 143.4? 138.3 vs. 163.9? 158.9, t = 0.812, P = 0.418), the length of ICU stay (days: 8.8 ± 7.7 vs. 10.0 ± 7.8, t = 0.917, P = 0.361) and 28-day fatality rate [11.4% (8/70) vs. 20.0% (14/70), χ2 = 1.941, P = 0.245] in observation group were slightly lower than those of the control group without significant difference. Kaplan-Meier survival curve showed that the cumulative 28-day survival rate in observation group was slightly higher than that of control group (χ2 = 1.647, P = 0.199) CONCLUSION: Analgesia based on sedation may reduce the occurrence of delirium and its severity, furthermore, even if delirium occurs, it may be less severe.", 
    "8": "To compare the sedative effect and safety of dexmedetomidine and midazolam in the intensive care unit (ICU) patients undergoing ventilator bundle treatment.", 
    "9": "A prospective single-blind randomized controlled trial (RCT) was conducted. Ninety patients receiving ICU ventilator-assisted therapy and ventilator bundle treatments for more than 3 days in the First Department of Critical Care Medicine of the Second Hospital of Lanzhou University from January 2013 to December 2014 were enrolled. The patients were randomly divided into two groups for sedative treatment. The patients in dexmedetomidine group (n = 42) were given dexmedetomidine 0.2-0.7 μg x kg(-1) x h(-1) to achieve a goal of satisfactory sedation [Richmond agitation-sedation scale (RASS) score 0 to - 2 during the day, and -1 to -3 at night). The patients in midazolam group (n = 48) were given midazolam 2-3 mg intravenously first, and then 0.05 mg x kg(-1) x h(-1) for maintenance. The drug dose was adjusted according to RASS every 4 hours to maintain the appropriate sedation depth. The patients in both groups received continuous intravenous infusion of fentanyl for analgesia. Ventilator bundle treatments included the head of a bed up 30 degrees to 45 degrees, awaken and extubation appraisal, daily use of proton pump inhibitors for peptic ulcer prevention, prevention of deep vein thrombosis (DVT), chlorhexidine mouth nursing, and removal of sputum by suction from subglottic area. When the patients in both groups obtained satisfactory target sedation, daily awakening was conducted, and spontaneous breathing test (SBT) was carried out to determine optional weaning time. When the condition was optimal, weaning was conducted, otherwise ventilator bundle treatments were continued. The systolic blood pressure (SBP), diastolic blood pressure (DBP), mean arterial pressure (MAP), heart rate (HR), respiratory frequency (RR) were monitored before and 15, 30, 60, 120, 180 minutes after the treatment, and at the moment of extubation and 30 minutes after extubation. The duration of mechanical ventilation, extubation time, length of ICU stay, and the incidence of adverse events were also recorded.", 
    "10": "Both dexmedetomidine and midazolam could give rise to sedation with same score of analgesia in patients in both groups, and similar effect of sedation and analgesia could be achieved. Compared with midazolam, dexmedetomidine could significantly reduce the duration of mechanical ventilation (hours: 108.33 ± 21.96 vs. 119.85 ± 20.29, t = -2.586, P = 0.011), earlier extubation time (hours: 112.95 ± 22.20 vs. 128.58 ± 26.18, = -3.031, P = 0.003), length of ICU stay (hours: 149.21 ± 20.47 vs. 163.88 ± 33.59, = -2.457, P = 0.016), the incidence of delirium [9.5% (4/42) vs. 31.2% (15/48 ), χ2 = 6.349, P = 0.012], but it would elevate the incidence of severe hypotension [28.6% (12/42) vs. 8.3% (4/48), χ2 = 6.277, P = 0.012] and severe bradycardia [19.0% (8/42) vs. 8.3% (4/48), χ2 = 2.225, P = 0.136]. Both drugs could lower SBP, DBP, MAP, and HR, and the effect in dexmedetomidine group was more significant from 60 minutes after treatment [SBP (mmHg, 1 mmHg = 0.133 kPa): 113.12 ± 14.42 vs. 124.40 ± 15.79, DBP (mmHg): 69.02 ± 9.62 vs. 76.94 ± 10.41, MAP (mmHg): 83.76 ± 10.50 vs. 92.77 ± 11.87, HR (bpm): 79.19 ± 12.28 vs. 87.42 ± 17.77, P < 0.05 or P < 0.01]. Both sedatives could significantly lower the rate of spontaneous breathing, and the effect of midazolam group was more significant from 60 minutes after treatment compared with dexmedetomidine group (times/min: 18.27 ± 4.29 vs. 20.07 ± 4.11, P < 0.05).", 
    "11": "The sedative effects of dexmedetomidine in the ICU patients treated with ventilator bundle treatment are satisfactory, and it can shorten the duration of mechanical ventilation, extubation time and length of ICU stay, reduce the incidence of delirium. However, monitoring should be strengthened in order to prevented and control the adverse effects such as severe hypotension and severe bradycardia.", 
    "12": "In recent years, the intake of functional foods containing high-doses of green tea polyphenols (GP) has been increasing. In this study, the long-term safety of high-dose GP was assessed from a pharmacokinetic point of view by focusing on the drug-metabolizing enzyme, cytochrome P450 (CYP). Mice were fed a diet containing 3% GP for 4weeks, and the CYP expression levels and activity were determined. The GP-treated group showed a significant decrease in the hepatic CYP3A and an increase in the hepatic CYP2C expression compared with the control group. CYP1A, CYP2D, and CYP2E expression were not different between the GP-treated and the control groups. In the small intestine, there were no differences in the CYP3A protein levels between the groups. The increase in the plasma triazolam concentration in the GP-treated group was observed. Although no changes were found in the hepatic CYP3A levels in mice receiving a diet containing 0.1% GP for 4weeks, a significant decrease was seen in the hepatic CYP3A level in mice receiving a diet containing 3% GP for only 1week. This study revealed that the intake of a high-dose GP results in a liver-specific decrease in the CYP3A expression level. The results also indicated that the effects of GP on CYP3A were not observed following the intake of a low-dose GP. In the future, caution should be taken in cases when functional foods containing a high-dose GP are concomitantly consumed with a CYP3A substrate drug.", 
    "13": "To compare sedative dose requirements during the 6-hour period when they are greatest in patients with severe acute respiratory distress syndrome (ARDS), as well as the time from severe ARDS onset to reach this maximum sedation exposure, between patients with severe ARDS who were managed either with or without extracorporeal membrane oxygenation (ECMO). Also, to explore factors other than ECMO use that may influence sedation requirements during this period of maximum sedation.", 
    "14": "Retrospective comparative cohort analysis.", 
    "15": "Two academic centers, one with an adult ECMO program and one without.", 
    "16": "Consecutive adults with severe ARDS who were receiving continuous-infusion sedative therapy for at least 48 hours from the time of severe ARDS diagnosis and who were managed with ECMO (34 patients) or without ECMO (60 patients) between 2009 and 2013.", 
    "17": "Among patients managed with ECMO, the maximum median (interquartile range [IQR]) 6-hr sedative exposure (in midazolam equivalents) was nearly twice as high (118 [IQR 48-225] mg vs 60 [37-99] mg, p=0.004) and was reached, on average, 3 days later (4 [IQR 1-8] vs 1 [IQR 0.5-6] days, p=0.003) than patients not managed with ECMO. Patients managed with ECMO were younger, had a higher Sequential Organ Failure Assessment score, and, in the 24 hours prior to the period of maximum sedative exposure, had a higher ratio of partial pressure of oxygen in arterial blood to fraction of inspired oxygen and were more likely to receive renal replacement and high-dose fentanyl (2000 μg or more/24 hrs) therapy. An adjusted multivariable linear regression model using the natural logarithmic value of the maximum sedative exposure in a 6-hour period revealed that patient age (p=0.04) and administration of high-dose fentanyl in the 24 hours prior to the 6-hour period of maximum sedative use (p<0.0001) were each independently associated with the maximum 6-hour sedative requirement reached, but the use of ECMO was not (p=0.52).", 
    "18": "Although the application of ECMO during severe ARDS resulted in a period of maximum sedation exposure that was both greater and took longer to reach, factors other than ECMO, particularly high-dose opioid administration, appeared more likely to account for this maximum sedation use. Further research surrounding sedative requirements, clearance, and patient response during ECMO is required.", 
    "19": "Self-harm is a major health problem in many countries, with potential adverse outcomes including suicide and other causes of premature death. It is important to monitor national trends in this behaviour. We examined trends in non-fatal self-harm and its management in England during the 13-year period, 2000-2012.", 
    "20": "This observational study was undertaken in the three centres of the Multicentre Study of Self-harm in England. Information on all episodes of self-harm by individuals aged 15 years and over presenting to five general hospitals in three cities (Oxford, Manchester and Derby) was collected through face-to-face assessment or scrutiny of emergency department electronic databases. We used negative binomial regression models to assess trends in rates of self-harm and logistic regression models for binary outcomes (eg, assessed vs non-assessed patients).", 
    "21": "During 2000-2012, there were 84,378 self-harm episodes (58.6% by females), involving 47,048 persons.", 
    "22": "Rates of self-harm declined in females (incidence rate ratio (IRR) 0.98; 95% CI 0.97 to 0.99, p<0.0001). In males, rates of self-harm declined until 2008 (IRR 0.96; 95% CI 0.95 to 0.98, p<0.0001) and then increased (IRR 1.05; 95% CI 1.02 to 1.09, p=0.002). Rates of self-harm were strongly correlated with suicide rates in England in males (r=0.82, p=0.0006) and females (r=0.74, p=0.004). Over 75% of self-harm episodes were due to self-poisoning, mainly with analgesics (45.7%), antidepressants (24.7%) and benzodiazepines (13.8%). A substantial increase in self-injury occurred in the latter part of the study period. This was especially marked for self-cutting/stabbing and hanging/asphyxiation. Psychosocial assessment by specialist mental health staff occurred in 53.2% of episodes.", 
    "23": "Trends in rates of self-harm and suicide may be closely related; therefore, self-harm can be a useful mental health indicator. Despite national guidance, many patients still do not receive psychosocial assessment, especially those who self-injure.", 
    "24": "The objectives are to determine the rate of potentially inappropriate psychotropic (PIP) prescription at discharge in the elderly psychiatric inpatients and to determine whether PIP is associated with lowered functioning outcomes.", 
    "25": "Sociodemographic, clinical, and treatment data for all inpatients aged ≥ 65 years consecutively hospitalized during 1 year in 13 psychiatry departments was analyzed. PIP+/PIP- groups were defined according to the French-updated Beers criteria. Daily functioning was evaluated by the daily living (ADL) scale. Logistic regression analysis was used to estimate odds ratios for the association between PIP administration at discharge and respectively functioning and potential confounding factors.", 
    "26": "Data was obtained for 327 patients. Overall, 124 (37.9 %) patients were males, and the mean age was 73.9 years (SD = 5.6); 163 (49.8 %) patients were diagnosed with affective disorders and 89 (27.2 %) with schizophrenia/schizotypal/delusional disorders. Overall, 249 (76.1 %) had one or more PIP medications, mainly anxiolytics (69.9 %) and hypnotics (17.2 %). In a multivariate analysis, PIP prescription at discharge has been associated with patient lowered personal care functioning, independently of age, gender, and psychiatric or somatic diagnoses (OR = 0.88 (0.79-0.97, p = 0.01).", 
    "27": "In the current increasingly fragmented health care systems, special attention must be given to PIP prescription in older population suffering from psychiatric disorders. Using the Beers criteria, the present study demonstrates the high prevalence of PIP prescription, which concerns a large panel of drugs but mostly anxiolytics and hypnotics independently of psychiatric or somatic diagnoses and sociodemographic characteristics. Our study has demonstrated for the first time an association between PIP prescription and lowered patient functioning. Further longitudinal studies should confirm a potential causal relation.", 
    "28": "Compounds with selectivity for GABAA receptor subtypes may differ significantly from nonselective benzodiazepines in their dopaminergic effects in vivo. To explore the exact role of the GABAA receptor subtypes in the regulation of prolactin secretion and the differential effects of selective and nonselective GABA receptor modulators, the effects of the nonselective benzodiazepine lorazepam, as well as two novel α2 /α3 subunit-selective GABAA receptor modulators AZD7325 and AZD6280, on prolactin levels were measured in healthy male volunteers. Following administration of lorazepam at 2 mg doses and AZD6280 at 10 mg and 40 mg doses, prolactin levels increased significantly compared with placebo (difference 42.0%, 19.8%, and 32.8%, respectively), suggesting that the α2 and/or α3 receptor subtypes are involved in GABAergic modulation of prolactin secretion, although possible roles of the α1 and α5 receptor subtypes are not excluded. The increases in prolactin levels after administration of AZD7325 at 2 mg and 10 mg doses (difference 7.6% and 10.5%, respectively) did not reach statistical significance, suggesting that doses of AZD7325 or intrinsic efficacy at the α2 and α3 receptor subtypes may have been too low.", 
    "29": "The present study was undertaken to better understand possible interaction(s) between a non-selective nitric oxide inhibitor: N(G)-nitro-l-arginine methyl ester (l-NAME) and benzodiazepines (BZs) in recognition memory.", 
    "30": "The study was carried out on adult male albino Wistar rats. A novel object recognition (NOR) task was used to evaluate memory process.", 
    "31": "Combined administration of l-NAME (50mg/kg, ip) with a threshold dose of DZ (0.25mg/kg) induced amnesic effects in rats, participating in the NOR test. On the other hand, following a combined administration of l-NAME (100mg/kg, ip) with flunitrazepam (FNZ; 0.1mg/kg), it was found out that l-NAME inhibited the amnesic effects of FNZ on rats in the NOR test.", 
    "32": "The obtained results suggest that suppressed NO synthesis may lead to a facilitation of DZ-induced memory impairment but surprisingly may prevent amnesic effect after FNZ in rats, submitted to NOR task.", 
    "33": "In Denmark, it is estimated that 3-5% of children are obese. Obesity is associated with pathophysiological alterations that may lead to alterations in the pharmacokinetics of drugs. In adults, obesity was found to influence important drug-metabolising enzyme pathways. The impact of obesity-related alterations on drug metabolism and its consequences for drug dosing remains largely unknown in both children and adults. An altered drug metabolism may contribute significantly to therapeutic failure or toxicity. The aim of this trial is to investigate the in vivo activity of CYP3A4, CYP2E1 and CYP1A2 substrates in obese versus non-obese children.", 
    "34": "The CYTONOX trial is an open-label explorative pharmacokinetic trial. We intend to include 50 obese and 50 non-obese children. The primary end points are: in vivo clearance of CYP3A4, CYP2E1 and CYP1A2 substrates, which will be defined by using well-tested probes; midazolam, chlorzoxazone and caffeine. Each of the probes will be administered as a single dose. Subsequently, blood and urine samples will be collected at pre-specified times.", 
    "35": "The aim of the CYTONOX trial is to investigate the in vivo activity of CYP3A4, CYP2E1 and CYP1A2 in obese and non-obese children. The results are expected to be used in the future as a basis for drug dosing recommendations in obese children.", 
    "36": "The study was funded by the Danish Regions' \"Medicinpuljen\". The funder had no role in study design, data collection and analysis, decision to publish, or preparation of the manuscript.", 
    "37": "EudraCT: 2014-004554-34.", 
    "38": "To examine risk factors for drug overdose by sex reflecting differing patterns of opioid and other drug use.", 
    "39": "National privately insured cohort.", 
    "40": "206,869 subjects filling ≥2 opioid prescriptions from January 2009 through July 2012.", 
    "41": "Sex-specific prediction models for future drug overdose developed and validated using variables measured within 6 months after starting opioids: demographics, substance use, comorbidities, opioid dose, and psychoactive drugs. Logistic regression and split-sample validation were used.", 
    "42": "Area under the receiver operating curves (AUCs) for both sex-specific risk models (0.80) were higher (P < 0.001) than for daily opioid dose alone. Risk factors for drug overdose were similar by sex but effects differed. For both sexes, substance use was the strongest predictor but the adjusted odds ratio (AOR) [95% CI] was 5.95 [4.33, 8.06] for women vs. 4.69 [3.24, 6.68] for men. AORs for daily opioid dose rose monotonically in men to 2.42 [1.76, 3.28] for high vs. low dose but were non-monotonic in women with 1.79 [1.35, 2.35] for high dose. AOR for 1-60 days of antidepressants vs. none was significant only in men (1.98 [1.32, 2.9]). AOR for benzodiazepine use was higher in men than women (2.75 vs 2.35, respectively). Zolpidem use was significant only in women. AUCs for sex-specific models were lower for the opposite sex and significantly lower for the men's model in the women's derivation dataset.", 
    "43": "These models reveal similar risk factors by sex for drug overdose in opioid users but significant differences in effects that, if validated in other cohorts, may inform differing risk management strategies.", 
    "44": "Patients with chronic schizophrenia suffer a huge burden, as do their families/caregivers. Treating schizophrenia is costly for health systems. The European Medicines Agency has approved paliperidone palmitate (PP-LAI; Xeplion), an atypical antipsychotic depot; however, its pharmacoeconomic profile in Portugal is unknown. A cost-effectiveness analysis was conducted from the viewpoint of the Portuguese National Health Service.", 
    "45": "PP-LAI was compared with long acting injectables risperidone (RIS-LAI) and haloperidol (HAL-LAI) and oral drugs (olanzapine; oral-OLZ) adapting a 1-year decision tree to Portugal, guided by local experts. Clinical information and costs were obtained from literature sources and published lists. Outcomes included relapses (both requiring and not requiring hospitalization) and quality-adjusted life-years (QALYs). Costs were expressed in 2014 euros. Economic outcomes were incremental cost-effectiveness ratios (ICERs); including cost-utility (outcome = QALYs) and cost-effectiveness analyses (outcomes = relapse/hospitalization/emergency room (ER) visit avoided).", 
    "46": "The base-case cost of oral-OLZ was 4447€ (20% drugs/20% medical/60% hospital); HAL-LAI cost 4474€ (13% drugs/13% medical/74% hospital); PP-LAI cost 5326€ (49% drugs/12% medical/39% hospital); RIS-LAI cost 6223€ (44% drugs/12% medical/44% hospital). Respective QALYs/hospitalizations/ER visits were oral-OLZ: 0.761/0.615/0.242; HAL-LAI: 0.758/0.623/0.250; PP-LAI: 0.823/0.288/0.122; RIS-LAI: 0.799/0.394/0.168. HAL-LAI was dominated by oral-OLZ and RIS-LAI by PP-LAI for all outcomes. The ICER of PP-LAI over oral-OLZ was 14,247€/QALY, well below NICE/Portuguese thresholds (≈24,800€/30,000€/QALY). ICERs were 1973€/relapse avoided and 2697€/hospitalization avoided. Analyses were robust against most variations in input values, as PP-LAI was cost-effective over oral-OLZ in >99% of 10,000 simulations.", 
    "47": "In Portugal, PP-LAI dominated HAL-LAI and RIS-LAI and was cost-effective over oral-OLZ with respect to QALYs gained, relapses avoided, and hospitalizations avoided.", 
    "48": "Pseudospondias microcarpa is a plant used for managing various diseases including CNS disorders. Previous studies showed sedative and anticonvulsant effects, suggesting possible anxiolytic activity. This study therefore assessed the anxiolytic effects of P. microcarpa hydroethanolic leaf extract (PME) in mice.", 
    "49": "In the present study, anxiolytic-like effect of the extract in behavioural paradigms of anxiety - the elevated plus maze (EPM), light/dark box (LDB), social interaction test and stress-induced hyperthermia (SIH) - was evaluated.", 
    "50": "Mice treated with PME (30-300 mg kg-1, p.o.) exhibited anxiolytic-like activity similar to diazepam in all the anxiety models used. The extract increased open arm activity (p<0.05) in the EPM as well as increasing the time spent in the lit area in relation to the time spent in the dark area of the LDB. Sociability and preference for social novelty significantly (p<0.05-0.001) increased in mice treated with PME. In the SIH paradigm in mice, both PME and the benzodiazepine receptor agonist, diazepam, significantly (p<0.05) reduced the stress-induced increase in rectal temperature. The extract did not impair motor coordination and balance in the beam walk test.", 
    "51": "Results of the present study indicate that PME possesses anxiolytic-like effects in mice.", 
    "52": "Propylene glycol (PG) is used as a solvent in numerous medications, including trimethoprim/sulfamethoxazole (TMP/SMX) and lorazepam, and is metabolized in the liver to lactic acid. Cases of lactic acidosis related to PG toxicity have been described and always involved large doses of benzodiazepines and PG. We present the first case of severe lactic acidosis after a 3-day course of TMP/SMX alone, involving allegedly safe amounts of PG.A 31-year-old female with neurofibromatosis and pilocytic astrocytoma, receiving temozolomide and steroids, was admitted to the intensive care unit for pneumonia and acute respiratory failure requiring intubation. Her initial hemodynamic and acid-base statuses were normal. She was treated with intravenous TMP/SMX for possible Pneumocystis jirovecii pneumonia and was successfully extubated on day 2. On day 3, she developed tachypnea and arterial blood gas analysis revealed a severe metabolic acidosis (pH 7.2, PCO2 19 mm Hg, bicarbonates 8 mEq/L) with anion gap of 25 mEq/L and lactate of 12.1 mmol/L. TMP/SMX was discontinued and the lactate decreased to 2.9 mmol/L within 24 hours while her plasma bicarbonates normalized, without additional intervention. The patient never developed hypotension or severe hypoxia, and her renal and liver functions were normal. No other cause for lactic acidosis was identified and it resolved after TMP/SMX cessation alone, suggesting PG toxicity.Although PG-related lactic acidosis is well recognized after large doses of lorazepam, clinicians should bear in mind that TMP/SMX contains PG as well and should suspect PG toxicity in patients developing unexplained metabolic acidosis while receiving TMP/SMX.", 
    "53": "This study aims at developing a simulation system that predicts the optimal study design for attaining tracer steady-state conditions in brain and blood rapidly. Tracer kinetics was determined from bolus studies and used to construct the system. Subsequently, the system was used to design inputs for bolus infusion (BI) or programmed infusion (PI) experiments. Steady-state quantitative measurements can be made with one short scan and venous blood samples. The GABAA receptor ligand [(11)C]Flumazenil (FMZ) was chosen for this purpose, as it lacks a suitable reference region. Methods. Five bolus [(11)C]FMZ-PET scans were conducted, based on which population-based PI and BI schemes were designed and tested in five additional healthy subjects. The design of a PI was assisted by an offline feedback controller. Results. The system could reproduce the measurements in blood and brain. With PI, [(11)C]FMZ steady state was attained within 40 min, which was 8 min earlier than the optimal BI (B/I ratio = 55 min). Conclusions. The system can design both BI and PI schemes to attain steady state rapidly. For example, subjects can be [(11)C]FMZ-PET scanned after 40 min of tracer infusion for 40 min with venous sampling and a straight-forward quantification. This simulation toolbox is available for other PET-tracers.", 
    "54": "To understand the mortality patterns among drug users and potential risk factors, we evaluated drug-related deaths reported to the Florida Medical Examiners Commission from 2001 to 2013, by substances, demographics, and manner of death. The annual drug-related fatalities increased by 57% from 2001 to 2013 (total n = 100,882); 51.8% were accidental, 7.9% homicide, 18.6% natural, and 19.6% suicide. The different manners of death exhibited distinct demographic profiles and drug composition. The gender gap was more prominent in homicide. Age ≥55 years was more closely associated with natural death and suicide. Age <35 years and central nervous system (CNS) stimulants including amphetamines and cocaine showed higher relative risks for accidental death and homicide, whereas CNS depressants including benzodiazepines, carisoprodol, opioids, and zolpidem were more strongly associated with accidental death and/or suicide. The findings aid in identifying populations more vulnerable to drug-related deaths, developing targeted interventions and thereby improving efficiency of preventive efforts.", 
    "55": "Epilepsy, one of the most frequent neurological disorders, is still insufficiently treated in about 30% of patients. As a consequence, identification of novel anticonvulsant agents is an important issue in medicinal chemistry. In the present article we report synthesis, physicochemical, and pharmacological evaluation of N-trans-cinnamoyl derivatives of R and S-2-aminopropan-1-ol, as well as R and S-2-aminobutan-1-ol. The structures were confirmed by spectroscopy and for derivatives of 2-aminopropan-1-ols the configuration was evaluated by means of crystallography. The investigated compounds were tested in rodent models of seizures: maximal electroshock (MES) and subcutaneous pentetrazol test (scPTZ), and also in a rodent model of epileptogenesis: pilocarpine-induced status prevention. Additionally, derivatives of 2-aminopropan-1-ols were tested in benzodiazepine-resistant electrographic status epilepticus rat model as well as in vitro for inhibition of isoenzymes of cytochrome P450. All of the tested compounds showed promising anticonvulsant activity in MES. For R(-)-(2E)-N-(1-hydroxypropan-2-yl)-3-phenylprop-2-enamide pharmacological parameters were found as follows: ED50  = 76.7 (68.2-81.3) mg/kg (MES, mice i.p., time = 0.5 h), ED50  = 127.2 (102.1-157.9) mg/kg (scPTZ, mice i.p., time = 0.25 h), TD50  = 208.3 (151.4-230.6) mg/kg (rotarod, mice i.p., time = 0.25 h). Evaluation in pilocarpine status prevention proved that all of the reported compounds reduced spontaneous seizure activity and act as antiepileptogenic agents. Both enantiomers of 2-aminopropan-1-ols did not influence cytochrome P450 isoenzymes activity in vitro and are likely not to interact with CYP substrates in vivo. Chirality 28:482-488, 2016. © 2016 Wiley Periodicals, Inc.", 
    "56": "Catatonia is a complex neuropsychiatric syndrome, caused by different underlying metabolic, neurologic, psychiatric and toxic conditions. Although catatonia is often associated with psychiatric disorders such as schizophrenia or depression, in about 20 to 39% of the patients a somatic illness is found. Unfortunately, this diagnosis is often missed although catatonia is characterized by a specific symptom complex. We report a case of acute catatonia with psychotic features in a patient with multiple myeloma (MM), caused by systemic use of dexamethasone. Physicians should be aware of possible psychiatric side effects when prescribing high doses of dexamethasone. Further, MM patients on corticosteroids should be closely monitored for mild psychological and/or psychiatric symptoms since they may be predictive for the onset of catatonia.", 
    "57": "This study compared the efficacy and tolerability of clonazepam with other benzodiazepines in patients with anxiety disorders.", 
    "58": "Inclusion criteria were as follows: age >20 years, diagnosis of anxiety disorder according to the Diagnostic and Statistical Manual of Mental Disorders 4th edition, text revision (DSM-IV-TR) criteria, taking only one type of antidepressant, and prescribed one of three oral benzodiazepines (alprazolam, clonazepam, or lorazepam). At baseline and week 6, clinical benefit was evaluated using the Clinical Global Impression-Severity Scale (CGI-S), Clinical Global Impression-Anxiety Scale (CGI-anxiety), and Clinical Global Impression-Sleep Scale (CGI-sleep).", 
    "59": "Among 180 patients, no differences in demographic characteristics among the three benzodiazepine groups were noted. After six weeks of treatment, all benzodiazepine groups showed significant improvements in CGI-S, CGI-anxiety, and CGI-sleep scores (p<0.001). There were no differences in mean changes in CGI-S, CGI-anxiety and CGI-sleep among the three benzodiazepine groups. The incidence of side effects was significantly lower in the clonazepam group than with the other benzodiazepines. The incidences of adverse events for the clonazepam, alprazolam, and lorazepam groups were 26.7% (n=20), 48.4% (n=31), and 43.9% (n=18), respectively.", 
    "60": "The present study suggests that clonazepam is as efficacious as other benzodiazepines for the treatment of various anxiety disorders. Furthermore, the safety profile of clonazepam was superior to the other benzodiazepines in this study.", 
    "61": "In this paper, we present the results of pharmacophore identification and bioactivity prediction for pyrrolo[2,1-c][1,4]benzodiazepine derivatives using the electron conformational-genetic algorithm (EC-GA) method as 4D-QSAR analysis. Using the data obtained from quantum chemical calculations at PM3/HF level, the electron conformational matrices of congruity (ECMC) were constructed by EMRE software. The ECMC of the lowest energy conformer of the compound with the highest activity was chosen as the template and compared with the ECMCs of the lowest energy conformer of the other compounds within given tolerances to reveal the electron conformational submatrix of activity (ECSA, i.e. pharmacophore) by ECSP software. A descriptor pool was generated taking into account the obtained pharmacophore. To predict the theoretical activity and select the best subset of variables affecting bioactivities, the nonlinear least square regression method and genetic algorithm were performed. For four types of activity including the GI50, TGI, LC50 and IC50 of the pyrrolo[2,1-c][1,4] benzodiazepine series, the r(2)train, r(2)test and q(2) values were 0.858, 0.810, 0.771; 0.853, 0.848, 0.787; 0.703, 0.787, 0.600; and 0.776, 0.722, 0.687, respectively.", 
    "62": "Status epilepticus is the most severe form of epilepsy, with a high mortality rate and high health care costs. Status epilepticus is divided into four stages: early, established, refractory, and super-refractory. While initial treatment with benzodiazepines has become standard of care for early status epilepticus, treatment after benzodiazepine failure (established status epilepticus (ESE)) is incompletely studied. Effective treatment of ESE is critical as morbidity and mortality increases dramatically the longer convulsive status epilepticus persists. Phenytoin/fosphenytoin, valproic acid, levetiracetam, phenobarbital, and lacosamide are the most frequently prescribed antiseizure medications for treatment of ESE. To date there are no class 1 data to support pharmacologic recommendations of one agent over another. We review each of these medications, their pharmacology, the scientific evidence in support and against each in the available literature, adverse effects and safety profiles, dosing recommendations, and limitations of the available evidence. We also discuss future directions including the established status epilepticus treatment trial (ESETT). Substantial further research is urgently needed to identify these patients (particularly those with non-convulsive status epilepticus), elucidate the most efficacious antiseizure treatment with head-to-head randomized prospective trials, and determine whether this differs for convulsive vs. non-convulsive ESE.", 
    "63": "Routine biological tests are frequently ordered in self-poisoning patients, but their clinical relevance is poorly studied.", 
    "64": "This is a prospective multicentric observational study conducted in the emergency departments and intensive care units of 5 university and nonuniversity French hospitals. Adult self-poisoning patients without severely altered vital status on admission were prospectively included.", 
    "65": "Routine biological test (serum electrolytes and creatinine, liver enzymes, bilirubin, blood cell count, prothrombin time) ordering and results were analyzed. A total of 1027 patients were enrolled (age, 40.2 ± 14 years; women, 61.5%); no patient died during the hospital stay. Benzodiazepine was suspected in more than 70% of cases; 65% (range, 48%-80%) of patients had at least 1 routine biological test performed. At least 1 abnormal test was registered in 23% of these patients. Three factors were associated with abnormal test results: age older than 40 years, male sex, and poisoning with a drug known to alter routine tests (ie, acetaminophen, NSAIDs, metformine, lithium). Depending on these factors, abnormal results ranged from 14% to 48%. Unexpected severe life-threatening conditions were recorded in 6 patients. Only 3 patients were referred to the intensive care unit solely because of abnormal test results.", 
    "66": "Routine biological tests are commonly prescribed in nonsevere self-poisoning patients. Abnormal results are frequent but their relevance at bedside remains limited.", 
    "67": "Although pharmacotherapy is one of the most important treatments for schizophrenia, the prominent levels of antipsychotic polypharmacy and high-dose regimens used in Japan are thought to be inconsistent with treatment regimens used in other countries. In this study, we evaluated the effect of pharmacist intervention on physician prescribing in patients with chronic schizophrenia.", 
    "68": "Participants comprised 52 inpatients at Sawa Hospital (Osaka, Japan), treated with at least one antipsychotic agent, who received pharmacist intervention for 1 year (2012). We compared the dose and the number of antipsychotics prescribed, and the rate of concurrent prescribing of anti-Parkinson, benzodiazepine and mood-stabilizer medication, pre- and post-pharmacist intervention. As an indicator of psychosis symptoms, the rate of seclusion room use was recorded. Additionally, we evaluated the impact of pharmacist intervention on medicine costs. Continuous variables were analyzed by Wilcoxon signed-rank sum tests, and categorical data were analyzed using Fisher's exact tests.", 
    "69": "Compared with pre-intervention, the dose (982.6 mg pre vs. 857.6 mg post; p < 0.01) and the number of antipsychotics (2.0 pre vs. 2.0 post; p < 0.05) at 1 year were significantly lower post-intervention. The seclusion room use rate was not significantly different but tended to be lower post-intervention than pre-intervention (p < 0.1). The cost (in USD) for all medicines (10.33 pre vs. 8.76 post; p < 0.05), antipsychotics (8.04 pre vs. 6.48 post; p < 0.05), and psychotropics (9.24 pre vs. 7.68 post; p < 0.01) were significantly lower post-intervention than pre-intervention.", 
    "70": "Pharmacist intervention has the potential to optimize medication prescribing and reduce medication costs in patients with chronic schizophrenia. It might be suggested that clinical practitioners as well as medical hospital administrators consider the pharmacists' ability to rationalize medication therapy in schizophrenia.", 
    "71": "The aim of this study was to build an eligible population pharmacokinetic (PK) model for olanzapine in Chinese psychotic patients based on therapeutic drug monitoring (TDM) data, with assistance of meta-analysis, to facilitate individualized therapy.", 
    "72": "Population PK analysis for olanzapine was performed using NONMEM software (version 7.3.0). TDM data were collected from Guangzhou Brain Hospital (China). Because of the limitations of TDM data, model-based meta-analysis was performed to construct a structural model to assist the modeling of TDM data as prior estimates. After analyzing related covariates, a simulation was performed to predict concentrations for different types of patients under common dose regimens.", 
    "73": "A two-compartment model with first-order absorption and elimination was developed for olanzapine oral tablets, based on 23 articles with 390 data points. The model was then applied to the TDM data. Gender and smoking habits were found to be significant covariates that influence the clearance of olanzapine. To achieve a blood concentration of 20 ng/mL (the lower boundary of the recommended therapeutic range), simulation results indicated that the dose regimen of olanzapine should be 5 mg BID (twice a day), ≥ 5 mg QD (every day) plus 10 mg QN (every night), or >10 mg BID for female nonsmokers, male nonsmokers and male smokers, respectively.", 
    "74": "The population PK model, built using meta-analysis, could facilitate the modeling of TDM data collected from Chinese psychotic patients. The factors that significantly influence olanzapine disposition were determined and the final model could be used for individualized treatment.", 
    "75": "Clinical phenotypic expression of SSADH deficiency is highly heterogeneous, and some infants may develop refractory secondary generalized seizures.", 
    "76": "A 9-month-old boy manifested partial seizures, developing severe status epilepticus, and conventional antiepileptic drugs were ineffective. Use of ketamine contributed to the control of status epilepticus, achieving a reduction in frequency of partial seizures, and improving EEG findings without apparent complications. Diffusion-weighted images showed hyperintensities in the bilateral basal ganglia and fornix, and multiple T2 hyperintensity lesions were detected. (123)I-iomazenil (IMZ) SPECT revealed a decrease in binding of (123)I-iomazenil predominantly in the left temporal region by the 18th day of hospitalization. However, repeated IMZ-SPECT on the 46th day of hospitalization demonstrated almost no accumulation across a broad region, sparing the left temporal region. The patient showed rapid regression, refractory myoclonus, and severe progressive brain atrophy.", 
    "77": "IMZ-SPECT findings demonstrated reduced benzodiazepine receptor binding and its dynamic changes in an SSADH-deficient patient. Considering the down regulation of the GABAA receptor, ketamine should be included in pharmacotherapeutic strategies for treatment of refractory status epilepticus in SSADH-deficient patients.", 
    "78": "Percutaneous endovascular aneurysm repair (PEVAR) continues to evolve. Device profiles continue to decline, further reducing the physiological insult of the procedure. Anesthesia, however, has not evolved with a large proportion of patients continuing to receive general anesthesia for their increasingly less invasive procedures. We report on a novel anesthetic technique providing outstanding anesthesia in patients undergoing PEVAR in an outpatient setting. The total anesthesia used was remarkably cost effective.", 
    "79": "Six patients underwent PEVAR in an outpatient setting. The patients received moderate intravenous (IV) access sedation using versed and fentanyl in combination with bilateral ilioinguinal nerve blocks. Patients received 25 mL bilaterally of 0.5% bupivicaine with epinephrine. All patients were American Society of Anesthesiologists class III. None received central venous access, arterial, or urinary catheters. Standard noninvasive monitoring was used. A board-certified anesthesiologist was present at all times during the procedures.", 
    "80": "All patients underwent successful repair. Average cost per case for anesthetic supplies averaged around $7.00. The fentanyl dose ranged from 100 to 200 μg with an average dose of 130 μg. Versed dose ranged from 2 to 3 mg with an average dose of 2.4 mg. No patient required conversion to general anesthesia. Postoperative pain relief was excellent. Two patients required pain medication before discharge. Two patients required oral narcotic analgesic the night of discharge. No patients required narcotics after that time.", 
    "81": "Bilateral ilioinguinal nerve block, when combined with moderate IV sedation allows outstanding anesthesia for patients undergoing PEVAR. This novel combination has not been reported previously. The technique provides safe, effective, care for of a subset of patients not requiring general anesthesia. It offers a greatly reduced cost when compared with general anesthesia. Additional benefits include prolonged pain relief perioperatively as well as potentially decreasing the physiologic and cognitive effects seen with general anesthesia.", 
    "82": "Succinic semialdehyde dehydrogenase (SSADH) deficiency is characterized by infantile-onset hypotonia, developmental delay, cognitive impairment, expressive language deficit, and mild ataxia. Epilepsy is present in about half of affected individuals and is more common in adults. Hyperkinetic behavior, aggression, self-injurious behaviors, hallucinations, and sleep disturbances have been reported in nearly half of all affected individuals, more commonly in those who are older. Basal ganglia signs including choreoathetosis, dystonia, and myoclonus have been reported in a few individuals with earlier-onset, more severe disease. Involvement beyond the central nervous system has not been described. Individuals with SSADH deficiency typically have 4-hydroxybutyric aciduria present on urine organic acid analysis. Head MRI reveals T2 hyperintensities in multiple regions, involving the globus pallidi, cerebellar dentate nuclei, subthalamic nuclei, subcortical white matter, and brain stem, as well as cerebral and sometimes cerebellar atrophy. EEG findings include background slowing and spike discharges that are usually generalized.", 
    "83": "The diagnosis of SSADH deficiency is established by the identification of biallelic pathogenic variants in ALDH5A1.", 
    "84": "Treatment of manifestations: Management is most often symptomatic, directed at the treatment of seizures and neurobehavioral disturbances. A broad spectrum of antiepileptic medication has been used to treat this condition. While vigabatrin is an irreversible inhibitor of GABA-transaminase and thus inhibits the formation of succinic semialdehyde, it has shown inconsistent results in treatment of seizures associated with SSADH deficiency. Methylphenidate, thioridazine, risperidal, fluoxetine, and benzodiazepines have been used for treatment of increased anxiety, aggressiveness, and inattention. Additional, non-pharmacologic treatments may include physical and occupational therapy, sensory integration, feeding and/or speech therapy. Surveillance: Regular neurologic and developmental assessments as indicated. Agents/circumstances to avoid: Valproate may inhibit residual SSADH enzyme activity; however, valproate may be considered in individuals with refractory epilepsy who have failed other treatments.", 
    "85": "SSADH deficiency is inherited in an autosomal recessive manner. At conception, each sib of an affected individual has a 25% chance of being affected, a 50% chance of being an asymptomatic carrier, and a 25% chance of being unaffected and not a carrier. Carrier testing for at-risk relatives is possible if the pathogenic variants have been identified in the family. Biochemical testing is not accurate or reliable for carrier determination. Prenatal diagnosis for pregnancies at increased risk is possible using molecular genetic testing if the pathogenic variants have been identified in the family, or using biochemical testing (either measurement of 4-hydroxybutyric acid in amniotic fluid or assay of SSADH enzyme activity in chorionic villus tissue and cultured amniocytes).", 
    "86": "Anxiety disorders are frequent, though probably underdiagnosed, comorbidities in epilepsy. Epilepsy and anxiety may share common neurobiological correlates as shown in animal models and suggested by studies demonstrating anxiety disorders before the manifestation of epilepsy. Comorbid anxiety disorders have a major impact on the affected patients' quality of life and may increase the risk for suicidality. Successful treatment of the epilepsy may alleviate anxiety symptoms. Treatment of anxiety is based on selective serotonin reuptake inhibitors, benzodiazepines (although only as second-line choices), and psychotherapy. Specific AEDs (especially pregabalin) have been shown to have anxiolytic properties. This paper is aimed at reviewing anxiety disorders in patients with epilepsy discussing current scientific evidence about pathophysiology, clinical aspects, and treatment strategies.", 
    "87": "Overall prescribing of benzodiazepines and z-hypnotics (B&Zs) has slowly reduced over the past 20 years. However, long-term prescribing still occurs, particularly among older people, and this is at odds with prescribing guidance.", 
    "88": "To compare prescribing of B&Zs between care home and non-care home residents ≥65 years old.", 
    "89": "Cross-sectional population-based study in primary care in Scotland.", 
    "90": "National patient-level B&Z prescribing data, for all adults aged ≥65 years, were extracted from the Prescribing Information System (PIS) for the calendar year 2011. The PIS gives access to data for all NHS prescriptions dispensed in primary care in Scotland. Data were stratified by health board, residential status, sex, and age (65-74, 75-84, and ≥85 years). To minimise disclosure risk, data from smaller health boards were amalgamated according to geography, thereby reducing the number from 14 to 10 areas.", 
    "91": "A total of 17% (n = 879 492) of the Scottish population were aged ≥65 years, of which 3.7% (n = 32 368) were care home residents. In total, 12.1% (n = 106 412) of older people were prescribed one or more B&Z: 5.9% an anxiolytic, 7.5% a hypnotic, and 1.3% were prescribed both. B&Zs were prescribed to 28.4% (9199) of care home and 11.5% (97 213) of non-care home residents (relative risk = 2.88, 95% CI = 2.82 to 2.95, P<0.001). Estimated annual B&Z exposure reduced with increasing age of care home residents, whereas non-care home residents' exposure increased with age.", 
    "92": "B&Zs were commonly prescribed for older people, with care home residents approximately three times more likely to be prescribed B&Zs than non-care home residents. However, overall B&Z exposure among non-care home residents was found to rise with increasing age.", 
    "93": "During the past decade, translocator protein 18 kDa (TSPO), previously named peripheral benzodiazepine receptor, has gained a great deal of attention based on its use as a clinical biomarker of neuroinflammation with therapeutic potential. However, there is a paucity of knowledge on the function(s) of TSPO in glial cells. Here, we identify a novel function of TSPO in microglia that is not associated with steroidogenesis. We propose that a TSPO interaction with NADPH oxidase (NOX2) links the generation of reactive oxygen species (ROS) to the induction of an antioxidant response to maintain redox homeostasis. This line of investigation may provide a greater understanding of TSPO glial cell biology, and the knowledge gained may prove beneficial in devising therapeutic strategies.", 
    "94": "Transitions into conscious states are partially mediated by inactivation of sleep networks and activation of arousal networks. Pharmacologic hastening of emergence from general anesthesia has largely focused on activating subcortical monoaminergic networks, with little attention on antagonizing the γ-aminobutyric acid type A receptor (GABAAR). As the GABAAR mediates the clinical effects of many common general anesthetics, the authors hypothesized that negative GABAAR modulators would hasten emergence, possibly via cortical networks involved in sleep.", 
    "95": "The authors investigated the capacity of the benzodiazepine rescue agent, flumazenil, which had been recently shown to promote wakefulness in hypersomnia patients, to alter emergence. Using an in vivo rodent model and an in vitro GABAAR heterologous expression system, they measured flumazenil's effects on behavioral, neurophysiologic, and electrophysiologic correlates of emergence from isoflurane anesthesia.", 
    "96": "Animals administered intravenous flumazenil (0.4 mg/kg, n = 8) exhibited hastened emergence compared to saline-treated animals (n = 8) at cessation of isoflurane anesthesia. Wake-like electroencephalographic patterns occurred sooner and exhibited more high-frequency electroencephalography power after flumazenil administration (median latency ± median absolute deviation: 290 ± 34 s) compared to saline administration (473 ± 186 s; P = 0.042). Moreover, in flumazenil-treated animals, there was a decreased impact on postanesthesia sleep. In vitro experiments in human embryonic kidney-293T cells demonstrated that flumazenil inhibited isoflurane-mediated GABA current enhancement (n = 34 cells, 88.7 ± 2.42% potentiation at 3 μM). Moreover, flumazenil exhibited weak agonist activity on the GABAAR (n = 10 cells, 10.3 ± 3.96% peak GABA EC20 current at 1 μM).", 
    "97": "Flumazenil can modulate emergence from isoflurane anesthesia. The authors highlight the complex role GABAARs play in mediating consciousness and provide mechanistic links between emergence from anesthesia and arousal.", 
    "98": "We investigated the effects of acute diazepam (DZP) administration on thiobarbituric acid-reactive substance (TBARS) levels, protein carbonyl content, and on the activities of the antioxidant enzymes catalase, glutathione peroxidase, and superoxide dismutase in the brain of rats. Additionally, we investigated the antioxidant role of chronic pretreatment with simvastatin on the effects provoked by DZP. Simvastatin was administered (1 or 10 mg/kg by oral gavage) for 30 days. On the 30th day of treatment, groups were randomized and DZP was administered (0.5 or 1.0 mg/kg by intraperitoneal injection). Control groups received saline. Results showed that DZP enhanced TBARS levels and protein carbonyl content and altered enzymatic activity in the brain of rats. Simvastatin prevented most of the alterations caused by DZP on the oxidative stress parameters. Data indicate that DZP administration causes an oxidative imbalance in the brain areas studied; however, in the presence of simvastatin, some of these alterations in oxidative stress were prevented.", 
    "99": "The availability of herbal medicines over-the-counter (OTC) has increased the use of natural products for self-treatment. Valerian has been used to effectively treat generalized anxiety disorder and insomnia. Studies suggest that valerenic acid may increase gamma-aminobutyric acid (GABA) modulation in the brain. Benzodiazepines have a similar mechanism of action and have been linked to an increased risk of hospitalizations due to traffic accidents. Despite the risk of somnolence, the safety of driving while under the influence of valerian remains unknown.", 
    "100": "The purpose of the study was to determine the effects of a one-time valerian 1600mg dose on subjective sedation effects, standardized field sobriety testing (SFST) and driving simulator performance parameters.", 
    "101": "The study design was a randomized, placebo-controlled, double-blind, cross-over trial. For each session, participants received either a dose of valerian or placebo. The outcome measures included a simple visual reaction test (SVRT), subjective sleepiness scales, SFST performance scores, and driving simulator performance parameters.", 
    "102": "There were no significant differences in the SVRT or sleepiness scales between placebo and valerian exposures, but the study may have been underpowered. SFST total and individual test failure rates were not significantly different between the two exposures. The driving simulator performance parameters were equivalent between the two exposure conditions.", 
    "103": "A one-time valerian 1600mg dose, often used to treat insomnia, does not appear to impair driving simulator performance after acute ingestion.", 
    "104": "Insomnia is a common comorbidity associated with COPD. Although benzodiazepines (BZDs) can have adverse effects on respiratory response in COPD patients, these are the most common hypnotics. The aim of this study was to examine by meta-analysis the efficacy and safety of BZD to treat insomnia in COPD patients.", 
    "105": "Electronic databases (PubMed, China National Knowledge Infrastructure, Cochrane clinical trials database) were searched. Studies were eligible if they compared the effects of BZD versus placebo on insomnia in COPD patients. Two reviewers extracted data independently. Disagreements were resolved by discussion with another reviewer until a consensus was achieved. Data that included objective and subjective sleep evaluation and respiratory function variables were extracted. Data were analyzed by the methods recommended by Review Manager 5.3 software.", 
    "106": "A total of 233 records were identified through the initial search; of these, five studies were included in the meta-analysis. When BZD was compared with placebo, objective sleep quality was significantly improved, including total sleep time (95% confidence interval [CI] 0.54-1.14, P<0.00001), sleep efficiency (95% CI 0.48-1.16, P<0.00001), sleep latency (95% CI -18.24 to -4.46, P=0.001), and number of arousals/hour of sleep (95% CI -0.72 to -0.07, P=0.02). Otherwise, subjective sleep quality was not improved remarkably. Apart from maximum transcutaneous carbon dioxide pressure increase during sleep (95% CI 0.05-0.28, P=0.006), BZD administration had no effect on respiratory assessment.", 
    "107": "In this meta-analysis, the results suggested BZDs might be efficient and safe hypnotics. Compared with placebo, BZD improved sleep quality partly, and significantly increased maximum transcutaneous carbon dioxide pressure during sleep. More randomized controlled trials are necessary to determine the potential effect of BZD in COPD patients with insomnia.", 
    "108": "Colonoscopy is one of the most common procedures. Sedation and analgesia decrease anxiety and discomfort and minimize risks. Therefore, patients prefer to be sedated when undergoing examination, although the best combination of drugs has not been determined. The combination of opioids and benzodiazepines is used to relieve the patient's pain and discomfort. More recently, propofol has assumed a prominent position. This randomized prospective study is unique in medical literature that specifically compared the use of propofol and fentanyl with or without midazolam for colonoscopy sedation performed by anesthesiologists. The aim of this study was to evaluate the side effects of sedation, discharge conditions, quality of sedation, and propofol consumption during colonoscopy, with or without midazolam as preanesthetic. The study involved 140 patients who underwent colonoscopy at the University Hospital of the Federal University of Juiz de Fora. Patients were divided into two groups: Group I received intravenous midazolam as preanesthetic 5min before sedation, followed by fentanyl and propofol; Group II received intravenous anesthesia with fentanyl and propofol. Patients in Group II had a higher incidence of reaction (motor or verbal) to the colonoscope introduction, bradycardia, hypotension, and increased propofol consumption. Patient satisfaction was higher in Group I. According to the methodology used, the combination of midazolam, fentanyl, and propofol for colonoscopy sedation reduces propofol consumption and provides greater patient satisfaction.", 
    "109": "To determine which factors relate to the development of post-traumatic stress disorder, in adult patients who are admitted to critical care units.", 
    "110": "Patient survival rates from critical care areas are improving each year and this has led to interest in the long-term outcomes for patients who have been discharged from such environments. Patients typically require invasive and extensive treatment, which places a stress on physical and mental health. Prevalence estimates of post-traumatic stress disorder in the critical care discharge population vary from 5-63%, yet it remains unclear what the predisposing factors are.", 
    "111": "A systematised review.", 
    "112": "Subject heading and keyword searches were conducted in MEDLINE, CINAHL, PsycINFO and ScienceDirect, with 23 articles identified that examined the relationship between critical care and the development of post-traumatic stress disorder.", 
    "113": "Three main themes were identified; Critical Care Factors, Patient Factors and Experience Factors. Eight key and three potential causative factors were found: younger age, female, previous psychiatric history, length of ICU stay, benzodiazepine sedation, use of stress hormones, delusional memory and traumatic memory, delirium, GCS score of ≤9 on admission & use of mechanical restraint.", 
    "114": "Post-traumatic stress reactions can be strongly related to the development and presence of traumatic and delusional memories. Younger patients may exclude themselves from research to avoid their traumatic thoughts. The role of prior psychiatric illness is unknown. Distinction between 'factual' and 'false' or delusional memory as occurs in the literature maybe unhelpful in understanding trauma reactions.", 
    "115": "There are around 38,000 occupied critical care beds each year in England. The scale of the issue is therefore substantial. Risk factors can be isolated from available evidence and provide a rudimentary risk assessment tool to inform practice development in this area.", 
    "116": "Current pain assessment and management in neonates need to be fully described before neonatal pain care can be optimized. This study's purpose was to report neonatal nurses' knowledge, existing pain assessment practice, and pharmacological pain management of neonates in Jordan. A cross-sectional descriptive study was conducted. Eighteen neonatal intensive care units in Jordan were included in the study. One hundred eighty-four neonatal nurses participated. Questionnaires were distributed by and returned to the neonatal intensive care units' managers between June and August 2014. Descriptive and inferential statistics were used to present study results. Of 240 questionnaires distributed, 184 useable responses were returned. Nurses' knowledge regarding neonates' neurological development, nociception, and need for neonatal pain management was suboptimal. The analgesics most commonly used to treat neonatal pain were acetaminophen (52%) and lidocaine (45%). Benzodiazepines, phenobarbitone, and muscles relaxants were also used. Most nurses (54%-97%) reported that pain emanating from most painful procedures was never or rarely treated. Circumcision, lumbar punctures, and chest tube insertion were assigned the highest pain scores (≥9), but were rarely accompanied by analgesia. Pain assessment scales were more likely to be used, and procedural pain was more likely to be treated, in private hospitals than public hospitals. Neonates who require special care still suffer unnecessary pain that could be avoided and managed by following best practice recommendations. Disparities between developed and developing countries in quality of neonatal pain care appear to exist. Resources for education and routine care are needed to address these discrepancies.", 
    "117": "Benzodiazepines are frequently long-term prescribed for the treatment of patients with severe mental illness. This prescribing practice is problematic because of well-described side effects including risk of dependence. We examined the efficacy of prolonged-release melatonin on objective and subjective sleep quality during benzodiazepine discontinuation and whether sleep variables were associated with benzodiazepine withdrawal. Eligible patients included adults with a diagnosis of schizophrenia, schizoaffective disorder, or bipolar disorder and long-term use of benzodiazepines in combination with antipsychotics. All participants gradually tapered the use of benzodiazepines after randomization to add-on treatment with melatonin versus placebo. Here we report a subsample of 23 patients undergoing sleep recordings (one-night polysomnography) and 55 patients participating in subjective sleep quality ratings. Melatonin had no effect on objective sleep efficiency, but significantly improved self-reported sleep quality. Reduced benzodiazepine dosage at the 24-week follow-up was associated with a significantly decreased proportion of stage 2 sleep. These results indicate that prolonged-release melatonin has some efficacy for self-reported sleep quality after gradual benzodiazepine dose reduction, and that benzodiazepine discontinuation is not associated with rebound insomnia in medicated patients with severe mental illness. However, these findings were limited by a small sample size and a low retention rate.", 
    "118": "Kidney failure affects different aspects of normal life. Among different manifestations, sleep problem can be considered as a common complaint of ESRD (End Stage Renal Disease) patients. In this study, we aimed to investigate the interrelationship between sleep disorders in ESRD patients and their characteristics. Through a cross-sectional study (2010-2011), 88 ESRD patients undergoing maintenance hemodialysis thrice weekly were recruited to enter the study. We used a self-administered questionnaire into which the data were reflected. The patients selected their specific sleep disorders using a nine-item scale while the Epworth Sleepiness Scale (ESS) determined both the presence and severity of sleep disorders. The data was finally analyzed with their baseline characteristics, dialysis characteristics, medication/stimulants use, and clinical and biochemical parameters. Over 95% of the patients had, at least, one specific sleep disorder while the ESS revealed 36.36% of patients as normal, 59.09% as having mild sleep disorders, and 4.54% as having moderate to severe sleep disorders. Sleep disorders were significantly correlated with older ages (P=0.035), dialysis dose (P=0.001), blood creatinine levels (P=0.037), upper airways obstruction (P=0.035), hepatomegaly (P=0.006), hepatic failure (P=0.001), higher blood TSH levels (P=0.039), history of hypothyroidism (P=0.005), and the use of levodopa (P=0.004), anti-hypertensive medications (P=0.006), benzodiazepines (P=0.006), Eprex (Erythropoietin) (P=0.001), Venofer (Iron Sucrose Injection) (P=0.013), and phosphate-binders agents (P=0.018). Sleep disorders are common findings among ESRD patients and seem to be a more complicated issue than a simple accumulation of the wastes products in the body. Whatever the causes of sleep disorders are, disorder-specific treatments should be considered.", 
    "119": "Bromodomain-containing proteins are vital for controlling the expression of many pro-inflammatory genes. Consequently, compounds capable of inhibiting specific bromodomain-facilitated protein-protein interactions would be predicted to alleviate inflammation, making them valuable agents in the treatment of diseases caused by dysregulated inflammation, such as age-related macular degeneration. Here, we assessed the ability of known inhibitors JQ-1, PFI-1, and IBET-151 to protect from the inflammation and cell death caused by etoposide exposure in the human retinal pigment epithelial cell line, ARPE-19. The potential anti-inflammatory effects of the bromodomain inhibitors were assessed by ELISA (enzyme-linked immunosorbent assay) profiling. The involvement of NF-κB and SIRT1 in inflammatory signaling was monitored by ELISA and western blotting. Furthermore, SIRT1 was knocked down using a specific siRNA or inhibited by EX-527 to elucidate its role in the inflammatory reaction. The bromodomain inhibitors effectively decreased etoposide-induced release of IL-6 and IL-8. This anti-inflammatory effect was not related to SIRT1 activity, although all bromodomain inhibitors decreased the extent of acetylation of p53 at the SIRT1 deacetylation site. Overall, since bromodomain inhibitors display anti-inflammatory properties in human retinal pigment epithelial cells, these compounds may represent a new way of alleviating the inflammation underlying the onset of age-related macular degeneration.", 
    "120": "A literature search reveals no studies concerning simultaneous identification of commonly abused drugs, benzodiazepines, and new psychoactive substances in urine by liquid chromatography tandem mass spectrometry (LC-MS/MS). We developed and validated an LC-MS/MS method for simultaneous identification of multiple abused drugs, benzodiazepines, and new psychoactive substances in urine from suspected drug abusers. The instrument was operated in multiple-reaction monitoring using an electrospray ionization mode. Chromatograms were separated using an ACE5 C18 column on a gradient of acetonitrile. After liquid-liquid extraction, samples were passed through a 0.22-μm polyvinylidene difluoride filter before injection into the LC-MS/MS. The limits of quantitation ranged from 0.5 ng/mL to 31.3 ng/mL. The linearity ranged from 0.5 ng/mL to 200 ng/mL. The precision results were below 15.4% (intraday) and 18.7% (interday). The intraday accuracy ranged from 85.9% to 121.0%; interday accuracy ranged from 66.1% to 128.7%. The proposed method was applied to 769 urine samples. The most common three drugs identified were ketamine, amphetamine, and opiates. The drug positive rate for one or more drugs was 79.6%. Our results demonstrate the suitability of the LC-MS/MS method for simultaneous identification of multiple abused drugs, benzodiazepines, and new psychoactive substances in urine.", 
    "121": "Zolpidem is a representative of non-benzodiazepine hypnotics. Recent epidemiologic studies have reported increased fracture risk in patients taking zolpidem, but the results have been inconsistent. The present meta-analysis shows that the use of zolpidem is associated with an increased risk of fractures.", 
    "122": "Previous studies have reported inconsistent findings regarding the association between the use of zolpidem and the risk of fractures. We performed a systematic literature review and meta-analysis to assess the association.", 
    "123": "We identified relevant studies by searching MEDLINE, EMBASE, Cochrane Library, and PsycINFO without language restrictions (until August 2014). Methodological quality was assessed based on the Newcastle-Ottawa Scale (NOS).", 
    "124": "A total of 1,092,925 participants (129,148 fracture cases) were included from 9 studies (4 cohort, 4 case-control, and 1 case-crossover study). Overall, the use of zolpidem was associated with an increased risk of fracture (relative risk [RR] 1.92, 95 % CI 1.65-2.24; I (2) = 50.9 %). High-quality subgroups (cohort studies, high NOS score, adjusted for any confounder, or adjusted for osteoporosis) had higher RRs than the corresponding low-quality subgroups (high quality, 1.94-2.76; low quality, 1.55-1.79). Of note, the risk for hip fracture was higher than that for fracture at any site (hip fracture, RR 2.80, 95 % CI 2.19-3.58; fracture at any site, RR 1.84, 95 % CI 1.67-2.03; P < 0.001).", 
    "125": "The use of zolpidem may increase the risk of fractures. Clinicians should be cautious when prescribing zolpidem for patients at high risk of fracture.", 
    "126": "Alcohol withdrawal syndrome (AWS) is a distressing condition, generally controlled by benzodiazepines (BZD's). Baclofen, a gamma-aminobutyric acid-B (GABAB) agonist, has also shown promising results in controlling AWS. As there are few studies comparing the efficacy and tolerability of chlordiazepoxide with baclofen, the present study was taken up. The objective of this study was to compare efficacy and tolerability of baclofen with chlordiazepoxide in uncomplicated AWS.", 
    "127": "Sixty subjects with uncomplicated AWS were randomized into two groups of 30 each, to receive baclofen (30 mg) or chlordiazepoxide (75 mg) in decremented fixed dose regime for 9 days. Clinical efficacy was assessed by Clinical Institute Withdrawal Assessment for Alcohol-Revised Scale (CIWA-Ar) and tolerability by the nature and severity of adverse events. Lorazepam was used as rescue medication. Secondary efficacy parameters were Clinical Global Impression scores, symptom-free days, and subject satisfaction as assessed by visual analog scale. This study was registered with Clinical Trial Registry-India (CTRI/2013/04/003588), also subsequently registered with WHO's ICTRP clinical trial portal.", 
    "128": "Both baclofen and chlordiazepoxide showed a consistent reduction in the total CIWA-Ar scores. However, chlordiazepoxide showed a faster and a more effective control of anxiety and agitation requiring lesser lorazepam supplementation, and also showed a better subject satisfaction compared to baclofen. Both the drugs showed good tolerability with mild self-limiting adverse events.", 
    "129": "The present study demonstrates that baclofen is not as good as chlordiazepoxide in the treatment of uncomplicated AWS. However, baclofen might be considered as an alternative.", 
    "130": "There has been limited consideration and empirical studies on treatment-resistant bipolar disorder (TRBD). This exploratory study was designed to identify factors contributing to TRBD in patients with a bipolar (I or II) disorder. Patients were categorized with \"low,\" \"medium,\" or \"high\" levels of treatment resistance based on a) the total number of psychiatric medications received and, for a second analysis, b) the number of mood stabilizer medications received. The study identified a number of factors associated with TRBD, such as being female and older and having an older age at illness onset, a higher incidences of family depression, less likelihood of being in paid employment, a higher number of lifetime stressors, medical conditions and comorbid anxiety disorders, a different personality and temperament profile, and more regular use of benzodiazepines. There were few factors associated with TRBD when defined by number of mood stabilizers trialed. Potential explanations for these findings were explored.", 
    "131": "Polypharmacy is highly prevalent among older people (65+), but little is known on the medication use of the oldest old (80+). This study explores the medication use of the Belgian community-dwelling oldest old in relation to their demographic, clinical and functional characteristics.", 
    "132": "Baseline data was used from the BELFRAIL study; a prospective, observational population-based cohort of Belgian community-dwelling patients (80+). General practitioners recorded clinical problems and medications. Medications were coded by the Anatomic Therapeutic Chemical classification.", 
    "133": "Participants' (n = 503) mean age was 84.4 years (range 80-102) and 61.2% was female. Median chronic medication use was 5 (range 0-16). Polypharmacy (≥5 medications) was high (57.7%), with excessive polypharmacy (≥10 medications) in 9.1%. Most commonly used medication group were antithrombotics, but also benzodiazepines and antidepressants were frequently consumed. Demographics related to polypharmacy (univariate analysis) were female gender, low education and moderate alcohol use. Age, care dependency and cognitive impairment showed no association with polypharmacy. In multivariate analysis, the predominant association with polypharmacy was found for multimorbidity (OR 1.78, 95% CI 1.5-2.1), followed by depression (OR 3.7, 95% CI 4.4-9.7) and physical activity (OR 0.8, 95% CI 0.7-0.9).", 
    "134": "Polypharmacy was high among Belgian community-dwelling oldest old (80+). Determinants of polypharmacy were interrelated, but dominated by multimorbidity. On top of the burden of multimorbidity, polypharmacy was independently associated with less physical activity, and with depressive symptoms.", 
    "135": "Concomitant opioid abuse is a serious problem among patients receiving methadone maintenance treatment (MMT) for opioid use disorder. This is an exploratory study that aims to identify predictors of the length of time a patient receiving MMT for opioid use disorder remains abstinent (relapse-free).", 
    "136": "Data were collected from 250 MMT patients enrolled in addiction treatment clinics across Southern Ontario. The impact of certain clinical and socio-demographic factors on the outcome (time until opioid relapse) was determined using a Cox proportional hazard model.", 
    "137": "History of injecting drug use behavior (hazard ratio (HR): 2.26, P = 0.042), illicit benzodiazepine consumption (HR: 1.07, P = 0.002), and the age of onset of opioid abuse (HR: 1.10, P < 0.0001) are important indicators of accelerated relapse among MMT patients. Conversely, current age is positively associated with duration of abstinence from illicit opioid use, serving as a protective factor against relapse (HR: 0.93, P = 0.003).", 
    "138": "This study helps to identify patients at increased risk of relapse during MMT, allowing health care providers to target more aggressive adjunct therapies toward high-risk patients.", 
    "139": "Ro5-4864 and PK11195, prototypical synthetic ligands of translocator protein 18 kDa (TSPO), have shown anti-inflammatory effects in several models of inflammatory diseases; however, their biochemical mechanisms remain poorly understood. Nod-like receptor family, pyrin domain containing 3 (NLRP3) inflammasome activation as a part of the innate immune system, has been implicated in a variety of inflammatory diseases. Here, we demonstrate for the first time that TSPO ligands, especially Ro5-4864, potently suppressed ATP-induced NLRP3 inflammasome activation in THP-1 and BMDM cells. Detailed action mechanism was further investigated in THP-1 cells. Ro5-4864 efficiently attenuated NLRP3 translocation to mitochondria, inflammasome assembly/oligomerization, activation of caspase-1, and subsequent secretion of the mature forms of interleukin-1β and -18. Ro5-4864 also reduced the production of mitochondrial superoxide and preserved the mitochondrial membrane potential in ATP-treated cells, suggesting that Ro5-4864 may act on mitochondria or more upstream targets in NLRP3 inflammasome signaling. We also observed the distinct effects of the TSPO ligands between THP-1 monocytes and macrophages, which suggested different NLRP3 inflammasome signaling depending on cell type. Collectively, our novel findings demonstrate that Ro5-4864 effectively inhibited ATP-induced NLRP3 inflammasome activation through the prevention of mitochondrial perturbation. Our results indicate Ro5-4864 as a promising candidate for the treatment of NLRP3 inflammasome-related diseases.", 
    "140": "The superfamily of pentameric ligand-gated ion channels includes neurotransmitter receptors that mediate fast synaptic transmission in vertebrates, and are targets for drugs including alcohols, anesthetics, benzodiazepines, and anticonvulsants. However, the mechanisms of ion channel opening, gating, and modulation in these receptors leave many open questions, despite their pharmacological importance. Subtle conformational changes in both the extracellular and transmembrane domains are likely to influence channel opening, but have been difficult to characterize given the limited structural data available for human membrane proteins. Recent crystal structures of a modified Caenorhabditis elegans glutamate-gated chloride channel (GluCl) in multiple states offer an appealing model system for structure-function studies. However, the pharmacology of the crystallographic GluCl construct is not well established. To establish the functional relevance of this system, we used two-electrode voltage-clamp electrophysiology in Xenopus oocytes to characterize activation of crystallographic and native-like GluCl constructs by L-glutamate and ivermectin. We also tested modulation by ethanol and other anesthetic agents, and used site-directed mutagenesis to explore the role of a region of Loop F which was implicated in ligand gating by molecular dynamics simulations. Our findings indicate that the crystallographic construct functionally models concentration-dependent agonism and allosteric modulation of pharmacologically relevant receptors. Specific substitutions at residue Leu174 in loop F altered direct L-glutamate activation, consistent with computational evidence for this region's role in ligand binding. These insights demonstrate conservation of activation and modulation properties in this receptor family, and establish a framework for GluCl as a model system, including new possibilities for drug discovery. In this study, we elucidate the validity of a modified glutamate-gated chloride channel (GluClcryst ) as a structurally accessible model for GABAA receptors. In contrast to native-like controls, GluClcryst exhibits classical activation by its neurotransmitter ligand L-glutamate. The modified channel is also sensitive to allosteric modulators associated with human GABAA receptors, and to site-directed mutations predicted to alter channel opening.", 
    "141": "Delirium is a common condition: up to 35 percent of non-ICU- and 80 percent of ICU-patients experience delirium - particularly the elderly suffering from cerebral dysfunction accompanied by acute infection, surgery, or change of medication. Medical staff should be alert for decrease (within hours) of concentration, memory, orientation, and consciousness - especially when agitation appears and symptoms are fluctuating. Vegetative lapses and seizures may complicate the course, in particular in delirium in withdrawal (of alcohol or drugs). Treatment comprises neuroleptic and sedative medication (be careful with benzodiazepines because of their delirogenic potential) as well as alpha-2-agonists for vegetative derangements and anti-epileptics in case of seizures. As usual: start with low doses, and keep the medical treatment as short as possible. Additionally, take care in the · search and solution of delir-causes,. · termination of unnecessary medication (in particular, anticholinergic agents),. · comfort, intimacy and orientation,. · cognitive training and mobilization.. Avoiding a delirium is the best medicine. For that reason, identification of patients at risk, early detection of signs of delirium and prevention are most important. Beside factors 2 to 4, personalized treatment has been proved to be very helpful.", 
    "142": "Introduction: Despite the fact, that symptom-triggered alcohol withdrawal treatment is recommended by German guidelines on alcoholism, many hospitals continue to use fixed-schedule protocols, as they have been successfully applied for many years. Methods: This retrospective study compared all patients' records of alcohol withdrawal treatment from October 2010 to November 2011 at Magdeburg's University Department of Psychiatry (n=120). A symptom-triggered protocol with clomethiazole (AESB, n=46) was used in parallel with the existing fixed-schedule protocol with diazepam (n=74). Results: The symptom-triggered group showed less need of pharmacological treatment duration (p<0.001) and cumulative dosage of medication compared to the fixed-schedule protocol (p<0.006). No difference was observed regarding the need of clonidine or haloperidol (to treat blood pressure derailment or delirium) and the incidence of epileptic seizures. Discussion: Based on the shorter treatment duration and a similar rate of complications our department has switched to the symptom-triggered protocol to improve the quality of patient care.", 
    "143": "Alcohol dependence is a public health problem worldwide, commonly associated with withdrawal symptoms for which diazepam is a frequently used drug. We studied the effect of CYP2C19 gene polymorphisms on diazepam loading dose requirement and time to reversal of acute alcohol withdrawal symptoms. We also studied the influence of the polymorphism in this gene on the persistent symptoms after loading dose of diazepam.", 
    "144": "Sixty-nine patients who reported to the psychiatry department with symptoms of alcohol withdrawal diagnosed by DSM-IV criteria were included for the study. A 10-mg loading dose of diazepam was administered iv after baseline assessment of withdrawal severity using CIWA-Ar scoring. The patients were assessed for improvement of the symptoms every two hourly and 20 mg oral diazepam was given based on improvement of symptoms. Genotyping for CYP2C19*2, CYP2C19*3 and CYP2C19*17 was done by PCR-RFLP and RT-PCR methods.", 
    "145": "The diazepam dose requirement as well as the time required for reversal of acute symptoms was not statistically different among the different genotype groups. Similarly, the frequency of patients with persistent symptoms after successful treatment of the acute episode was not different among the groups. However, the total diazepam dose requirement was influenced by baseline CIWA-Ar scores (adjusted OR 0.21, p = 0.026). In addition, the odds of treatment with a lower dose (10 mg) of diazepam were higher in smokers (adjusted OR 5.22, p = 0.025) and patients with other addiction (adjusted OR 9.26, p = 0.026).", 
    "146": "We found that CYP2C19 polymorphism did not have any significant effect on the diazepam dose requirement, time duration needed for successful treatment or on the persistent symptoms after loading dose of diazepam in South Indian population. However, diazepam dose requirement was influenced by baseline CIWA-Ar score, smoking status and other comorbid addictions.", 
    "147": "A 25-year follow-up survey was conducted among members of the American Academy of Pediatric Dentistry (AAPD) to explore changes in the use of sedative agents.", 
    "148": "The survey was conducted in the winter of 2010 via an email LISTSERV of active members of the AAPD in the United States. The survey targeted demographics of participants and issues related to their use of sedation.", 
    "149": "A total of 1,642 responded, representing a response rate of 44 percent. The majority was board certified (58 percent) and indicated that nitrous oxide was used for over 50 percent of patients. Restraint (protective stabilization) was used by 72 percent of respondents but had declined compared to previous surveys. The dominant route of sedative administration was oral (93 percent). Benzodiazepines and nitrous oxide represented the most frequently used sedatives.", 
    "150": "Respondents and their patient pool characteristics are changing (e.g., there are proportionately more diplomates), benzodiazepines are the most frequently used sedative besides nitrous oxide (the use of which appears to be increasing), and protective stabilization among users is declining.", 
    "151": "1. The human urinary excretory amounts of total drug (parent + metabolites) were predicted for nine drugs with diverse chemical structures using simple allometry. The drugs used for scaling were cephapirin, olanzapine, labetolol, carisbamate, voriconazole, tofacitinib, nevirapine, ropinirole, and cyclindole. 2. The traditional allometric scaling was attempted using Y = aW(b) relationship. The corresponding predicted urinary amounts were converted into % recovery by using appropriate human dose. Appropriate statistical tests comprising of fold-difference (predicted/observed values) and error calculations (MAE and RMSE) were performed. 3. The interspecies scaling of all nine drugs tested showed excellent correlation (r > 0.9672). The predictions for eight out of nine drugs (exception was cephaphirin) were contained within 0.80-1.25 fold-differences. The MAE and RMSE were within ± 18% and 14.64%, respectively. 4. The present work supported the potential application of prospective allometry scaling to predict the urinary excretory amounts of the total drug and gauge any issues for the renal handling of the total drug.", 
    "152": "Recent heuristic models of schizophrenia propose that abnormalities in the gamma frequency cerebral oscillations may be closely tied to the pathophysiology of the disorder, with hypofunction of N-methyl-d-aspartate receptors (NMDAr) implicated as having a crucial role. Prepulse inhibition (PPI) is a behavioural measure of sensorimotor gating that is disrupted in schizophrenia. We tested the ability for antipsychotic drugs with diverse pharmacological actions to (1) ameliorate NMDAr antagonist-induced disruptions to gamma oscillations and (2) attenuate NMDAr antagonist-induced disruptions to PPI. We hypothesized that antipsychotic-mediated improvement of PPI deficits would be accompanied by a normalization of gamma oscillatory activity. Wistar rats were implanted with extradural electrodes to facilitate recording of electroencephalogram during PPI behavioural testing. In each session, the rats were administered haloperidol (0.25 mg kg(-1)), clozapine (5 mg kg(-1)), olanzapine (5 mg kg(-1)), LY379268 (3 mg kg(-1)), NFPS (sarcosine, 1 mg kg(-1)), d-serine (1800 mg kg(-1)) or vehicle, followed by the NMDAr antagonists MK-801(0.16 mg kg(-1)), ketamine (5 mg kg(-1)) or vehicle. Outcome measures were auditory-evoked, as well as ongoing, gamma oscillations and PPI. Although treatment with all the clinically validated antipsychotic drugs reduced ongoing gamma oscillations, clozapine was the only compound that prevented the sensory-evoked gamma deficit produced by ketamine and MK-801. In addition, clozapine was also the only antipsychotic that attenuated the disruption to PPI produced by the NMDAr antagonists. We conclude that disruptions to evoked, but not ongoing, gamma oscillations caused by NMDAr antagonists are functionally relevant, and suggest that compounds, which restore sensory-evoked gamma oscillations may improve sensory processing in patients with schizophrenia.", 
    "153": "With less than 1% of patients who use benzodiazepines being affected, paradoxical responses to benzodiazepines are rare. In this case report, we outline the course of an 80-year-old female who developed a paradoxical response to benzodiazepines. Significant medical and psychiatric history includes anxiety, mood disorder, hypothyroidism, bilateral mastectomy, goiter removal, and triple bypass. The patient presented with mental status changes, anxiety, motor restlessness, and paranoia. Over time, a temporal relationship between the severity of the patient's motor agitation and intake of alprazolam was observed. As doses of alprazolam were decreased, her motor agitation became less severe. In addition to motor agitation, the patient also demonstrated increased aggressiveness, a subjective feeling of restlessness, and increased talkativeness. As her dose of alprazolam decreased, many of the patient's symptoms were observed to decrease. This case report also discusses theories regarding the pathophysiology of paradoxical reactions to benzodiazepines, known risk factors, and appropriate treatment.", 
    "154": "Diazepam is highly sorbed to the plastic materials of administration sets for intravenous infusion. This can be detrimental as it should be delivered to the patient at the administered amount for efficacy and safety. We report here the sorption levels of diazepam onto various types of tubes in administration sets. The tube materials of the administration sets included polyvinylchloride (PVC) and the non-PVC materials such as polyurethane (PU) and polyolefin (PO) were used. Two conditions of diazepam administered in preclinical and clinical settings were tested using an infusion pump. Injections were prepared by diluting diazepam to 20mg/500mL and 10mg/100mL in 5% dextrose. Diluted diazepam solutions at the concentrations of 10mg/100mL and 20mg/500mL were separately delivered through 1m of tubing at 1mL/min for 1.05 and 4.05h. Samples were analyzed using a high-performance liquid chromatography with UV detection. PVC- and PU-based tubes showed higher sorption of diazepam than did PO-based tubes. PO-based tubes delivered more than 90% of the administered diazepam. The results showed that PO-based tubes of administration sets have a promising potential to deliver hydrophobic drugs like diazepam with minimal sorption levels. In addition, the tube materials in administration sets may be one of the critical factors to ensure drug efficacy and safety.", 
    "155": "MT-45 (1-cyclohexyl-4-(1,2-diphenylethyl)piperazine) is just one of the many novel psychoactive substances (NPS) to have reached the recreational drug market in the twenty-first century; it is however, one of the first designer opioids to achieve some degree of popularity, in a market currently dominated by synthetic cannabinoids and designer stimulants. A single fatality involving MT-45 and etizolam is described. A method for the quantitation of MT-45 in whole blood using liquid chromatography-tandem mass spectrometry was developed and validated. The linear range was determined to be 1.0-100 ng/mL with a detection limit of 1.0 ng/mL, and the method met the requirements for acceptable linearity, precision and accuracy. After analyzing the sample on dilution and by standard addition, the concentration of MT-45 in the decedent's blood was determined to be 520 ng/mL, consistent with other concentrations of MT-45 reported in drug-related fatalities. Etizolam was present at a concentration of 35 ng/mL. This case illustrates the importance of considering non-traditional drugs in unexplained apparent drug-related deaths.", 
    "156": "Despite their high prevalence, little is known about the effects of substance use disorders and active substance use on the suicide risk or length-of-stay of psychiatric inpatients. This study examines the relationship between active substance use at the time of psychiatric hospitalization and changes in suicide risk measures and length-of-stay. Admission and discharge ratings on the Suicide Status Form-II-R, diagnoses, and toxicology data from 2,333 unique psychiatric inpatients were examined. Data for patients using alcohol, tetrahydrocannabinol, methamphetamines, cocaine, benzodiazepines, opiates, barbiturates, phencyclidine, and multiple substances on admission were compared with data from 1,426 admissions without substance use. Patients with substance use by toxicology on admission had a 0.9 day shorter length-of-stay compared to toxicology-negative patients. During initial nurse evaluation on the inpatient unit, these patients reported lower suicide measures (i.e., suicidal ideation frequency, overall suicide risk, and wish-to-die). No significant between-group differences were seen at discharge. Patients admitted with a substance use disorder diagnosis had a 1.0 day shorter length-of-stay than those without, while those with a substance use disorder diagnosis and positive toxicology reported the lowest measures of suicidality on admission. These results remained independent of psychiatric diagnosis. For acute psychiatric inpatients, suicide risk is higher and length-of-stay is longer in patients with substance use disorders who are NOT acutely intoxicated compared with patients without a substance use disorder. Toxicology-positive patients are less suicidal on admission and improve faster than their toxicology-negative counterparts. This study gives support to the clinical observation that acutely intoxicated patients may stabilize quickly with regard to suicidal urges and need for inpatient care.", 
    "157": "To evaluate controlled substance prescribing trends available in the Maine Prescription Monitoring Program (PMP) among individuals arrested for prescription drug \"trafficking.\" The demographic characteristics of the individuals who had matching prescription records in the PMP within 90 days of the arrest were identified.", 
    "158": "A population-based, retrospective cohort study using data from the Maine Diversion Alert Program (DAP) and the Maine PMP. The study population consisted of persons arrested for trafficking prescription drugs in Maine during the 2014 calendar year from January 1 to December 31.", 
    "159": "There were 594 trafficking arrests reported by the Maine DAP in 2014. The study population consisted of the 235 persons (40%) with arrests involving controlled prescription medications. The mean age of these persons was 33 years (range 18-77 yrs), and 156 (66%) were male. Arrests involved 154 prescription opioids (65%), seven stimulants (3%), seven benzodiazepines (3%), and 77 unspecified controlled prescription drugs (33%). A minority of individuals (n=57, 24%) had a prescription record in the PMP that matched the substance involved in the arrest. Only one person with matching PMP and arrest records utilized ≥ 5 prescribers, while none used ≥ 5 pharmacies within 90 days before the arrest. Payment methods for matching prescriptions were commercial insurance (n=28, 49%), Medicaid (n=19, 33%), Medicare (n=5, 9%), and cash (n=5, 9%).", 
    "160": "The majority (76%) of persons arrested for prescription drug trafficking did not have PMP records and did not directly obtain the diverted medication from a licensed pharmacy. Traditional red flags, like cash payment and using multiple prescribers or pharmacies, were uncommon. Therefore, arrest records for diversion and PMPs are distinct and complementary tools for identifying individuals at risk for substance misuse.", 
    "161": "Pharmacotherapy of depression in children and adolescents is complex. In the absence of research into the efficacy and safety of antidepressants in this group of patients, their off-label prescription is common. This paper aimed to illustrate the prescription pattern of antidepressants in children and adolescents from major psychiatric centres in Asia.", 
    "162": "The Research on Asia Psychotropic Prescription Pattern on Antidepressants worked collaboratively in 2013 to study the prescription pattern of antidepressants in Asia using a unified research protocol and questionnaire. Forty psychiatric centres from 10 Asian countries / regions participated and 2321 antidepressant prescriptions were analysed.", 
    "163": "A total of 4.7% antidepressant prescriptions were for children and adolescents. Fluoxetine, sertraline, and escitalopram were the most common antidepressants prescribed for children and adolescents. Almost one-third (30.3%) of prescriptions were for diagnoses other than depressive and anxiety disorders. There was less antidepressant polypharmacy and concomitant use of benzodiazepine, but more concomitant use of antipsychotics in children and adolescents compared with adults.", 
    "164": "Off-label use of antidepressants in children and adolescents was reported by 40 Asian psychiatric institutions that participated in the study. In-service education and regulatory mechanisms should be reinforced to ensure efficacy and safety of antidepressants in children and adolescents.", 
    "165": "The mixed-mode (C18/strong cation exchange-SCX) solid-phase microextraction (SPME) fiber has recently been shown to have increased sensitivity for ionic compounds compared to more conventional sampler coatings such as polyacrylate and polydimethylsiloxane (PDMS). However, data for structurally diverse compounds to this (prototype) sampler coating are too limited to define its structural limitations. We determined C18/SCX fiber partitioning coefficients of nineteen cationic structures without hydrogen bonding capacity besides the charged group, stretching over a wide hydrophobicity range (including amphetamine, amitriptyline, promazine, chlorpromazine, triflupromazine, difenzoquat), and eight basic pharmaceutical and illicit drugs (pKa>8.86) with additional hydrogen bonding moieties (MDMA, atenolol, alprenolol, metoprolol, morphine, nicotine, tramadol, verapamil). In addition, sorption data for three neutral benzodiazepines (diazepam, temazepam, and oxazepam) and the anionic NSAID diclofenac were collected to determine the efficiency to sample non-basic drugs. All tested compounds showed nonlinear isotherms above 1mmol/L coating, and linear isotherms below 1mmol/L. The affinity for C18/SCX-SPME for tested organic cations without Hbond capacities increased with longer alkyl chains, ranging from logarithmic fiber-water distribution coefficients (log Dfw) of 1.8 (benzylamine) to 5.8 (triflupromazine). Amines smaller than benzylamine may thus have limited detection levels, while cationic surfactants with alkyl chain lengths >12 carbon atoms may sorb too strong to the C18/SCX sampler which hampers calibration of the fiber-water relationship in the linear range. The log Dfw for these simple cation structures closely correlates with the octanol-water partition coefficient of the neutral form (Kow,N), and decreases with increased branching and presence of multiple aromatic rings. Oxygen moieties in organic cations decreased the affinity for C18/SCX-SPME. Log Dfw values of neutral benzodiazepines were an order of magnitude higher than their log Kow,N. Results for anionic diclofenac species (logKow,N 4.5, pKa 4.0, log Dfw 2.9) indicate that the C18-SCX fiber might also be useful for sampling of organic anions. This data supports our theory that C18-based coatings are able to sorb ionized compounds through adsorption and demonstrates the applicability of C18-based SPME in the measurement of freely dissolved concentrations of a wide range of ionizable compounds.", 
    "166": "Chlorpromazine is known to cause ocular pigmentary deposits. However, delayed presentation after cessation of chlorpromazine has not been reported. There are also no reports on whether newer generation of anti-psychotic agents contribute to ocular toxicity. We describe a case of ocular toxicity related to anti-psychotic agents. To the best of our knowledge, this is the first reported case of anterior segment pigmentary deposits associated with olanzapine use, 2 years after the cessation of chlorpromazine. We report a case of ocular toxicity in a patient with history of chlorpromazine usage of 100 mg per day for 13 years and subsequently switched to olanzapine 5 mg for 2 years. There were no signs of ocular toxicity while the patient was on chlorpromazine. However, when the patient switched to olanzapine, she developed the ocular side effect as described for chlorpromazine-induced ocular toxicity, with pigmentary depositions on both corneas and the anterior lens surface and decrease in vision. Olanzapine, a newer anti-psychotic agent, may play a role in the ocular pigmentary deposition, either directly causing pigmentary deposition itself or accentuating the effect of chlorpromazine as the 2 drugs act on the same receptors, although further studies are required to support this hypothesis. As patients with psychiatric conditions may not voluntarily complain of visual symptoms, ocular screening could be considered in these patients receiving chronic anti-psychotic treatment, so that any ocular toxicity could be diagnosed in a timely manner.", 
    "167": "A variety of medications are used for symptom control in palliative care, such as morphine, midazolam and haloperidol. The pharmacokinetics of these drugs may be altered in these patients as a result of physiological changes that occur at the end stage of life.", 
    "168": "This review gives an overview of how the pharmacokinetics in terminally ill patients may differ from the average population and discusses the effect of terminal illness on each of the four pharmacokinetic processes absorption, distribution, metabolism, and elimination. Specific considerations are also given for three commonly prescribed drugs in palliative care: morphine, midazolam and haloperidol).", 
    "169": "The pharmacokinetics of drugs in terminally ill patients can be complex and limited evidence exists on guided drug use in this population. To improve the quality of life of these patients, more knowledge and more pharmacokinetic/pharmacodynamics studies in terminally ill patients are needed to develop individualised dosing guidelines. Until then knowledge of pharmacokinetics and the physiological changes that occur in the final days of life can provide a base for dosing adjustments that will improve the quality of life of terminally ill patients. As the interaction of drugs with the physiology of dying is complex, pharmacological treatment is probably best assessed in a multi-disciplinary setting and the advice of a pharmacist, or clinical pharmacologist, is highly recommended.", 
    "170": "The substantia gelatinosa (SG) of the trigeminal subnucleus caudalis (Vc) receives nociceptive afferent inputs from thin-myelinated A[Formula: see text] fibers and unmyelinated C fibers and has been shown to be involved in the processing of orofacial nociceptive information. Scutellaria baicalensis Georgi (Huang-Qin, SbG), one of the 50 fundamental herbs of Chinese herbology, has been used historically as anti-inflammatory and antineoplastic medicine. Baicalin, one of the major compounds of SbG, has been reported to have neuroprotective, anti-inflammatory and analgesic effects. However, the receptor type activated by baicalin and its precise action mechanism on the SG neurons of Vc have not yet been studied. The whole-cell patch clamp technique was performed to examine the ion channels activated by baicalin on the SG neurons of Vc. In high Cl[Formula: see text] pipette solution, the baicalin (300[Formula: see text][Formula: see text]M) induced repeatable inward currents ([Formula: see text][Formula: see text]pA, [Formula: see text]) without desensitization on all the SG neurons tested. Further, the inward currents showed a concentration (0.1-3[Formula: see text]mM) dependent pattern. The inward current was sustained in the presence of tetrodotoxin (0.5[Formula: see text][Formula: see text]M), a voltage sensitive Na[Formula: see text] channel blocker. In addition, baicalin-induced inward currents were reduced in the presence of picrotoxin (50[Formula: see text][Formula: see text]M), a GABAA receptor antagonist, flumazenil (100[Formula: see text][Formula: see text]M), a benzodiazepine-sensitive GABAA receptor antagonist, and strychnine (2[Formula: see text][Formula: see text]M), a glycine receptor antagonist, respectively. These results indicate that baicalin has inhibitory effects on the SG neurons of the Vc, which are due to the activation of GABAA and/or the glycine receptor. Our results suggest that baicalin may be a potential target for orofacial pain modulation.", 
    "171": "Self-medication means resorting to one or more drugs in order to treat oneself without the help of a doctor. This phenomenon is developing fast. In this review, we will discuss the main definitions of self-medication; we will then present a few important characteristics of this therapeutic practice: prevalence, reasons, populations involved and drugs used. Whilst the theoretical risks of self-medication have been abundantly discussed in the literature (adverse effects, interactions, product, dosage or treatment duration errors, difficulty in self-diagnosis, risk of addiction or abuse…), there is in fact very little detailed pharmacovigilance data concerning the characteristics and the consequences of this usage in real life. This study therefore describes the all too rare data that is available: patients, clinical characteristics, \"seriousness\" and drugs involved in the adverse effects of self-medication. It also discusses leads to be followed in order to minimize medication risks, which are obviously not well known and clearly not sufficiently notified.", 
    "172": "The impact of short-term benzodiazepine exposure on cognition in middle-aged or older patients is a highly debated topic among anesthesiologists, critical care physicians and public media. \"Western diet\" (WD) consumption is linked to impaired cognition as well. The combination of benzodiazepines with substantial exposure to WD might set the stage for increased hippocampal vulnerability for benzodiazepines leading to exaggerated cognitive impairment in the postoperative period. In this study, Fischer 344 rats were fed either WD or standard rodent diet from 5 to 10.5 months of age. Rats were exposed to midazolam or placebo two days prior to an MRI scan using Diffusional Kurtosis Imaging (DKI) to assess brain microstructural integrity, followed by behavioral testing using a water radial arm maze. Hippocampal tissue was collected to assess alterations in protein biochemistry in brain regions associated with learning and memory. Our results showed that rats exposed to the combination of midazolam and WD had significantly delayed time of learning and exhibited spatial memory impairment. Further, we observed an overall increase of kurtosis metrics in the hippocampus and increased expression of the mitochondrial protein VDAC2 in midazolam-treated rats. Our data suggest that both the short-acting benzodiazepine midazolam and WD contribute to negatively affect the brain in middle-aged rats. This study is the first application of DKI on the effects of midazolam and WD exposure, and the findings demonstrate that diffusion metrics are sensitive indicators of changes in the complexity of neurite architecture.", 
    "173": "Although rhodopsin-like G protein-coupled receptors can exist as both monomers and non-covalently associated dimers/oligomers, the steady-state proportion of each form and whether this is regulated by receptor ligands are unknown. Herein we address these topics for the M1 muscarinic acetylcholine receptor, a key molecular target for novel cognition enhancers, by using spatial intensity distribution analysis. This method can measure fluorescent particle concentration and assess oligomerization states of proteins within defined regions of living cells. Imaging and analysis of the basolateral surface of cells expressing some 50 molecules·μm(-2) human muscarinic M1 receptor identified a ∼75:25 mixture of receptor monomers and dimers/oligomers. Both sustained and shorter term treatment with the selective M1 antagonist pirenzepine resulted in a large shift in the distribution of receptor species to favor the dimeric/oligomeric state. Although sustained treatment with pirenzepine also resulted in marked up-regulation of the receptor, simple mass action effects were not the basis for ligand-induced stabilization of receptor dimers/oligomers. The related antagonist telenzepine also produced stabilization and enrichment of the M1 receptor dimer population, but the receptor subtype non-selective antagonists atropine and N-methylscopolamine did not. In contrast, neither pirenzepine nor telenzepine altered the quaternary organization of the related M3 muscarinic receptor. These data provide unique insights into the selective capacity of receptor ligands to promote and/or stabilize receptor dimers/oligomers and demonstrate that the dynamics of ligand regulation of the quaternary organization of G protein-coupled receptors is markedly more complex than previously appreciated. This may have major implications for receptor function and behavior.", 
    "174": "Although many clinical guidelines caution against the combined use of opioids and benzodiazepines, overdose deaths and emergency department visits involving the co-ingestion of these drugs are increasing.", 
    "175": "In this ecologic time series study, the IMS Health Total Patient Tracker was used to describe nationally projected trends of patients receiving opioids and benzodiazepines in the U.S. outpatient retail setting between January 2002 and December 2014. The IMS Health Data Extract Tool was used to examine trends in the concomitant prescribing of these two medication classes among 177 million individuals receiving opioids during this period. The annual proportion of opioid recipients who were prescribed benzodiazepines concomitantly was calculated and stratified by gender, age, duration of opioid use, immediate-release versus extended-release/long-acting opioids, and benzodiazepine molecule. The proportion of patients with concomitancy receiving opioids and benzodiazepines from the same prescriber was also analyzed. Analyses were conducted from April to June 2015.", 
    "176": "The nationally projected number of patients receiving opioids and benzodiazepines increased by 8% and 31%, respectively, from 2002 to 2014. During this period, the annual proportion of opioid recipients dispensed a benzodiazepine concomitantly increased from 6.8% to 9.6%, which corresponded to a relative increase of 41%. Approximately half of these patients received both prescriptions from the same prescriber on the same day. Concomitancy was more common in patients receiving opioids for ≥90 days, women, and the elderly.", 
    "177": "Concomitant prescribing of opioids and benzodiazepines is increasing and may play a growing role in adverse patient outcomes related to these medications.", 
    "178": "Palliative sedation (pS) is indicated in the presence of end-stage disease with treatment-refractory symptoms not tolerable for the patient. We investigated the practice of pS at a university palliative care unit.", 
    "179": "Before starting pS the following data were documented: indication and decision making, type of sedation, life expectancy evaluated by the physician using the palliative prognostic index. Over the time of pS communication skills, depth of sedation, relief in symptoms, substitution of fluid and nutrition and used medications were collected.", 
    "180": "During evaluation time 99 patients died. 34 patients received pS (34 %). All patients suffered from cancer. Indications for palliative sedation were: terminal restlessness (56 %), dyspnea (39 %), pain (32 %), psychological distress (15 %), agitated delir (9 %), vomiting (3 %) and bleeding (3 %) (multiple nominations possible). In 31 cases (91 %) nurses were included for decision making. In 33 cases continuous sedation were initiated immediately (median duration 27.5 hours). The most applied medication was midazolam (94 %), sometimes combined with neuroleptics (44 %) and propofol (15 %). 91 % of the patients additionally received opioids. Artificial fluid was substituted in two cases. Palliative sedation started in the median 27.5 hours before death. The final physician assessment revealed complete symptom relief in 12 patients (35 %), very strong symptom relief in 20 patients (59 %) and moderate symptom relief in 2 patients (6 %).", 
    "181": "pS was successfully used as last resort for relief of treatment-refractory symptoms in one third of decedents at the investigated palliative care unit.", 
    "182": "Risperidone is the first new generation antipsychotic drug made available in a long-acting injection formulation.", 
    "183": "To examine the effects of depot risperidone for treatment of schizophrenia or related psychoses in comparison with placebo, no treatment or other antipsychotic medication.To critically appraise and summarise current evidence on the resource use, cost and cost-effectiveness of risperidone (depot) for schizophrenia.", 
    "184": "We searched the Cochrane Schizophrenia Group's Register (December 2002, 2012, and October 28, 2015). We also checked the references of all included studies, and contacted industry and authors of included studies.", 
    "185": "Randomised clinical trials comparing depot risperidone with other treatments for people with schizophrenia and/or schizophrenia-like psychoses.", 
    "186": "Two review authors independently selected trials, assessed trial quality and extracted data. For dichotomous data, we calculated the risk ratio (RR), with 95% confidence interval (CI). For continuous data, we calculated mean differences (MD). We assessed risk of bias for included studies and created 'Summary of findings' tables using GRADE.", 
    "187": "Twelve studies, with a total of 5723 participants were randomised to the following comparison treatments: Risperidone depot versus placebo Outcomes of relapse and improvement in mental state were neither measured or reported. In terms of other primary outcomes, more people receiving placebo left the study early by 12 weeks (1 RCT, n=400, RR 0.74 95% CI 0.63 to 0.88, very low quality evidence), experienced severe adverse events in short term (1 RCT, n=400, RR 0.59 95% CI 0.38 to 0.93, very low quality evidence). There was however, no difference in levels of weight gain between groups (1 RCT, n=400, RR 2.11 95% CI 0.48 to 9.18, very low quality evidence). Risperidone depot versus general oral antipsychotics The outcome of improvement in mental state was not presented due to high levels of attrition, nor were levels of severe adverse events explicitly reported. Most primary outcomes of interest showed no difference between treatment groups. However, more people receiving depot risperidone experienced nervous system disorders (long-term:1 RCT, n=369, RR 1.34 95% CI 1.13 to 1.58, very-low quality evidence). Risperidone depot versus oral risperidoneData for relapse and severe adverse events were not reported. All outcomes of interest were rated as moderate quality evidence. Main results showed no differences between treatment groups with equivocal data for change in mental state, numbers leaving the study early, any extrapyramidal symptoms, weight increase and prolactin-related adverse events. Risperidone depot versus oral quetiapine Relapse rates and improvement in mental state were not reported. Fewer people receiving risperidone depot left the study early (long-term: 1 RCT, n=666, RR 0.84 95% CI 0.74 to 0.95, moderate quality evidence). Experience of serious adverse events was similar between groups (low quality evidence), but more people receiving depot risperidone experienced EPS (1 RCT, n=666, RR 1.83 95% CI 1.07 to 3.15, low quality evidence), had greater weight gain (1 RCT, n=666, RR 1.25 95% CI 0.25 to 2.25, low quality evidence) and more prolactin-related adverse events (1 RCT, n=666, RR 3.07 95% CI 1.13 to 8.36, very low quality evidence). Risperidone depot versus oral aripiprazoleRelapse rates, mental state using PANSS, leaving the study early, serious adverse events and weight increase were similar between groups. However more people receiving depot risperidone experienced prolactin-related adverse events compared to those receiving oral aripiprazole (2 RCTs, n=729, RR 9.91 95% CI 2.78 to 35.29, very low quality of evidence). Risperidone depot versus oral olanzapineRelapse rates were not reported in any of the included studies for this comparison. Improvement in mental state using PANSS and instances of severe adverse events were similar between groups. More people receiving depot risperidone left the study early than those receiving oral olanzapine (1 RCT, n=618, RR 1.32 95% CI 1.10 to 1.58, low quality evidence) with those receiving risperidone depot also experiencing more extrapyramidal symptoms (1 RCT, n=547, RR 1.67 95% CI 1.19 to 2.36, low quality evidence). However, more people receiving oral olanzapine experienced weight increase (1 RCT, n=547, RR 0.56 95% CI 0.42 to 0.75, low quality evidence). Risperidone depot versus atypical depot antipsychotics (specifically paliperidone palmitate)Relapse rates were not reported and rates of response using PANSS, weight increase, prolactin-related adverse events and glucose-related adverse events were similar between groups. Fewer people left the study early due to lack of efficacy from the risperidone depot group (long term: 1 RCT, n=749, RR 0.60 95% CI 0.45 to 0.81, low quality evidence), but more people receiving depot risperidone required use of EPS-medication (2 RCTs, n=1666, RR 1.46 95% CI 1.18 to 1.8, moderate quality evidence). Risperidone depot versus typical depot antipsychoticsOutcomes of relapse, severe adverse events or movement disorders were not reported. Outcomes relating to improvement in mental state demonstrated no difference between groups (low quality evidence). However, more people receiving depot risperidone compared to other typical depots left the study early (long-term:1 RCT, n=62, RR 3.05 95% CI 1.12 to 8.31, low quality evidence).", 
    "188": "Depot risperidone may be more acceptable than placebo injection but it is hard to know if it is any more effective in controlling the symptoms of schizophrenia. The active drug, especially higher doses, may be associated with more movement disorders than placebo. People already stabilised on oral risperidone may continue to maintain benefit if treated with depot risperidone and avoid the need to take tablets, at least in the short term. In people who are happy to take oral medication the depot risperidone is approximately equal to oral risperidone. It is possible that the depot formulation, however, can bring a second-generation antipsychotic to people who do not reliably adhere to treatment. People with schizophrenia who have difficulty adhering to treatment, however, are unlikely to volunteer for a clinical trial. Such people may gain benefit from the depot risperidone with no increased risk of extrapyramidal side effects.", 
    "189": "Detection of orthostatic hypotension (OH) is very important in geriatric practice, since OH is associated with mortality, ischemic stroke, falls, cognitive failure and depression. It was aimed to determine the most appropriate time for measuring blood pressure in transition from supine to upright position in order to diagnose OH in elderly. Comprehensive geriatric assessment (CGA) including Head up Tilt Table (HUT) test was performed in 407 geriatric patients. Orthostatic changes were assessed separately for the 1st, 3rd and 5th minutes (HUT1, HUT3 and HUT5, respectively) taking the data in supine position as the basis. The mean age, recurrent falls, presence of dementia and Parkinson's disease, number of drugs, alpha-blocker and anti-dementia drug use, and fasting blood glucose levels were significantly higher in the patients with versus without OH; whereas, albumin and 25-hydroxy vitamin D levels were significantly lower (p<0.05). However, different from HUT3 and HUT5, Charlson Comorbidity Index and the prevalence of diabetes mellitus were higher, the use of antidiabetics, antipsychotics, benzodiazepine, opioid and levodopa were more common (p<0.05). Statistical significance of the number of drugs and fasting blood glucose level was prominent in HUT1 as compared to HUT3 (p<0.01, p<0.05). Comparison of the patients that had OH only in HUT1, HUT3or HUT5 revealed no difference in terms of CGA parameters. These results suggests that orthostatic blood pressure changes determined at the 1st minute might be more important for geriatric practice. Moreover, 1st minute measurement might be more convenient in the elderly as it requires shorter time in practice.", 
    "190": "This study was undertaken to determine the impact of shared decision-making when selecting a sedation option, from no sedation (local anesthetic), minimal sedation (anxiolysis with a benzodiazepine) or moderate sedation (benzodiazepine and opiate), for venous access device placement (port-a-cath and tunneled catheters) on patient choice, satisfaction and recovery time. This is an IRB-approved, HIPPA-compliant, retrospective study of 198 patients (18-85 years old, 60% female) presenting to an ambulatory vascular interventional radiology department for venous access device placement between 22 October 2014 and 7 October 2015. Patients were educated about sedation options and given the choice of undergoing the procedure with no sedation (local anesthetic only), or minimal or moderate sedation. Satisfaction was assessed through three survey questions. No sedation was selected by 53/198 (27%), minimal sedation by 71/198 (36%) and moderate sedation by 74/198 (37%). All subjects would recommend the option to another patient and valued the opportunity to select a sedation option. Post-procedure recovery time differences were statistically significant (p<0.0001) with median recovery times of 0 minutes for no sedation, 38 minutes for minimal sedation and 64 minutes for moderate sedation. In conclusion, patient sedation preference for venous access device placement is variable, signifying there is a role for shared decision-making as it empowers the patient to select the option most aligned with his or her goals. The procedure is well-tolerated, associated with high satisfaction, and the impact on departmental flow is notable because patients choosing no or minimal sedation results in a decreased post-procedure recovery time burden.", 
    "191": "The aim of this study was to compare benzodiazepine (bzd) prescriptions for adults and older adults regarding appropriate use indicator. It is a cross-sectional study for collecting data on patients treated at the City's Mental Health Clinic in Sorocaba/SP, between March and December 2013. Appropriate use indicators were used: appropriate drug, with adequate posology and period of use; as well as the use of a single bzd, as anxiolytic for less than 3 months in depression treatment with antidepressants, use for less than 2 months if associated to an antidepressant and no use of long-acting bzd in older adults. From the 330 participants, most were women, with a family history of mental disorders and bzd use, without monitoring of a psychologist and using other psychotropic and polypharmacy (p>0.05).The minority of prescriptions had indication for the use of bzd (37.5% for older adults and 32.4% for adults) (p>0.05). Only 5.8% of the prescriptions for older adults and 1.9 for adults were rational (p>0.05). The chronic use was observed in all adults and older adults with depressive and anxiety disorders (p>0.05). A minority of prescriptions for adults and older adults was appropriate.", 
    "192": "We propose an integrated and adaptable approach to improve patient care and clinical outcomes through analgesia and light sedation, initiated early during an episode of critical illness and as a priority of care. This strategy, which may be regarded as an evolution of the Pain, Agitation and Delirium guidelines, is conveyed in the mnemonic eCASH-early Comfort using Analgesia, minimal Sedatives and maximal Humane care. eCASH aims to establish optimal patient comfort with minimal sedation as the default presumption for intensive care unit (ICU) patients in the absence of recognised medical requirements for deeper sedation. Effective pain relief is the first priority for implementation of eCASH: we advocate flexible multimodal analgesia designed to minimise use of opioids. Sedation is secondary to pain relief and where possible should be based on agents that can be titrated to a prespecified target level that is subject to regular review and adjustment; routine use of benzodiazepines should be minimised. From the outset, the objective of sedation strategy is to eliminate the use of sedatives at the earliest medically justifiable opportunity. Effective analgesia and minimal sedation contribute to the larger aims of eCASH by facilitating promotion of sleep, early mobilization strategies and improved communication of patients with staff and relatives, all of which may be expected to assist rehabilitation and avoid isolation, confusion and possible long-term psychological complications of an ICU stay. eCASH represents a new paradigm for patient-centred care in the ICU. Some organizational challenges to the implementation of eCASH are identified.", 
    "193": "Patients with schizophrenia are eight times more likely than healthy individuals to become infected with the human immunodeficiency virus (hiv). Although in vitro studies provide some data on the interaction between antipsychotics and retroviral agents, there is a lack of in vitro data on this subject. We describe the case of a 35-year-old patient who suffered from schizophrenia, polydrug abuse and an hiv infection and who also had treatment-resistant psychosis. An interaction between the antiretroviral drug ritonavir and the antipsychotic olanzapine turned out to be the cause of the treatment resistance. As far as we know, this is the first report of such a clinically relevant interaction. We present a review of the current literature on this type of interaction.", 
    "194": "Although several chemical structural classes of synthetic cannabinoids (SCs) were recently classified as Schedule I substances, rates of use and cases of serious toxic effects remain high. While case reports and media bring attention to severe SC toxicity, daily SC use resulting in dependence and withdrawal is a significant concern that is often overlooked when discussing the risks of these drugs. There is a rich literature on evidence-based approaches to treating substance use disorders associated with most abused drugs, yet little has been published regarding how to best treat symptoms related to SC dependence given its recency as an emerging clinically significant issue. This review provides a background of the pharmacology of SCs, recent findings of adverse effects associated with both acute intoxication and withdrawal as a consequence of daily use, and treatment approaches that have been implemented to address these issues, with an emphasis on pharmacotherapies for managing detoxification. In order to determine prevalence of use in cannabis smokers, a population at high risk for SC use, we obtained data on demographics of SC users, frequency of use, and adverse effects over a 3.5-year period (2012-2015) in the New York City metropolitan area, a region with a recent history of high SC use. While controlled studies on the physiological and behavioral effects of SCs are lacking, it is clear that risks associated with using these drugs pertain not only to the unpredictable and severe nature of acute intoxication but also to the effects of long-term, chronic use. Recent reports in the literature parallel findings from our survey, indicating that there is a subset of people who use SCs daily. Although withdrawal has not been systematically characterized and effective treatments have yet to be elucidated, some symptom relief has been reported with benzodiazepines and the atypical antipsychotic, quetiapine. Given the continued use and abuse of SCs, empirical studies characterizing (1) SCs acute effects, (2) withdrawal upon cessation of use, and (3) effective treatment strategies for SC use disorder are urgently needed.", 
    "195": "Translocator protein 18 kDa (TSPO) was previously known as the peripheral benzodiazepine receptor (PBR) in eukaryotes, where it is mainly localized to the mitochondrial outer membrane. Considerable evidence indicates that it plays regulatory roles in steroidogenesis and apoptosis and is involved in various human diseases, such as metastatic cancer, Alzheimer's and Parkinson's disease, inflammation, and anxiety disorders. Ligands of TSPO are widely used as diagnostic tools and treatment options, despite there being no clear understanding of the function of TSPO. An ortholog in the photosynthetic bacterium Rhodobacter was independently discovered as the tryptophan-rich sensory protein (TspO) and found to play a role in the response to changes in oxygen and light conditions that regulate photosynthesis and respiration. As part of this highly conserved protein family found in all three kingdoms, the rat TSPO is able to rescue the knockout phenotype in Rhodobacter, indicating functional as well as structural conservation. Recently, a major breakthrough in the field was achieved: the determination of atomic-resolution structures of TSPO from different species by several independent groups. This now allows us to reexamine the function of TSPO with a molecular perspective. In this review, we focus on recently determined structures of TSPO and their implications for potential functions of this ubiquitous multifaceted protein. We suggest that TSPO is an ancient bacterial receptor/stress sensor that has developed additional interactions, partners, and roles in its mitochondrial outer membrane environment in eukaryotes.", 
    "196": "Anxiety is common in the Mild Cognitive Impairment (MCI) stage of Alzheimer's disease (AD) and the pre-motor stages of Parkinson's disease (PD). A concomitant and possible cause of this anxiety is microglial activation, also considered a key promoter of neurodegeneration in MCI and early PD via inflammatory mechanisms and the generation of degenerative proinflammatory cytokines. Psychiatric disorders, prevalent in AD and PD, are often treated with psychiatric drugs (psychotropics), raising the question of whether psychotropics might therapeutically affect microglial activation, MCI, and PD. The literature of common psychotropics used in treating psychiatric disorders was reviewed for preclinical and clinical findings regarding microglial activation. Findings potentially compatible with reduced microglial activation or reduced microglial inflammogen release were evident for: antipsychotics including neuroleptics (chlorpromazine, thioridazine, loxapine) and atypicals (aripiprazole, olanzapine, quetiapine, risperidone, ziprasidone); mood stabilizers (carbamazepine, valproate, lithium); antidepressants including tricyclics (amitriptyline, clomipramine, imipramine, nortriptyline), SSRIs (citalopram, escitalopram, fluoxetine, fluvoxamine, paroxetine, sertraline), venlafaxine, and bupropion; benzodiazepine anxiolytics (clonazepam, diazepam); cognitive enhancers (donepezil, galantamine, memantine); and other drugs (dextromethorphan, quinidine, amantadine). In contrast, pramipexole and methylphenidate might promote microglial activation. The most promising replicated findings of reduced microglial activation are for quetiapine, valproate, lithium, fluoxetine, donepezil, and memantine but further study is needed and translation of their microglial effects to human disease still requires investigation. In AD-relevant models, risperidone, valproate, lithium, fluoxetine, bupropion, donepezil, and memantine have therapeutic microglial effects in need of replication. Limited clinical data suggest some support for lithium and donepezil in reducing MCI progression, but other drugs have not been studied. In PD-relevant models, lamotrigine, valproate, fluoxetine, dextromethorphan, and amantadine have therapeutic microglial effects whereas methylphenidate induced microglial activation and pramipexole promoted NO release. Clinical data limited to pramipexole do not as of yet indicate faster progression of early PD while the other drugs remain to be investigated. These tantalizing psychotropic neuroprotective findings now invite replication and evidence in AD-and PD-specific models under chronic administration, followed by consideration for clinical trials in MCI and early stage PD. Psychiatric features in early disease may provide opportunities for clinical studies that also employ microglial PET biomarkers.", 
    "197": "Among the new psychoactive substances (NPS), so-called designer benzodiazepines have become of particular importance over the last 2 years, due to their increasing availability on the internet drug market. Therapeutically used nitrobenzodiazepines such as flunitrazepam are known to be extensively metabolized via N-dealkylation to active metabolites and via nitro reduction to the 7-amino compounds. The aim of the present work was to tentatively identify phase I and II metabolites of the latest members of this class appearing on the NPS market, clonazolam, meclonazepam, and nifoxipam, in human urine samples. Nano-liquid chromatography-high-resolution mass spectrometry was used to provide data about their detectability in urine. Data revealed that clonazolam and meclonazepam were extensively metabolized and mainly excreted as their amino and acetamino metabolites. Nifoxipam was also extensively metabolized, but instead mainly excreted as the acetamino metabolite and a glucuronic acid conjugate of the parent. Based on analysis of human urine samples collected in cases of acute intoxication within the Swedish STRIDA project, and samples submitted for routine drug testing, the most abundant metabolites and good targets for urine drug testing were 7-aminoclonazolam for clonazolam, 7-acetaminomeclonazepam for meclonazepam, and 7-acetaminonifoxipam for nifoxipam.", 
    "198": "Flumazenil is benzodiazepine receptor antagonist. It has been studied for a various indications, including reversal of sedation after surgery or diagnostic procedures, awakening of comatose patients in benzodiazepine overdose, or for symptomatic treatment of hepatic encephalopathy. Some drugs, like theophylline, may prolong its elimination half-life. Considering the long half-life of diazepam and its metabolites, concomitant use of theophylline may reduce the need for repeated dosing of flumazenil in patients with acute diazepam poisoning. The aim of this study was to introduce a reliable and accurate method for determining the concentration of flumazenil after therapeutic application in patients with acute poisoning, and using that method to assess whether the kinetics of flumazenil change in the presence of aminophylline (combination of theophylline and ethylenediamine in a 2:1 ratio) applied as concomitant therapy.", 
    "199": "Blood samples from patients with acute diazepam poisoning that received flumazenil at the dose of 0.5 mg, or the same dose with 3 mg/kg of body weight of aminophylline, were collected 1, 3, 10, 30, 60, 120 and 240 min after its intravenous administration. Samples were prepared by solid-phase extraction on Oasis HLB cartridges with ethylacetate as extracting agens. Flumazenil was determined by liquid chromatography with mass spectrometry (LC-MS) in single ionmonitoring mode at m/z 304. Separation of flumazenil from matrix compound was performed on Lichrospher RP-8 column usingthe mixture of acidic acetonitrile and 20 mM of ammonium acetatein water (55 : 45) as a mobile phase.", 
    "200": "The applied analitycal method showed excellent recovery (94.65%). The obtained extracts were much cleaner than the extracts obtained by the sameextractant in the process of liquid-liquid extraction. The limit ofdetection of the LC-MS method described in this paper was 0.5 ng/mL and the limit of quantitation was 1 ng/mL. In the patientstreated with both flumazenil and aminophylline, the eliminationconstant for flumazenil was significantly lower and the elimination half-life was longer (p < 0.05) in comparison with the same parameters in.the patients who received flumazenil alone.", 
    "201": "The applied LC-MS method for the determination of flumazenil in serum samples of patients with acute diazepam poisoning is rapid, sensitive, precise and specific. Concomitant use with theophylline significantly prolonged elimination of flumazenil during the treatment of acute poisonings with diazepam.", 
    "202": "Although injectable anesthetics are still widely used in laboratory rodents, scientific data concerning pain and distress during and after stereotactic surgery are rare. However, optimal anesthesia protocols have a high impact on the quality of the derived data. We therefore investigated the suitability of recommended injectable anesthesia with a traditionally used monoanesthesia for stereotactic surgery in view of optimization and refinement in rats. The influence of the recommended complete reversal anesthesia (MMF; 0.15mg/kg medetomidine, 2mg/kg midazolam, 0.005mg/kg fentanyl; i.m.) with or without reversal and of chloral hydrate (430mg/kg, 3.6%, i.p.) on various physiological, biochemical and behavioral parameters (before, during, after surgery) was analyzed. Isoflurane was also included in stress parameter analysis. In all groups, depth of anesthesia was sufficient for stereotactic surgery with no animal losses. MMF caused transient exophthalmos, myositis at the injection site and increased early postoperative pain scores. Reversal induced agitation, restlessness and hypothermia. Even the low concentrated chloral hydrate led to peritonitis and multifocal liver necrosis, corresponding to increased stress hormone levels and loss in body weight. Increased stress response was also exerted by isoflurane anesthesia. Pronounced systemic toxicity of chloral hydrate strongly questions its further use in rodent anesthesia. In view of undesired effects of MMF and isoflurane, thorough consideration of anesthesia protocols for particular research projects is indispensable. Reversal should be restricted to emergency situations. Our data support further refinement of the current protocols and the importance of sham operated controls.", 
    "203": "Benzodiazepines have been widely used for their anxiolytic actions. However, the contribution of GABAA receptor subtypes to anxiolysis is still controversial. Studies with mutant mice harboring diazepam-insensitive α-subunits α1, α2, α3, or α5 have revealed that α2-containing GABAA receptors (α2-GABAARs) are required for diazepam-induced anxiolysis, with no evidence for an involvement of any other α-subunit, whereas TP003, described as a selective modulator of α3-containing GABAA receptors, was shown to be anxiolytic. Here, we describe a novel, systematic approach to evaluate the role of positive allosteric modulation of each of the four diazepam-sensitive α-subtypes in anxiety-related behavioral paradigms. By combining H to R point mutations in three out of the four diazepam-sensitive α-subunits in mice with a 129X1/SvJ background, diazepam becomes a subtype-specific modulator of the remaining non-mutated α-subtype. Modulation of α5-GABAARs, but not of α2-GABAARs, increased the time in the light side of the light-dark box as well as open-arm exploration in the elevated plus maze. In contrast, modulation of α3-GABAARs decreased open-arm exploration, whereas modulation of α2-GABAARs increased time in the center in the open-field test. Modulation of any single α-subtype had no effect on stress-induced hyperthermia. Our results provide evidence that modulation of α5-GABAARs elicits anxiolytic-like actions, whereas our data do not provide evidence for an anxiolytic-like action of α3-GABAARs. Thus, α5-GABAARs may be suitable targets for novel anxiolytic drugs.", 
    "204": "This writing proposes an overview of chemical processes of isomerisation involving conformations and configurational isomers. Molecular structure is depicted as consisting in A) core features; and B) fluctuating properties. To avoid confusion and misuses in terminology, attention is paid to IUPAC recommendations and definitions, beginning with a focus on conformers versus conformations. Two sections consider rotations, the behaviour of exocyclic single bonds being kept separate from that of endocyclic single bonds. Processes of pyramidal inversions are discussed next, alone and combined with rotations. Given its sometimes unsuspected occurrence in some drug molecules, stereolability at tetracoordinated carbon centres receives particular attention. Stereolabile and stereostable nitrogen-containing groups come next, with a focus on the simultaneous contributions of inversion and rotation as occurring for example in the conformational reversal of saturated aza-heterocycles. The last type of isomerisation to be examined involves complex heterocyclic systems of medicinal relevance. The conclusion points to the mechanistic variety of stereoisomerisation processes, to a continuum in their energy barriers, to their relevance in all fields of stereochemistry, and to the need for junior medicinal chemists to be adequately trained in stereochemistry.", 
    "205": "Seizures are a common presentation to emergency departments. Early intervention improves treatment response. Use of consensus guidelines is highly recommended to decrease drug side effects and reduce intensive care requirements. Benzodiazepines remain the mainstay of first-line treatment. Choice of drugs for second-line treatment is expanding and some important studies are currently underway to determine which of these agents has the best safety and effectiveness profile in children.", 
    "206": "Convulsive status epilepticus (SE) is a medical emergency where successful treatment is associated with timely intervention and the use of a protocol has been recommended to provide the highest quality of care. Despite this, there is no nationally available protocol for the treatment of SE in adults in Australia. Treatment is therefore variable and often based on international guidelines or familiarity with certain medications. We have developed an Australian-based algorithm for the treatment of SE, focusing on simplifying management while delivering the safest possible care. We believe this algorithm is suitable for all health practitioners, regardless of training or experience.", 
    "207": "To comparatively review the pathogenesis, clinical presentation, diagnosis, and management of hepatic encephalopathy (HE) in dogs and cats.", 
    "208": "The Medline database was searched for articles related to HE in people, dogs, and cats. Articles published within the last 5 years were given special importance.", 
    "209": "The pathogenesis of HE is complex and incompletely understood, but ammonia appears to play a central role. Hyperammonemia leads to accumulation of glutamine in astrocytes, with subsequent astrocyte swelling and neurological dysfunction. The development of HE in patients with hepatic cirrhosis is a poor prognostic indicator. The fermentable disaccharide lactulose and the antimicrobial rifaximin are US Food and Drug Administration approved treatments for human HE. Severe protein restriction is no longer recommended for patients with this condition.", 
    "210": "HE is often associated with portosystemic shunting in dogs and cats. Ammonia plays a central role in the pathogenesis of HE in dogs and cats, but other factors such as manganese and endogenous benzodiazepines may also contribute. Recently, a soy protein-based diet was found to be beneficial in treating canine HE. Severe dietary protein restriction is likely to be detrimental in affected animals. There have been no clinical trials of drugs routinely used in the management HE in veterinary medicine, but lactulose and antimicrobials such as metronidazole are well-established treatments.", 
    "211": "HE is a potentially life-threatening condition that is probably underdiagnosed in companion animals. Although various treatment recommendations have been proposed, there is a lack of evidence in the veterinary literature regarding optimal strategies for the management of this condition. As our understanding of the pathogenesis of HE in dogs and cats evolves, novel diagnostic tests and therapeutic agents may become available.", 
    "212": "As the commentators note, treatment refractory substance use disorders are a clinical reality, and pharmacological intervention is, for many patients, a clinical necessity. Criteria to define what constitutes an appropriate agonist are essential. We are gratified that the commentators found this to be \"a helpful first step\" in this endeavor.", 
    "213": "Sleep has a strong influence on interictal epileptiform discharges and on epileptic seizures. Interictal epileptiform discharges are activated by sleep deprivation and sleep, and some epilepsies occur almost exclusively during sleep. Treatment of sleep-related epilepsy should take in account the type of epileptic syndrome, the type of seizures, the patient characteristics, and also the pharmacokinetics of the drug. Proper characterization of the epilepsy is essential to choose appropriate antiepileptic drugs. Drugs effective in focal epilepsy may be used to treat benign genetic focal epilepsies such as rolandic epilepsy and other focal (frontal or not) sleep epilepsies. These include both classical (such as carbamazepine) and new (such as levetiracetam and lacosamide) antiepileptic drugs. Drug-resistant cases should be evaluated for epilepsy surgery, which may be efficacious in this setting. Valproate, lamotrigine, topiramate, levetiracetam, and perampanel are effective against generalized tonic-clonic seizures in genetic generalized epilepsies, which frequently happen on awakening. Risks of valproate should be considered before prescribing it to women of childbearing age. Specific syndromes such as ESES require specific treatment such as a combination of high dose steroids, benzodiazepines, levetiracetam, and even surgery when an epileptogenic lesion is present. Sleep disorders that may worsen epilepsy such as obstructive sleep apnea or insomnia should be adequately treated to improve seizure frequency. Adequate control of seizures during sleep (especially generalized tonic-clonic seizures) decreases risk of sudden unexpected death in epilepsy (SUDEP).", 
    "214": "Moderate sedation has been commonly used for fiberoptic bronchoscopy (FB). However, patients may find FB under moderate sedation to be unpleasant. We therefore examined whether deep sedation was a useful premedication for FB.", 
    "215": "We designed a prospective, randomized study using a patient questionnaire to address the perceptions of the procedures and complications of patients who underwent FB with deep sedation (deep sedation group) with midazolam in comparison with those who underwent FB with moderate sedation (moderate sedation group) with the same drug. Patients were asked to grade FB as being easy or difficult to tolerate. The primary endpoint was tolerability and the secondary endpoints included complications associated with the procedure.", 
    "216": "A total of 80 patients were included in the study. A significantly lower number of patients in the deep sedation group reported that the technique was difficult to tolerate (5.0% vs. 40.0%, moderate sedation group; P<0.001). However, the dose of oxygen required to maintain an oxygen saturation of ≥90% was higher in the deep sedation group (7.3±4.7 vs. 2.7±1.6 L/min; P<0.0001). There were no cases of prolonged oxygen desaturation or deaths related to FB in either group.", 
    "217": "In the present study, deep sedation had a beneficial effect on patient tolerance to FB. Although oxygen desaturation during FB represents a potentially serious complication, deep sedation may be considered to be a useful premedication for FB.", 
    "218": "Benzodiazepines are commonly prescribed psycho-pharmaceuticals (e.g., for anxiety, tension, and insomnia); they are generally considered safe but have potential adverse effects. Benzodiazepine use in Canada versus internationally is comparably high, yet no recent comprehensive review of use, misuse, or related (e.g., morbidity, mortality) harm at the population level exists; the present review aimed to fill this gap. We searched four key scientific literature databases (Medline, CINAHL, EBM Reviews, and Web of Science) with relevant search terms, and collected relevant \"gray literature\" (e.g., survey, monitoring, government reports) data published in 1995-2015. Two reviewers conducted data screening and extraction; results were categorized and narratively summarized by key sub-topics. Levels of benzodiazepine use in the general population have been relatively stable in recent years; medical use is generally highest among older adults. Rates of non-medical use are fairly low in general but higher in marginalized (e.g., street drug use) populations; high and/or inappropriate prescribing appears common in older adults. Benzodiazepines are associated with various morbidity outcomes (e.g., accidents/injuries, cognitive decline, sleep disturbances, or psychiatric issues), again commonly observed in older adults; moreover, benzodiazepines are identified as a contributing factor in suicides and poisoning deaths. Overall there is a substantial benzodiazepine-related health problem burden-although lower than that for other psycho-medications (e.g., opioids)-in Canada, mainly as a result of overuse and/or morbidity. National benzodiazepine prescription guidelines are lacking, and few evaluated interventions to reduce benzodiazepine-related problems exist. There is a clear need for reducing inappropriate benzodiazepine use and related harm in Canada through improved evidence-based practice as well as monitoring and control.", 
    "219": "Pyrrolobenzodiazepines (PBDs) are covalent-binding DNA-interactive agents with growing importance as payloads in Antibody Drug Conjugates (ADCs). Until now, PBDs were thought to covalently bond to C2-NH2 groups of guanines in the DNA-minor groove across a three-base-pair recognition sequence. Using HPLC/MS methodology with designed hairpin and duplex oligonucleotides, we have now demonstrated that the PBD Dimer SJG-136 and the C8-conjugated PBD Monomer GWL-78 can covalently bond to a terminal guanine of DNA, with the PBD skeleton spanning only two base pairs. Control experiments with the non-C8-conjugated anthramycin along with molecular dynamics simulations suggest that the C8-substituent of a PBD Monomer, or one-half of a PBD Dimer, may provide stability for the adduct. This observation highlights the importance of PBD C8-substituents, and also suggests that PBDs may bind to terminal guanines within stretches of DNA in cells, thus representing a potentially novel mechanism of action at the end of DNA strand breaks.", 
    "220": "Epilepsy is one of the most prevalent neurological disorders worldwide, but its underlying mechanisms have not yet been clarified. Among the possible molecular mechanisms that underlie its occurrence are those that are responsible for the neuronal ionic gradient, including the transmembrane enzyme Na+,K+;-adenosine triphosphatase (ATPase). Na+,K+-ATPase plays an important role in controlling neuronal excitability, and it is believed to be related to the pathophysiology of epilepsy. However, the specific isozymes that may be related to this neurological disorder remain to be determined. The α3 subunit-containing Na+,K+-ATPase isozyme has high affinity for ouabain and appears to play a major role in the pathogenesis of epilepsies. However, more studies are needed to evaluate the possible participation of Na+,K+- ATPase isozymes with lower affinity for ouabain (i.e., those that contain the α1 and α2 subunits).", 
    "221": "The present study investigated whether rats with high (HTR) and low (LTR) thresholds for clonic convulsions that are induced by a benzodiazepine inverse agonist differ in the binding of [3;H]- ouabain to Na+,K+-ATPase isozymes with lower affinity to ouabain in discrete brain regions.", 
    "222": "Compared with the HTR group, the LTR group exhibited lower binding of [3H]-ouabain in the brainstem and frontal cortex.", 
    "223": "This finding supports the hypothesis that epilepsy is associated with impairments in Na+,K+- ATPase activity. The results also suggest that Na+,K+;-ATPase isozymes that contain the α1/α2 subunits in these brain regions may underlie the susceptibility to methyl 6,7-dimethoxy-4-ethyl-β-carboline-3-carboxylate-induced convulsions.", 
    "224": "Convulsive status epilepticus (CSE) is a neurological emergency in adults and children. However, whether a particular benzodiazepine is of superior efficacy and safety in management of CSE is controversial. We performed a meta-analysis to compare the outcome of lorazepam and diazepam for treating CSE. We searched the PubMed, Medline, Embase, Cochrane Central Register of Controlled Trials, and Google Scholar databases from 1966 to February 2014. No language restriction was applied. Reference lists of all the selected articles were hand-searched for any additional trials. Trial quality was assessed using the modified Jadad scale and the Consolidated Standards Of Reporting Trials (CONSORT) checklist. Two authors independently extracted data from all eligible studies, including study design, participants, interventions, and outcomes. The data was analyzed using fixed-effects or random-effects models with mean differences and risk ratios for continuous and dichotomous variables, respectively. A total of six studies involving 970 patients were included in this analysis. The majority of patients were children (n=574) and 396 patients were adults. Meta-analysis showed no significant difference between the two treatment groups regarding seizure control and adverse effects regardless of patient age. This meta-analysis demonstrates that diazepam and lorazepam have equal efficacy and side effects for treating CSE in adults and children, and either can be chosen as a reasonable first-line therapy. More high quality randomized controlled trials are needed to support this finding.", 
    "225": "Neurosteroid dehydroepiandrosterone sulfate (DHEAS) has been associated with important brain functions, including neuronal survival, memory, and behavior, showing therapeutic potential in various neuropsychiatric and cognitive disorders. However, the antagonistic effects of DHEAS on γ-amino-butyric acidA receptors and its facilitatory action on glutamatergic neurotransmission might lead to enhanced brain excitability and seizures and thus limit DHEAS therapeutic applications. The aim of this study was to investigate possible age and sex differences in the neuronal excitability of the mice following acute and chronic DHEAS administration.", 
    "226": "DHEAS was administered intraperitoneally in male and female adult and old mice either acutely or repeatedly once daily for 4 weeks in a 10 mg/kg dose. To investigate the potential proconvulsant properties of DHEAS, we studied the effects of acute and chronic DHEAS treatment on picrotoxin-, pentylentetrazole-, and N-methyl-D-aspartate-induced seizures in mice. The effects of acute and chronic DHEAS administration on the locomotor activity, motor coordination, and body weight of the mice were also studied. We also investigated the effects of DHEAS treatment on [(3)H]flunitrazepam binding to the mouse brain membranes.", 
    "227": "DHEAS did not modify the locomotor activity, motor coordination, body weight, and brain [(3)H]flunitrazepam binding of male and female mice. The results failed to demonstrate significant effects of single- and long-term DHEAS treatment on the convulsive susceptibility in both adult and aged mice of both sexes. However, small but significant changes regarding sex differences in the susceptibility to seizures were observed following DHEAS administration to mice.", 
    "228": "Although our findings suggest that DHEAS treatment might be safe for various potential therapeutic applications in adult as well as in old age, they also support subtle interaction of DHEAS with male and female hormonal status, which may underline observed sex differences in the relationship between DHEAS and various health outcomes.", 
    "229": "The increasing knowledge about the human microbiome leads to the awareness of how important probiotics can be for our health. Although further substantiation is required, it appears that several pathologies could be treated or prevented by the administration of pharmaceutical formulations containing such live health-beneficial bacteria. These pharmabiotics need to provide their effects until the end of shelf life, which can be optimally achieved by drying them before further formulation. However, drying processes, including spray-, freeze-, vacuum- and fluidized bed drying, induce stress on probiotics, thus decreasing their viability. Several protection strategies can be envisaged to enhance their viability, including addition of protective agents, controlling the process parameters and prestressing the probiotics prior to drying. Moreover, probiotic viability needs to be maintained during long-term storage. Overall, lower storage temperature and low moisture content result in good survival rates. Attention should also be given to the rehydration conditions of the dried probiotics, as this can exert an important effect on their revival. By describing not only the characteristics, but also the viability results obtained by the most relevant drying techniques in the probiotic industry, we hope to facilitate the deliberate choice of drying process and protection strategy for specific probiotic and pharmabiotic applications."
}