{
    "0": "A patient with a myofascial pain-dysfunction (MPD) syndrome with pain radiating into the chest has been described. A direct relationship between a dental malocclusion and the chest pain was confirmed by tests. The patient was treated for MPD syndrome related to the malocclusion, and the chest pain symptoms were relieved. This report demonstrates the need for the dentist to consider not only the muscles of mastication in the management of problems of the neuromuscular apparatus but also the delicate balance which exists between the masticatory apparatus and the postural muscles of the head and neck.", 
    "1": "Plasma nordiazepam levels resulting from the oral administration of clorazepate potassium salts were determined by a sensitive GLC assay. Nordiazepam and the internal standard (diazepam) were selectively extracted into ether at pH 9.2, hydrolyzed to their respective benzophenones, and quantified by electron-capture detection. The assay was used in a comparative bioavailability study of single equimolar oral doses of monopotassium and dipotassium salts of clorazepate in dogs. Both clorazepate salts were rapidly absorbed and exhibited mean peak total drug levels after 1 hr. Clorazepate levels accounted for about 50% of the total drug levels present. No statistical difference in the plasma drug levels of clorazepate mono- and dipotassium salts and the metabolite was found in dogs.", 
    "2": "There is increasing evidence that various types of behavioural disturbance, other than those described for phenytoin, for example, may occur from the use of anti-epileptic medication, and it has been suggested that these disturbances may not always be reversible. There are suspicions also that certain groups of patients--especially those with structural brain damage--are particularly susceptible. These and other factors relevant to the study of the effects of anti-epileptic drugs on behaviour are comprehensively reviewed. It is concluded that the psycho-pharmacology of anti-epileptic drugs is unsatisfactory at present because of inadequate and unsophisticated reporting of behavioural change and because of the common problem of polypharmacy, and that more accurate observations are needed on less heterogeneous groups of patients that have been described in the past.", 
    "3": "Six anxious schizophrenic patients who were maintained with phenothiazines participated in a double-blind intensive design study of chlordiazepoxide and placebo for 12 weeks or longer. There were substantial differences between patients in their responses to chlordiazepoxide: two patients experienced significant and conspicuous relief of distress and reduction of typical schizophrenic symptoms. In another patient the differences, although statistically significant, were clinically less striking. In the three remaining patients no differences were observed between responses to the two treatments except that one patient was more depressed with chlordiazepoxide than with placebo. The findings suggest that there are at least two kinds of anxiety in schizophrenia. A few anxious schizophrenic patients apparently benefit more from a combination of a phenothiazine with chlordiazepoxide than from a phenothiazine alone.", 
    "4": "Flunitrazepam, a derivative of benzodiazepine was used for induction and maintenance of anaesthesia in 933 patients. The induction dose was from 1,786 to 2,053 mg. The total dose of 2-2.66 mg was sufficient for maintenance of hypnosis for about 2 hours. The undesirable side effects were very rare. The average time of hypnosis after a single dose of flunitrazepam was 50.1 sec. The sedative action of the drug lasted for some time after regaining of consciousness. In most patients there was no need for administration of analgetics during first 24 hours after the operation. The authors believe that surgical anaesthesia will greatly benefit from this drug.", 
    "5": "From testing a new benzodiazepine derivative, 8-chloro-1-phenyl-2,3,4,5-tetrahydro-1H-1,5-benzodiazepin-2-one (Bu 1014), as measured against a placebo in a double-blind trial, the following conclusions can be drawn. The test was carried out over two periods of a fortnight each with a change-over between the two periods. 1. The change-over method has proven suitable to reveal side effects of the substance which last for at least two weeks. Owing to the substance's sequelae, however, statistical analysis of the second treatment period's information is not possible with this experimental design. 2. The statistical methods used proved more effective than the usual methods as they allow clearer statements to be made on the efficacy of the substance. 3. Within the first period of 14 days both the group receiving the placebo and the drug treated group showed a decrease in the intensity of anxiety. 4. The sequelae of Bu 1014 can be described as an increase in restiveness and anxiety in those patients who received the placebo in the second treatment period.", 
    "6": "The effects of three doses of caffeine and of chlordiazepoxide (CDX) on motor activity were tested in the chronic thalamic rat. In this preparation virtually all cortical, striatal and limbic structures were ablated. A small dose of caffeine had only a weak motor stimulant effect which was succeeded by sedation. Larger doses that are stimulatory in intact animals, depressed motor activity in the thalamic rat. Amphetamine, in contrast to caffeine, produced a substantial motor stimulation. CDX caused a dose-dependent reduction of motor activity, similar to its effect in the intact rat. It is concluded that (a) telencephalic structures are involved in mediating the stimulatory action of caffeine; (b) a sedative component of caffeine may be present, but masked, in the intact animal, and may be due to serotoninergic mechanisms; (c) the presence of limbic structures is not necessary for the sedative effect of CDX.", 
    "7": "In mice, Arecoline in vivo dose-dependently increased the cGMP concentrations of the cerebellum and the \"cereberum\" (= parts of cortex, hippocampus, hypothalamus, thalamus, striatum and midbrain) without influencing thecAMP levels. The cholinesterase inhibitors paraoxon and physostigmine caused an elevation only in \"cerebrum\", whereas the cGMP content of the cerebellum even decreased. Pretreatment with atropine prevented the rise in cGMP levels as well as the symptoms of cholinergic stimulation elicited by arecoline or paraoxon. Diazepam reduced cGMP levels below control values and blocked the effect of arecoline, while typical symptoms due to arecoline, e.g., tremor and salivation remained unaffected. The tripeptide prolyl-leucyl-glycinamide (MIF) had no effect on either cGMP values or the peripheral signs of cholinergic stimulation elicited by arecoline. The results show that elevation of cGMP in the central nervous system caused by cholinomimetic agents can be prevented not only by cholinolytics, blocking muscarinic receptors but also by influencing other mechanisms to be discussed.", 
    "8": "From 278 interviews of women who had infants with selected major malformations, a history of diazepam ingestion in the first trimester of pregnancy was found to be four times more frequent among mothers of children with a cleft lip with or without a cleft palate than among mothers of children with other defects. This association was one of many that was examined in the analysis; thus it is quite possible that it is simply due to chance. This report, however, is the second one linking diazepam to cleft lip with or without cleft palate. Until there are more data bearing on this question, this possible risk should be considered when prescribing diazepam for women in their reproductive years.", 
    "9": "Triazolam, 0.5 mg, a benzodiazepine with hypnotic properties, was compared to secobarbital, 100 mg, and placebo in a 1-wk study conducted with 100 insomniac family practice patients. Considerable sensitivity to differential treatment effects was demonstrated for these family practice patients as well as for a research methodology that combines a crossover design, permitting preference ratings, with a between-patient design. In almost all sleep parameters, assessed with a variety of subjective techniques, triazolam and secobarbital were shown to be significantly more effective than placebo. Triazolam was consistently and often significantly indicated to be a more effective hypnotic, particularly for reducing nocturnal awakening, than secobarbital. Analysis of self-report emotional distress data revealed that present insomniac patients were slightly more emotionally symptomatic than other nonpsychiatric populations. Triazolam was followed by the greatest and secobarbital the least relief of emotional symptoms and triazolam emerged as an especially effective hypnotic for initially more depressed insomniac patients. Present findings suggest that type and degree of emotional symptomatology may affect the response of insomniac patients to hypnotics.", 
    "10": "Flurazepam hydrochloride was experimented on 43 patients aged 33-83 yr with various forms of insomnia over a period of 4 to 23 days (mean 11.66). There were no changes in the laboratory data and gastroenteric tolerance was also excellent. Chi-square analysis showed that both the quantity and quality of sleep were significantly improved (P less than 0,001). There was no evidence of assuefaction or withdrawal symptoms.", 
    "11": "The response of myoclonus to oral and intravenous L-5-hydroxytryptophan (5-H.T.P.) in combination with a peripheral decarboxylase inhibitor (carbidopa) and to clonazepam has been examined in 9 patients. Moderate improvement or complete cessation of myoclonus followed treatment with one or both of these regimens in 5 patients, 1 of whom also responded to the concurrent administration of L-tryptophan and a monoamineoxidase inhibitor. The remaining 4 patients were at best only slightly improved by either 5-H.T.P. or clonazepam. The responsive group consisted of 3 patients with a history of anoxia, 1 patient with non-history of severe head injury, and 1 patient with non-progressive focal myoclonus and epilepsy. This group had low levels of 5-hydroxyindole acetic acid in the lumbar cerebrospinal fluid. It is suggested that 5-H.T.P. plus carbidopa, L-tryptophan plus a monoamine-oxidase inhibitor, and clonazepam may all act by elevating brain levels of serotonin (5-H.T.) and that some human myoclonic syndromes may be specifically related to a cerebral deficiency of 5-H.T.", 
    "12": "A gas chromatographic method with electron capture detection has been developed for the analysis of nitrazepam in serum. N-Desmethyldiazepam is used as internal standard. Nitrazepam isolated from serum is converted by acid hydrolysis into 2-amino 5 nitrobenzophenone, which is chromatographed. Metabolites of nitrazepam (7-amino and 7-acetamido compounds) are not included in the determination. Recovery experiments showed that the method is quantitative. The limit of detection is 5 ng/ml of nitrazepam in serum. The method has been used for measuring serum concentrations of nitrazepam in bioavailability studies on subjects given a single dose of nitrazepam tablets.", 
    "13": "A method is developed for the gas chromatographic determination of chloroquine after extraction from biological material, using medazepam as the internal standard and a column filled with 3% OV-17 on Gas-Chrom Q. The detection limits are: 0.15 mug/ml of urine, 0.25 mug/ml of whole blood, and 1.50 mug/g of tissue. The technique can be applied in toxicological analysis and in monitoring drug levels.", 
    "14": "A rapid and highly sensitive method, based on the direct fluorimetric scanning of thin-layer chromatograms, is described for the quantitative determination of flunitrazepam and its main metabolites in human blood or plasma. This method is generally applicable to aromatic nitro compounds that are reducible with tin(II) chloride. In particular, it is possible to determine primary amines in nanogram amounts. Fluorescamine is used as a regent to produce fluorescent derivatives. The method is suitable for pharmacokinetic studies of flunitrazepam and its main metabolites in human blood and plasma.", 
    "15": "A study was carried out on the effect of perphenazine, diazepam, benactyzine, morphine and a new central analgesic, viminol, onboth EEG and behaviour in rabbits with chronically implanted electrodes trained to a conditioned escape reflex. The results obtained are discussed considering the mechanism and site of action of the different drugs: the experimental procedure adopted is recommended to obtain additional informations on the properties of centrally acting drugs.", 
    "16": "Rats pretrained in a conditioned avoidance (CAR) paradigm were put on eight potentially addictive drugs in drinking water at two dose levels each. Fluid intake and body weight, monitored during the drugged (addiction) and nondrugged (withdrawal) states, showed drug/dose-dependent fluctuations in most groups. Extinction and relearning trials were spread over both drug and nondrug phases. CAR-performance generally deteriorated in the early drug phase but improved to near normalcy during the late drug and withdrawal phases in all groups except for alcohol and barbiturate-treated one. Excluding amphetamine, low-dose morphine and phenobarbital groups, substantial extinction of CAR occurred during the drug phase only; these three groups, as well as the high-dose alcohol, barbiturates and medazepam ones, showed extinction during the nondrug phase also. The rate and extent of a second-order relearning neither differed significantly between the groups nor was truly contingent upon prior extinction. These results are discussed in the light of state-dependent learning, comparing them with those from another series of rats primarily trained under the influence of these addictive drugs.", 
    "17": "Several sedatives were selected that were judged to be amenable for routine clinical use in electroencephalic response audiometry (ERA). These sedatives were investigated to determine which were most effective for ERA; the relationship between sleep stages and the auditory evoked cortical response (AECR), the reliability of the AECR in sleep, and whether either the early or late response was more consistent or detectable during sedation. The early response was evoked by tone pips with a 10-musec rise-decay time and an acoustic duration of 5 msec. Tone pips were presented at a rate of 8 per sec and an averaged response was based upon 1500 stimulus presentations. The late response was evoked by tone bursts centered at 1000 Hz with a 10-msec rise-decay time and an acoustic duration of 150 msec. All tone pips and tone bursts were presented at 40 dB sensation level. Eleven normal hearing adults were selected as subjects who demonstrated clear and consistent eerly and late AECR's while awake and in natural sleep. Early and late responses were analyzed to determine the percentage of detectable responses, and amplitude and latency under all sedatives and different sleep stages. The results showed that nonbarbiturates and sleep stage 2 and 3 were more effective for ERA.", 
    "18": "The aim of this article is to examine some of the consequences of the recent advances in neurobiology in terms of the ability of drugs to manipulate the mind. Most laymen are totally ignorant of the general mechanism underlying the brain-mind relationship and therefore of the action of mind-altering drugs. Professor Grahame-Smith considers that one of the intrinsic evils of man's neurobiological make up is that a prime motive of the brain seems to be to bring comfort, security and pleasure for itself. Therefore it is not surprising that drugs - notably the barbiturates and more recently the benzodiazepines (tranquilizers) - have been prescribed to give to the brain that peace of mind that it seeks. However, it can be argued that such drugs cannot replace anxiety with peace of mind or unhappiness or depression with happiness. The action of such drugs upon the molecules of the brain is negative - a placebo effect.", 
    "19": "Here is exposed a method to detect and identify, without delay and in biological media, toxic substances generally found when attempting autolysis. It implies: 1; coloured reactions performed directly or after having isolated the substances using organic solvants, 2; thin layer chromatographies of these extractums which are developed and revealed in very precise conditions. Techniques for titration of some drugs are exposed. 253 cases of toxic coma have been studied, and the results of this inquiry analysed, more particularly cases induced by barbiturates.", 
    "20": "The administration of 6-hydroxdopamine (6-HD) and pargyline to rats produced similar selective decreases in responding during the conditioned stimulus (CS) on a discriminated avoidance test where the unconditioned stimulus (US) was shock and on an analogous conditioned approach test where the US was water. Approach behavior during the CS generally recovered, however, while avoidance decrements in the same rats remained for the duration of testing. This suggested that 6-HD-induced avoidance decrement was a result of two independent but interacting processes: (1) a decrease in conditioned behavior as reflected by the similar decrease in responding on both tests; and (2) a hyper-reaction to aversive stimuli that resulted in a tendency to selectively suppress avoidance behavior after the animal received shock. In support of this hypothesis, it was found that 6-HD-induced avoidance decrements could be reversed (1) by treatment with diazpam, a drug that releases suppressed responses; or (2) by delaying avoidance testing until conditioned responding had recovered, thus minimizing the interaction of the two processes.", 
    "21": "Effects of d-amphetamine, chlorpromazine, and chlordiazepoxide on lever pressing under direct control of spaced-responding schedules were compared with effects on intercurrent drinking and wheel running in the rat. Drug effects on lever pressing were systematically related to dose and were consistent for all animals; drug effects on intercurrent behavior were generally different for each animal. In the case of lever presses, increasing doses of d-amphetamine first increased and then decreased response rate, increasing doses of chlorpromazine produced graded decreases in response rate, and doses of chlordiazepoxide up to 40 mg/kg produced no effect on response rate. These data are discussed in context with the concept of schedule control, and it is suggested that the behavioral pharmacology of intercurrent behavior be explored as a useful procedure in the experimental analysis of intercurrent behavior.", 
    "22": "In a study of diazepam metabolism, diazepam 10 mg was administered i.m. to four patients who had biliary T-tube drainage. Blood and bile diazepam metabolite concentrations were measured for 12 hr. The expected fluctuations in blood diazepam concentrations were seen, and conjugated diazepam metabolites were present in human bile. Bile diazepam concentrations were insufficient to account for an enterohepatic circulation.", 
    "23": "Recurrent acute respiratory failure in an epileptic subject is described. The first episode of respiratory failure occurred while the patient was having frequent epileptic fits and was probably secondary to cerebral oedema with temporal herniation. The second occurred suddenly after 27 days during which the patient had been free from seizures. It is suggested that this episode of acute respiratory failure was the result of an epileptic seizure without any motor symptoms.", 
    "24": "5 days' exposure of rats to daily doses of 400 mg/kg body wt. of chlordiazepoxide, diazepam and oxazepam stimulated the microsomal metabolism in the liver, as evidenced by acceleration of both p-hydroxylation of aniline and hydroxylation of benzene. The effect was accompanied by an increased concentration of liver microsomal protein and by the development of tolerance to the drugs. Similar effects were found after exposure of rats to lower doses of the drugs. The metabolism of aniline in vivo in rats treated with chlordiazepoxide was accelerated; this was correlated with development of tolerance to these drugs. It is suggested that both the stimulation of microsomal metabolism and the development of tolerance are associated with the induction of microsomal drug-metabolizing enzymes.", 
    "25": "Procedures for quantitating the lactam impurity, 7-chloro-1,3-dihydro-5-phenyl-2H-1,4-benzodiazepin-2-one 4-oxide, which can be present in chlordiazepoxide formulations, is presented. The method consists of trapping chlordiazepoxide in sulfuric acid in kieselguhr, eluting the impurity with ether, and quantitating by UV spectrophotometry in absolute alcohol at 312 nm.", 
    "26": "The period of time after administration over which blood level measurements are required to obtain a reliable bioavailability comparison of two or more formulations of the same drug was considered by the analysis of bioavailability data taken from the literature. The drugs examined, selected to represent a range of absorption and elimination half-lives, were acetaminophen, aminosalicylic acid, chloramphenicol, chlordiazepoxide, digoxin, isoniazid, phenylbutazone, sulfamethizole, tetracycline, and warfarin. For most drugs, ratios of areas under the curve changed little between the end of the absorption period and the time when blood sampling was terminated. Reliable bioavailability comparisons among different brands of the drugs apparently could have been made by blood sampling over 24 hr or less.", 
    "27": "The effects of diazepam, clomipramine, and chlorpromazine upon cerebral metabolism and blood flow were examined separately in 18 dogs. After the administration of diazepam or clomipramine, cerebral cortical oxygen consumption (CMRO2) decreased significantly by a maximum of 17% and 13% of control within 10 minutes and 15 minutes, and returned to control at 120 minutes and 90 minutes, respectively. Chlorpromazine, however, decreased by a maximum of 10% of control, a level which continued throughout the period of observation. It was observed that reduction in CMRglucose was followed by the reduction in CMRO2 at an interval during the early stages of CMRO2 depression. Diazepam produced a significant decrease in CBF accompanied by reduction in CMRO2, but neither clomipramine nor chlorpromazine had any effect on CBF in spite of reduction in CMRO2. Reduction in CMRO2 both with diazepam and clomipramine was accompanied by slow wave activities of EEG, but with chlorpromazine reduction in CMRO2 was accompanied with less pronounced slow wave activities. It was concluded that the three drugs examined were cerebral metabolic depressants.", 
    "28": "The effect of neurotropics (analgetics and tranquilizers) on the permeability of histo-blood barriers in normalcy and pathology was wound to be dissimilar. In tests conducted on intact rats the studied neurotropic agents used in pharmacological doses did not affect the permeability of the histological-blood barriers of the brain and spleen with respect to the indicator--sodium sulfacyl. In rats with an inflammation focus the same drugs produced changes of the said factor, not always similar in their orientation (rise of fall).", 
    "29": "Carbon monoxide production (VCO) total body heme (TBH) and serum bilirubin (SB) have been determined in healthy young men before and after 100 mg phenobarbital (10 subjects), 15 mg diazepam (7 subjects) and 75 mg oxazepam (7 subjects), respectively, daily for seven days. None of the drugs had any significant effect on VCO. SB and TBH were also unaffected. Baseline VCO (mean +/- 1 S.E.M.) was 12.6+/-0.6 mumol/mmol TBH and day. The postdrug VCO was 15.1+/-1.8, 14.1+/-1.4 and 14.7+/-1.5 after phenobarbital, diazepam and oxazepam, respectively. The corresponding values for SB were 5.4+/-0.8, 6.0+/-1.5 and 6.2+/-1.0 mug/ml, compared to a baseline value of 6.6+/-0.8 mug/ml. However, when the pooled postdrug data were compared with the pooled baseline values, mean VCO showed a probably significant increase (from 12.6+/-0.6 to 14.7+/-1.0 mumol/mmol TBH and day (p less than 0.05). It is concluded that although phenobarbital is known to increase the hepatic heme turnover, this effect is not measurable in terms of total heme turnover, no more than 20% of which comes from the liver.", 
    "30": "Premedication with diazepam, hydroxyzine or secobarbital significantly increased ketamine-induced sleep time (137 +/- 3.5 min, 135 +/- 9.2 min, 128 +/- 4.7 min) over that of unpremedicated controls (98.5 +/- 4.4 min) in man. The corresponding mean plasma half-lives (t1/2) of ketamine were longer in patients premedicated with diazepam or seconbarbital (57.8 +/- 4.9 min, 46 +/- 3.2 min) than in controls (36 +/- 1.8 min). Ketamine t1/2 in the perfusate of isolated, perfused rat livers was prolonged 30 to 50 per cent by addition of diazepam, secobarbital, or hydroxyzine. The data suggest that these commonly used premedicants decrease the rate of ketamine metabolism.", 
    "31": "The localization of the central cough mechanism was studied by electrically stimulating the lower brainstem in cats lightly anesthetized with pentobarbital sodium or in unanesthetized midcollicular decerebrate preparations. Cough responses were recorded with the aid of a microphone. The cough responsive region was concentrated in an area dorsomedial to the trigeminal tract and nucleus. The sites of action of antitussive agents (dextromethorphan, codeine, clonazepam, diazepam and caramiphen) were studied on the centrally induced cough responses. Each of these drugs was administered intravenously to determine the dorsal levels for cough suppression. In other series, the threshold dose via the intravertebral route was determined first. Because the agent necessary to prevent cough via this route was so small in amount, recovery usually occurred in 20 to 90 minutes. Then the same agent was given intravenously in an attempt to obtain an effective dose which was close to the minimum dose for blocking the cough. The mean effective doses of these agents to abolish the cough via the vertebral artery were only about 1/20 of those required via intravenous injection. The findings suggest that these agents act centrally to suppress the cough responses. Clonazepam was found to be the most potent antitussive among these agents, the mean effective dose being about 1/35 of that of codeine. The antitussive potency of benzodiazepines is not well correlated with their muscle relaxant activity. For instance, clonazepam and diazepam have the same potency in depressing polysynaptic spinal reflexes, whereas the former is 6 times more potent than diazepam as an antitussive. This finding indicates that clonazepam has a high specificity as an antitussive.", 
    "32": "A colorimetric method is presented for the estimation of diazepam as the pure drug and in formulations. Diazepam is hydrolyzed with 6N HCl to 2-methylamino-5-chlorobenzophenone, which is extracted with chloroform to give a yellow solution whose absorbance is measured at 410 nm against a solvent blank. The color obeys Beer's law in the concentration range of 0-30 mug/ml. In 5 determinations, recovery was 99.0 +/- 1.9%. The method is applicable to pure diazepam and its formulations for oral and parenteral use. No interferences were observed from pyridoxine hydrochloride and commonly used preservatives, vehicles, and colors.", 
    "33": "The author conducted two trial studies to evaluate the use of oxprenolol in the treatment of symptoms resulting from environmental stress. Results indicated that on a three-times-a-day regimen, 80 mg of oxprenolol was superior to 20 mg of oxprenolol and equally as effective as 5 mg of diazepam. The author discusses the benefit of beta-blocking drugs and points to the need for further studies.", 
    "34": "A double-blind trial has been performed to investigate the respiratory effects of low oral doses of benzoctamine, and to compare them with diazepam and a placebo. The displacement of the carbon dioxide response curves indicated that whilst diazepam caused respiratory depression, benzoctamine had a variable effect. Some volunteers showed depression, but most showed stimulation. Peak respiratory effects were seen 1 hr after oral administration, returning to normal 2-3 hr after administration. It is suggested that oral drugs given for premedication need to be administered at least 2 hr before operation to obtain maximum sedative effects at a time when respiratory effects are returning to normal. In animal experiments it has been shown that the analgesic actions of morphine are diminished by concurrent administration of benzoctamine, and that the depression of respiratory rate caused by morphine is enhanced.", 
    "35": "Studies on the in vitro effects of Librium and Valium on the circulating thyroid hormones, their binding and on the binding proteins showed that Valium can affect the triiodothyronine binding capacity and free thyroxine index three times more than Librium. Valium can alter the thyroxine standards, which are needed to obtain thyroxine values in serum samples in competitive protein binding assay and can alter the distribution of radioactive thyroxine among serum proteins more than Librium which has a lesser effect on the thyroxine binding. Though these drugs affect some thyroid function tests, in vivo administration to rabbits over three months failed to alter these parameters. We have presented data suggesting that these drugs produce no changes in thyroid function (as they indeed do in some thyroid function tests).", 
    "36": "The benzodiazepines chlorodiazepoxide, diazepam and flurazepam and meprobamate depress the response of the guinea-pig ileum to acetylcholine, histamine and 5-hydroxytryptamine. As compared to the benzodiazepines the action of meprobamate is very weak. Chlorodiazepoxide has a weaker anti-acetylcholine activity than diazepam and flurazepam. On the other hand chlorodiazepoxide possesses a realtively strong anti-histamine activity. The three benzodiazeptines tested are about equally effective in reducing the contraction of the guinea-pig ileum caused by 5-hydroxytryptamine. The potency of diazepam and flurazepam in blocking the effect of the three smooth muscle stimulants appears to be rather similar.", 
    "37": "The authors present their observations on treatment with Noveril of nocturnal enuresis in 49 children aged from 6 to 16 years. The drug is a derivative of dibenzodiazepine belonging to the group of thymoleptic agents with an action similar to that of imipramine. Noveril was given in doses from 20 to 100 mg daily during 3 to 9 weeks. In the final evaluation of the drug the frequency of enuresis before, during and after treatment was taken into account. In 25 cases an improvement was observed, usually in psychogenic nocturnal enuresis. Side effects included oral dryness, headaches and dizziness, and sleep disturbances observed in 4 cases. The tolerance of the drug was good. Noveril has a favourable effect in children with nocturnal enuresis, particularly of psychogenic origin.", 
    "38": "The biotransformation of triblubazam (ORF 8063; 1-methyl-5-phenyl-7-trifluoromethyl-1H-1,5-benzodiazepin-2,4-[3H,5H]-dione) was studied in man. Seven male subjects received a chronic regimen of orally administered triblubazam for 19 consecutive days and their urine was collected for 29 days. Seven urinary metabolites were isolated by application of Sephadex LH-20 column chromatography and preparative thin-layer chromatography. Six of the purified compounds were subsequently characterized by utilizing thin-layer and gas-liquid chromatography and infrared, nuclear magnetic resonance, and mass spectrometry. The structure of a seventh metabolite was established by the use of an enzymatic assay involving catechol O-methyl-transferase. These compounds included unchanged triflubazam, the N-desmethyl catechol derivative, the 4'-hydroxyphenyl derivative, N-desmethyltriflubazam, the N-desmethyl dihydrodiol derivative, the N-desmethyl-4'-hydroxy compound, and the N-desmethyl-3'-methoxy-4'-hydroxy derivative. Unlike the situation in the metabolism of 1,4-benzodiazepines by man, no C3-hydroxylated derivatives of triflubazam were isolated. The metabolism of triblubazam by man is characterized by extensive N-demethylation, aromatic hydroxylation, aromatic O-methylation, and dihydrodiol formation.", 
    "39": "Two adult patients suffered postoperative delirium following administration of lorazepam, a new benzodiazepine sedative. Physostigmine was found effective in reversing all untoward central nervous system effects.", 
    "40": "When the analysis of results of a double-blind drug study included outpatient alcoholics who missed clinic visits no differences were found between drug and placebo groups. When only patients who took adequate levels of medication were considered, the drug group fared significantly better than the placebo group.", 
    "41": "This study represents the first attempt to rigorously evaluate the effectiveness of hypnotic drugs under conditions of prolonged use. Flurazepam, 30 mg, and pentobarbital, 100 mg, were separately evaluated in identical 47-night sleep laboratory drug evaluation studies on insomniac subjects, which included 4 weeks of drug administration. Flurazepam was found to be effective in inducing and maintaining sleep over all treatment conditions. With long-term use, only a slight loss of effectiveness was suggested. Flurazepam also produced a moderate decrease in REM sleep and marked decrease in eye movement density and stage 4 sleep with short- and intermediate-term use. While the decreases in both REM sleep and eye movement density lessened with long-term use, stage 4 sleep remained markedly suppressed. No rebound was noted in any of these parameters after withdrawal. Pentobarbital was found to be effective in inducing and maintaining sleep only with short-term drug administration. This strongly suggests that it is of limited value for insomniac patients who require nightly medication beyond short-term use. Pentobarbital caused a minimal decrease in REM sleep with short- and intermediate-term administration, and slight rebound following withdrawal. Stages 3 and 4 sleep were decreased with short-term use and increased above baseline levels after withdrawal.", 
    "42": "Certain psychotropic drugs when combined with caffeine significantly enhanced the antitumor effect of 1,3-bis(2-chloroethyl)-1-nitrosourea in murine leukemia L1210. Enhancement required that all three drugs be given together and optimal results were obtained when the psychotropic drug was given 6 hours before 1,3-bis(2-chloroethyl)-1-nitrosourea and caffeine. Thus, 1,3-bis(2-chloroethyl)-1-nitrosourea alone or with caffeine resulted in 5% cures. Addition of chlorpromazine increased the cure rate to 51% while prochlorperazine gave 30% cures. Chlordiazepoxide produced 39% cures while the dibenzazepine compounds studied were ineffective. For the phenothiazine, benzodiazepine and dibenzazepine compounds studied, tentative conclusions could be drawn on the relationship of chemical structure to enhancing activity. For phenothiazines, the substituent in the R2 position of the phenothiazine ring determined activity to a greater extent than did the substituent in the R1 position. For the benzodiazepine compounds, chlordiazepoxide was superior to diazepam. Although the mechanism of action of psychotropic drugs in this system is unknown, these preliminary results suggest the possibility of a change transfer reaction between the free radical form of the psychotropic drug and one or more intracellular constituents.", 
    "43": "The authors report their experience with parenteral lorazepam in the acute treatment of 11 patients with EEG-confirmed status epilepticus. Ten adults and one 6-year-old child were injected respectively with 5 mg and 2.5 mg lorazepam. All of these patients exhibited prompt cessation of seizures both electrical and clinical. Some data indicate a longer lasting relief than that provided by an equal dose of diazepam.", 
    "44": "A double-blind study with intra-individual comparisons was carried out to investigate the effects of 15 mg of (8r)-3alpha-hydroxy-8-isopropyl-1alphaH-tropanium bromide(+/-)-tropate (Sch 1000), 15 mg Sch 1000 + 10 mg oxazepam, 10 mg oxazepam and placebo with oral administration in randomized sequence on gastric juice volume, amount of acid, concentration and pH values in 12 healthy volunteers. The secretion parameters were measured during a 1-h basal period and a 2-h stimulation period. The gastric juice was obtained in 15 min portions via stomach tube. Stimulation was effected by 1 mug/kg/h pentagastrin via drip infusion. The Friedman test was used for the comparative statistical evaluation, and individual comparisons were carried out by means of the Wilcoxon test (pair-differences rank). The results show that Sch 1000 and Sch 1000 + oxazepam were equal in effect on basal and stimulated secretion volume. As compared with placebo, it was not possible to establish an effect on secretion volume for oxazepam alone. Sch 1000 and Sch 1000 + oxazepam were found to be equipotent in reducing the amount of basal acid, while oxazepam reduced this quantity only during the first 30 min of basal secretion. None of the three active preparations was capable of inhibiting the stimulated acid, although both Sch 1000 preparations produced a clear trend towards lowered mean values. During the basal secretion period, all three test preparations had an inhibiting action on acid concentration, but none of them had a significant effect during the stimulation period. The pH value was savely increased only by Sch 1000 and Sch 1000 + oxazepam, and this even only during the basal period. The results are discussed.", 
    "45": "RMI 61 140, RMI 61 144 and RMI 61 280 are newly synthetized N-[8-R-dibenzo(b,f)oxepin-10-yl]-N'-methyl-piperazine-maleates which show interesting psychopharmacologic effects. This work contains the results of a study performed with these three compounds, in order to demonstrate their neuropsycholeptic activity in comparison with chloropromazine (CPZ) and chlordiazepoxide (CPD). The inhibition of motility observed in mice shows that the compounds reduce the normal spontaneous motility as well as the muscle tone. The central-depressant activity is evidenced by increased barbiturate-induced sleep and a remarkable eyelid ptosis can also be observed. Our compounds do not show any activity on electroshock just as do CPZ and CPD. As to the antipsychotic outline, our compounds show strong reduction of lethality due to amphetamine in grouped mice and a strong antiapomorphine activity. They show also an antiaggressive effect and an inhibitory activity on avoidance behaviour much stronger than CPZ. We have also found extrapyramidal effects, as catalepsy, common to many tranquillizers of the kind of the standards used by us. As for vegetative phenomena, the compounds show hypotensive dose related action ranging from moderate to strong, probably due to an a-receptor inhibition. Adrenolytic activity against lethal doses of adrenaline, antiserotonin and antihistaminic effects, as well as other actions (hypothermia, analgesia, etc.) confirm that RMI 61 140, RMI 61 144 and RMI 61 280 are endowed with pharmacologic properties similar and more potent than those of CPZ. Studies on the metabolism of brain catecholamines show that they are similar to CPZ, although with less effect on dopamine level.", 
    "46": "14C-labelled Diazepam is applied i.v. in a single dose to pregnant rabbits and in three repeated doses to lactating rabbits. The distribution patterns of the radioactivity in the mother animal and in the fetus resp. in the sucklings are investigated at different intervals post inj. within a range of 10 to 120 minutes for the pregnant and at 8 hours after last injection for the lactating animals. With regard to its metabolic properties it is still admissible to identify the recorded radioactivity with the intact pharmaceutical to large extent for the intervals used in the experiments. The compound is distributed rapidly within the maternal organism and is excreted preferentially by the liver. Compared to blood level a considerable 14C-enrichment is obvious in the brain during the total time of investigation, which seem to be of special interest for the clinical use of the diazepam. An organotropism to the ovary is indicated by the patterns of radioactivity. A rapid diaplacental passage can also be shown, but the 14C-concentrations in blood and organ tissues of the fetus are generally found to be lower than those of the maternal organ tissues. Thus, the 14C-concentration in the fetal brain is equal to 1/3 of that of the maternal brain. Due to the mammoglandular passage the 14C-concentrations in the sucklings are reaching a maximum of one half of the values in the maternal organs.", 
    "47": "The benzodiazepine preparation Camazepam was tested for its anxiolytic activity and found to be effective. It differs from preparations which have already been in use for a long time, especially by the lack of any hypnotic and muscle relaxant effects. In the clinical trial it was also free from side effects so far as they could be detected by the usual routine investigations of the technical laboratory.", 
    "48": "In the course of a previous study on the pharmaco-kinetics and effects of diazepam in anxiety patients, it was hypothesized that the N-desmethyl derivative is a disturbing agent causing side effects. The present study served to test the validity of this assumption. Diazepam and N-desmethyl-diazepam, the latter as a separate drug, were orally administered to 6 subjects, each drug during 7 days, 15 mg daily in divided doses. Using a randomized, placebo controlled, double-blind design, subjective and observer ratings of a wide range of clinical effects were made. Plasma levels of the benzodiazepine compounds were determined by the G.L.C. method. Results showed that steady state plasma levels were reached on the 5th day; the N-desmethyldiazepam, considering its lower clearance rates, is a longer acting drug than diazepam; that both substances induce hypnosedative effects, mood changes, and somatic disturbances and facilitate sexual behaviour in normals; that desmethyldiazepam is a more effective hypnosedative and mood-lowering substance as compared to equal doses of diazepam. Further comparisons in anxiety patients are recommended in order to find out if the specific desmethyldiazepma effects are therapeutically favourable or disturbing."
}