{
    "0": "A 18 year-old boy, without a previous history, presented with psychomotor seizures and, 4 months after, mental deterioration. EEG showed focal epileptic abnormalities characterized by high amplitude spike waves in the left temporal region. Periodic complexes appeared after administration of Diazepam. CT scan showed mild cortical atrophy in the left temporal region. Measles virus HI antibody titers were 1/2048 in the serum and 1/64 in the CSF. The patient died one year after the first complex partial seizures.", 
    "1": "The sedative properties of two doses (50 and 150 mg) of a benzodiazepine partial agonist, PK 8165 (pipequaline), were compared to diazepam 10 mg and placebo in 12 normal volunteers. The assessment, performed before drug intake and 2 and 5 hours after drug intake, included a battery of visual analogue scales and standardized computerized tests (labyrinths, series of digits, colour test, and Zazzo test). Results showed that, at low dose, PK 8165 is not only devoid of any sedative effect but presents psychostimulating properties. In contrast, diazepam 2 hours after intake and PK 8165 150 mg, 5 hours after drug intake induced a significant decrease in performance compared to placebo. This study suggests that small doses of PK 8165 merits further development as an anxiolytic/psychostimulating drug devoid of sedative properties.", 
    "2": "A case of a young female patient affected by Zollinger-Ellison syndrome with occult gastrinoma during exploratory laparotomy, is reported. On the basis of transhepatic portal catheterization the patient underwent pylorus preserving pancreatoduodenectomy according to Longmire-Traverso. A malignant gastrinoma of the duodenal wall, 2 mm in diameter, was observed on the operative specimen in the suspected gastrinogenic area. The procedure led to complete clinical recovery of the patient who did not respond to the medical treatment of the ulcer. The prognosis was good with oncologic radicality of surgery confirmed at follow-up and excellent digestive function.", 
    "3": "Restless leg syndrome is a frequently misdiagnosed and often misunderstood condition contributing to a complaint of insomnia in geriatric patients. Various pharmacologic agents used to treat the condition are often ineffective and have not consistently provided relief for the majority of patients with this condition. Our recent experience with Xanax suggests its possible effectiveness in controlling symptoms of the restless leg syndrome. Further, more controlled double blind studies--especially comparing other benzodiazepines at appropriate dosages--are called for.", 
    "4": "Several related studies of the residual effects of hypnotic drugs on actual driving performance have been conducted using a standard approach and the most recent is described in detail. In it, 12 female formerly diagnosed insomniacs and hypnotic users acted as subjects. They were treated in two separate series with placebo for 2 nights, then hypnotic medication for 8 nights followed by placebo again for 3 nights. In one series, the medication was nitrazepam (10 mg nocte) and in the other, temazepam (20 mg nocte). Eleven subjects completed both series in a double-blind, cross-over (with respect to drugs) design. Their driving performance was repeatedly tested on a 100 km primary highway circuit, in normal traffic, during both the morning and afternoon (10-11 hours and 16-17 hours after drug and placebo ingestion, respectively). Nitrazepam but not temazepam significantly impaired driving performance, the difference lasting throughout the active medication period. These results along with those obtained in the earlier studies are compared to show degrees of driving impairment which follow the use of various hypnotics.", 
    "5": "The treatment of sleep disorders in depressives depends basically on the nature of the underlying affective disorder (endogenous, organic, psychogenic or constitutional depression). Therapeutic approaches may be categorized in: psychological, somatic and pharmacological ones. The former include psychotherapies and behavioral treatments which are useful in psychogenic and constitutional depressions with sleep-onset insomnia but may also be supportive in endogenous depressions. The basic therapeutic factor common to all is anxiety reduction. Somatic therapies, such as ECT, total, partial and REM-sleep deprivation, sleep schedule shifts and bright light (EL) are utilized mostly in endogenous depressions. Sleep laboratory findings and different hypotheses concerning the mode of action of these alternative treatment methods are reviewed. Somnopolygraphic, psychometric, and neuroendocrinological data of our comparative trial with BL and partial sleep deprivation in normals and patients are discussed. The similarity of changes after BL, antidepressants and lithium points to a chronobiological factor in the pathogenesis and treatment of affective disorders. Electrosleep is still controversial, hydro-, ergo- and physical therapy are supportive therapies and as such indicated in all depressions. Exercise, fatigue and nutritional factors may influence sleep. Psychopharmacological treatment has to be regarded as the most important therapeutic approach for sleep disorders in depressives. Antidepressants are the drugs of choice for most patients. Based on their effects on sleep-induction, -maintenance, and -architecture and REM measures, one may differentiate at least two subtypes: sedative antidepressants of the amitriptyline type and nonsedative antidepressants of the desipramine type. Bedtime infusions of antidepressants may have sleep promoting properties, which was objectivated by an EEG spectral analysis during infusion and subsequently by all night sleep studies. Measures indicative of therapeutic outcome are still controversial. Tranquilizers, hypnotics, neuroleptics and serotonin precursors are utilized if the antidepressants alone do not ameliorate insomnia. However, as evidence of a shared diathesis of origin of depressive and anxiety disorders is building up, benzodiazepines are increasingly prescribed as monotherapy too. Finally, sleep laboratory data concerning the hypnotic properties of a pharmacological 80 mg doses of melatonin are demonstrated.", 
    "6": "A new short-acting thieno-diazepine compound, brotizolam, has been compared to nitrazepam in a double-blind trial. Following an initial 3-day control period with no treatment, insomniac patients were allocated to 2 weeks treatment with one or the other drug according to random selection. This was then followed by a further 3-day no-drug control period. Morning and evening questionnaires were used to assess various sleep parameters and possible daytime \"hang-over\" effects. The patients also made actual records of the periods awake during the night (somnography). Highly significant effects were shown for both drugs in comparison to both control periods, in relation to all of the sleep parameters. However, no significant differences from either control period were demonstrated for either drug on the daytime measures, with the exception of how the patients felt at work with brotizolam and how they felt with others on nitrazepam, on both of which measures the patients felt better whilst on the drug. Comparing the figures between the initial and final no-drug control periods, did not reveal any evidence to suggest a rebound effect with either drug.", 
    "7": "Epileptic seizures will normally arrest abruptly and spontaneously, and the brain will remain refractory to further seizures for some time thereafter. This paper reviews the possible mechanisms underlying this seizure arrest and refractoriness. The data suggests that neuronal fatigue is not involved in either of these processes, whereas the role of ions and excitatory systems are unclear. Rather, seizure arrest and refractoriness may come about by the seizure-induced release and/or activity of multiple endogenous anticonvulsant substances. The spontaneous arrest of the seizure may involve the purine adenosine, in addition to other unknown mechanisms. Seizure refractoriness involves multiple systems, the most important of which, on the available evidence, are prostaglandins and opioid peptides and possibly benzodiazepine systems, although other neuropeptides and the purines may also be involved. The implications of these conclusions to anti-epileptic drug development and status epilepticus are discussed.", 
    "8": "The relative value of maintenance therapy with cimetidine, ranitidine, pirenzepine, and antacids only (when used for symptomatic relief) has been evaluated in 205 patients with a subsequent follow-up period of 2 years. The patients had a completely healed duodenal ulcer after 8 weeks of treatment and were then randomly allocated to four groups, which were as follows: group 1: 60 patients treated with 400 mg cimetidine at night; group 2: 55 patients treated with 150 mg ranitidine at night; group 3: 50 patients treated with 50 mg pirenzepine at night; and group 4: 40 patients treated only with antacids as needed for symptomatic relief. Endoscopy was repeated after 6, 12, 18, and 24 months of treatment, and whenever symptoms suggested recurrence. Although the number of dropouts was high (27 in group 1, 20 in group 2, 18 in group 3 and 12 in group 4), statistical analysis by the life-table method showed that cimetidine, ranitidine, and pirenzepine had similar therapeutic value. After 1 and 2 years the relapse rate of duodenal ulcer was 17.5% and 43.6% respectively, for cimetidine, 21% and 69.3% for ranitidine, 21.7 and 50.2% for pirenzepine, and 49.8% and 77.7% for antacids. The incidence of erosions was lower in those groups with the higher ulcer relapse rate, a point discussed in the present study.", 
    "9": "This study compared the hypnotic efficacy and the psychometric effects of treatment with either chlormethiazole or triazolam for 9 weeks in elderly patients with sleep disturbance. Chlormethiazole and triazolam were found to be similarly effective in short-term use. However, evidence of sustained hypnotic efficacy throughout the 9 weeks of treatment was obtained for chlormethiazole but not for triazolam. There were daytime withdrawal effects with triazolam, but none with chlormethiazole.", 
    "10": "The 1,4-benzodiazepines have a recognised place in the treatment of epilepsy. Thus, diazepam, clonazepam, and, more recently, lorazepam are used intravenously for status epilepticus. Oral clonazepam has proved useful as adjunctive therapy in generalised absence seizures, myoclonic seizures, and partial seizures. Oral nitrazepam is well known for its use in the treatment of infantile spasms with hypsarrhythmia and in the myoclonic epilepsies of childhood. Clobazam, a 1,5-benzodiazepine, has been shown in controlled studies to be superior to placebo, and in open studies it has produced an overall reduction in seizure frequency of 65%. The main indication for its use is as oral adjunctive therapy in refractory epilepsy. It has a rapid onset of action, is well tolerated, and many studies indicate it has a psychotropic action and produces minimal or no cognitive impairment. The most common side-effect reported was sedation, while the overall incidence of side-effects in the open studies was 38%. In all studies reviewed, 4% of patients had to be withdrawn because of adverse reactions. In general, there are no significant interactions with other anticonvulsants, although changes in a few have been described. Withdrawal seizures can occur and require gradual termination of clobazam. The main disadvantage of clobazam is the development of tolerance, which develops in approximately 36% of patients, and there is no way of predicting in which patients or when the phenomenon is likely to occur. A dose of 20 to 30 mg at night is recommended, possibly commencing at 10 mg.", 
    "11": "The baboon Papio papio is naturally predisposed to present several types of myoclonus, the study of which can help in understanding the various human myoclonic symptomatologies. The three types of myoclonus which are studied have been called A, B and C. Myoclonus A, which is induced by intermittent photic stimulation in photosensitive animals, is of epileptic nature: It is always preceded by spikes-waves predominating in the fronto-rolandic cortex (areas 4 and 6) and can be followed by secondarily generalized tonic-clonic seizures. Myoclonus B, which occurs when the animal is agitated, is facilitated by somatic stimulations. Since it is never preceded or accompanied by spikes-waves and since it is never associated with epileptic seizures, myoclonus B is considered as non-epileptic. Myoclonus C occurs during wave-sleep. They are associated with spikes-waves during the slow but not during paradoxical sleep. Myoclonus A, B and C can co-exist in the same animal when it is photosensitive. Myoclonus B and C can co-exist in the same animal when it is non-photosensitive. Clinically, the three types of myoclonus have different symptomatologies. Myoclonus A is bilateral and synchronous. It always involves initially the eyelids and face. It can secondarily become generalized to the whole body. Myoclonus B, which is also bilateral and synchronous, is limited to the truncular musculature and to the proximal part of limbs. It never involves the eyelids and face. It never becomes generalized. Myoclonus C has a variable symptomatology and can be parcellar. The nervous structures originating the three types of myoclonus in the baboon are not identical. Myoclonus A is originated in the fronto-rolandic cortex, where a neuronal generator is triggered by visual inputs induced by photic stimulation. It appears mainly due to a dysfunction of the GABA system, because it is suppressed by GABA agonists and by benzodiazepines. On the contrary, it is facilitated by GABA antagonists. Myoclonus B has probably its origin in the lower brain stem (ponto-bulbar reticular formation) and is favored by cerebellar lesions. It appears mainly due to a dysfunction of the cholinergic system and is considerably facilitated by atropine. Myoclonus C can also have its origin in the lower brain stem but, contrary to myoclonus B, it can involve the cortex and thus can be accompanied by spikes-waves. The 3 types of myoclonus which are distinguished in the baboon have different relationships with epilepsy.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "12": "Chronopharmacology involves the investigation of drug effects as a function of biological time and the investigation of drug effects on rhythm characteristics. Three new concepts must be considered: (a) the chronokinetics of a drug, embracing rhythmic (circadian) changes in drug bioavailability (or pharmacokinetics) and its excretion (urinary among others); (b) the chronaesthesia of a biosystem to a drug, i.e. circadian changes in the susceptibility of any biosystem to a drug (including organ systems, parasites, etc.); skin and bronchial chronaesthesia to various agents have been documented in man; and (c) the chronergy of a drug, taking into consideration its chronokinetics and the chronaesthesia of the involved organismic biosystems. The term chronergy includes rhythmic changes in the overall effects and in the effectiveness of some drugs. Clinical chronopharmacology is useful for solving problems of drug optimization, i.e. enhancing the desired efficiency of a drug and reducing its undesired effects. Circadian rhythms can be demonstrated in various effects of drugs on sleep, anaesthesia and related processes. For example, in the rat the duration of sleep induced by substances such as pentobarbital, hexobarbital, Althesin (alphaxadone and alphadoline in castor oil) is circadian system stage-dependent. Time-dependent changes of liver enzymes (e.g. hexobarbital oxidase) play a role in these circadian rhythms. The clinical chronopharmacokinetics of benzodiazepines have been documented in man. Chronopharmacologic methods can be used to study desired and undesired hypnotic effects of substances. Such is the case of new antihistamines (anti-H1), which do not induce sleepiness, in either acute or chronic administration. Pertinent also is the problem of intolerance to shift-work. Intolerant shift-workers are subject to internal desynchronization between at least two rhythms (e.g. activity-rest cycle and body temperature). Clinically these workers suffer from sleep disturbances, persistent fatigue and are regular users of sleeping pills, which is also a symptom of intolerance. However, over the long-term, these drugs are of no help to intolerant shift-workers.", 
    "13": "In the last 15 years the role of opioids in anaesthesia management has undergone dramatic change. Initially used as premedicants, or adjuvants to inhalation anaesthetic agents or as analgesics for postoperative pain relief, narcotics have now evolved into primary anaesthetic agents, primarily because of their ability to maintain cardiovascular stability especially in patients with compromised myocardial function. Sufentanil, alfentanil, and lofentanil are 3 new synthetic congeners of fentanyl. Sufentanil and alfentanil afford not only the haemodynamic stability but also the desirable anaesthetic properties of analgesia, and unconsciousness. Their major advantage lies in their pharmacokinetic behaviour; a rapid onset of action and short elimination half-life, allowing for greater flexibility in anaesthetic management. Sufentanil's pharmacokinetic profile is consistent with a 2-compartment model. Its elimination half-life is 149 minutes and its clearance is 11.3 ml/min/kg. Alfentanil's pharmacokinetic profile has been described by both 2- and 3-compartment models. Its distribution and redistribution are rapid, with an elimination half-life of 83 to 137 minutes and a clearance of 4.37 to 6.47 ml/min/kg in adult patients. Lofentanil, however, is an extremely long-acting narcotic analgesic. Presently, its use is justified only when prolonged mechanical ventilation is anticipated. Etomidate, a carboxylated imidazole, is rapidly distributed within a central compartment and then to peripheral compartments; its slow distribution and terminal elimination half-lives are 28 and 273 to 330 minutes, respectively, and its clearance (11.6 to 25 ml/min/kg) is equal to its hepatic plasma flow. Its ability to maintain cardiovascular stability in patients with compromised myocardial function make it a useful induction agent. However, reports of increased mortality and inhibition of steroidogenesis in patients receiving either single injections or constant infusions have created controversies regarding its use. Minaxolone is a water-soluble steroid whose pharmacokinetic profile is consistent with a 2-compartment model. Distribution is rapid with a mean half-life of 2.1 minutes and an elimination half-life of 47 minutes. There do not appear to be any cumulative effects. Plasma levels on recovery were similar in those patients receiving single bolus or continuous infusions. Midazolam and flunitrazepam are two new benzodiazepines. As a class of drugs, benzodiazepines provide the pharmacological properties of anxiolysis, sedation, hypnosis, muscle relaxation, amnesia and anticonvulsant activity.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "14": "A double-blind, placebo-controlled comparison at three collaborating university sites included 242 patients diagnosed as having anxiety disorders. A two-week placebo washout period preceded random assignment to eight weeks of imipramine hydrochloride, chlordiazepoxide hydrochloride, or placebo treatment. Antianxiety effects of imipramine were superior to those of the other two agents by the second treatment week; these effects became more clearly significant thereafter and were independent of degree of both baseline depression and anxiety. Excluding patients with possible panic-phobic syndromes from the analyses removed most significant antiphobic and antidepressant effects of imipramine but left intact imipramine's significantly superior antianxiety effects.", 
    "15": "We randomly assigned 425 outpatients, independently classified as primarily depressed by two trained psychiatrists, to double-blind treatment with Imipramine hydrochloride, chlordiazepoxide hydrochloride, or placebo. Those patients who remained at least moderately depressed (following a two-week placebo washout period) were treated for an additional eight weeks. An endpoint analysis of 387 patients who completed two or more weeks of medication disclosed early therapeutic advantages of chlordiazepoxide. By week 4 of treatment, however, imipramine produced more improvement than did placebo and chlordiazepoxide. By six and eight weeks a general, marked therapeutic advantage was found for imipramine relative to placebo and to chlordiazepoxide on measures of depression, anxiety, anger-hostility, interpersonal sensitivity, and global improvement. Chlordiazepoxide-treated patients generally did significantly better on sleep difficulty but significantly worse on anger-hostility and interpersonal sensitivity than did imipramine- or placebo-treated patients.", 
    "16": "Patients with restless legs syndrome often have difficulty describing their symptoms. Three features characterize the classic syndrome: an unusual, almost indescribable sensation in the lower extremities; an irresistible urge to move the legs, and the exclusive occurrence of the symptoms at rest, with their relief by movement. Restless legs syndrome may cause severe insomnia. Variants of the syndrome, as well as numerous associated conditions, have been described. The etiology is unknown. Clonazepam and carbamazepine are reported to be effective in treating this syndrome.", 
    "17": "A double-blind crossover comparison is reported of the effects of alprazolam and placebo on anxiety and angina in 27 ambulatory outpatients with angina pectoris stabilized on propranolol. Alprazolam was shown to be a safe treatment when combined with propranolol in these patients. Patients receiving alprazolam with propranolol reported more improvement on their targeted symptoms than did patients receiving placebo with propranolol. The side effect most often reported was moderate drowsiness or sedation; no unusual side effects emerged. There was no evidence that alprazolam compromised the patients' response to propranolol.", 
    "18": "Pirenzepine (Gastrozepin--Boechringer Ingelheim) is selective antimuscarinic blocker (MI-blocker) which has been used in the treatment of peptic ulcer because of its ability to reduce gastric acid secretion. But pirenzepine has also been found to have a cytoprotective effect on gastric mucosa in rats. The aim of the present investigation was to find out if palm wine also has any cytoprotective effect on rat gastric mucosa. Gastric mucosal ulcerations were induced with absolute ethanol. It was found that Pirenzepine induced 57% cytoprotection while palm wine induced 24% cytoprotection in rat gastric mucosa. The protection with the latter substance was not statistically significant, while the effect with pirenzepine was significant.", 
    "19": "Toxicology studies were performed on a subset of highway fatalities in Alabama. Results of those tests were analyzed for the years 1980 through 1984. It was found that 63% of driver fatalities tested had some level of blood alcohol concentration. From a smaller subset of the fatalities, it was found that almost 17% tested positively for marijuana. More than 5% of fatalities had some level of drugs (either illicit or prescription) in their blood stream. A statistical significant association was found between diazepam (tranquilizer) and low alcohol blood concentration. Another important finding is that for Alabama, marijuana is a problem drug of young drivers.", 
    "20": "Rats were pretreated with either diazepam, atropine or benactyzine 10 min prior to soman injection. Local cerebral glucose use (LCGU) was determined during the seizure phase (15 min post soman) or pathology phase (72 h post soman). Diazepam and benactyzine pretreatment prevented convulsive activity, whereas atropine pretreatment only reduced the duration of convulsive activity after soman exposure. Each pretreatment agent had a unique impact on LCGU pattern during the seizure phase. During the pathology phase, the marked reduction in LCGU and the conspicuous brain damage associated with soman-induced seizures was minimized by all three pretreatments.", 
    "21": "The management of pre-eclampsia and eclampsia with chlormethiazole is reviewed. Chlormethiazole, magnesium sulphate and benzodiazepines were found to be easy to administer, rapidly acting and effective in controlling convulsions. Respiratory depression in the fetus was found to be shorter lived when using chlormethiazole than the other two treatments.", 
    "22": "Four studies of the pharmacokinetics and metabolism of omeprazole are briefly discussed. Two of these were carried out in young healthy subjects and indicated that about 54% of an oral dose is available to the systemic circulation. The distribution of omeprazole after an intravenous dose was consistent with localization of a major fraction of the drug in the extracellular water, with about 25% restricted to the blood. Omeprazole was rapidly cleared and possessed the characteristics of a high clearance drug; insignificant amounts of 14C-omeprazole were excreted by the kidneys, though metabolites were excreted very rapidly. Six different metabolites were reported, the major one being hydroxy-omeprazole. Increasing the intravenous dose of omeprazole from 10 mg to 40 mg had no significant effect on the pharmacokinetic parameters determined. A study in patients with impaired renal function showed that this had little effect on the kinetics of omeprazole, though excretion of metabolites was significantly affected. A study of elderly healthy subjects suggested that the disposition characteristics of omeprazole are affected to some extent by age; further studies are needed to elucidate the clinical implications. Omeprazole has been reported to prolong the half-life of diazepam which may be due to inhibition of the demethylation of diazepam. The interaction of omeprazole with the kinetics of aminopyrine and antipyrine was much less pronounced.", 
    "23": "Randomly, a dosage of 0.6 mg/kg of either diazepam in solution or sodium chloride was dispensed rectally to twelve preschool children. Before the local anesthetic injection, each child was shown a toy and, before dismissal, asked to identify the toy displayed earlier. Amnesia was observed in the majority of children during the diazepam treatment appointment.", 
    "24": "Failure to gain weight during withdrawal from chronic regimens of dependence-producing drugs is observed in laboratory rats. Withdrawal from the benzodiazepine anxiolytic agent diazepam, whether induced by cessation of treatment or precipitated by administration of the specific benzodiazepine antagonist Ro-15,1788, is accompanied by weight loss. However, the same withdrawal treatments following a chronic regimen of equal doses of the nonbenzodiazepine antianxiety drug buspirone are not associated with weight loss. Buspirone-treated rats gain weight during withdrawal, suggesting that this novel anxiolytic should lack dependence liability in man.", 
    "25": "Short or long term alloxan diabetes produced activation of oestrone and morphine glucuronidation and inhibition of p-nitrophenol glucuronidation in rat liver microsomes. Insulin treatment restored decreased glucuronyltransferase (GT) activity for p-nitrophenol and it did not abolish diabetes activation on oestrone glucuronidation. Triton X-100 detergent activation reduced differences between normal, diabetic and insulin treated rats in the glucuronidation rates of the substrates assayed. 1,4-Benzodiazepines inhibited morphine GT activity and stimulated oestrone GT activity in normal, diabetic and insulin treated diabetic rats. Activation and inhibition of GT activities for oestrone and xenobiotics in diabetes mellitus appears to be related with membrane perturbations of liver microsomes.", 
    "26": "The transplacental acquisition, disposition and biotransformation of diazepam (DZ) was investigated in the pregnant guinea pig at 65-67 days of gestation following the administration of single oral doses of 10 mg/kg body weight, the dams and fetuses being euthanized 60 min post-treatment. Tissues (blood plasma, liver, brain, perirenal fat and placenta) were removed for drug residue analysis. Nordiazepam (NDZ) was the only metabolite produced by guinea pigs in vivo. Residues of DZ and NDZ were found in fetal tissues, indicating that the placenta was not an effective barrier. The influence of cigarette smoke on in vitro DZ biotransformation was studied by exposing pregnant guinea pigs (55-57 days of gestation) to ambient air (control) or cigarette smoke thrice daily for 10 consecutive days. At term (day 67), the fetuses were delivered by caesarean section for the preparation of hepatic and placental microsomes to measure the metabolism of DZ. DZ was converted at a slow rate into NDZ by fetal hepatic and placental microsomes in vitro. Exposure to cigarette smoke had no effect on DZ metabolism by the dam liver or by the placenta but a 2-4-fold increase in NDZ formation was observed in fetal hepatic microsomes.", 
    "27": "The effect of diazepam on retention of an inhibitory avoidance task was investigated in mice. In Experiment 1, animals were trained in this task, and tested for retention 24 h later. The mice received, 20 min after training, an IP injection of either diazepam (2 mg/kg) or saline; half of the mice in each treatment group were exposed, 40 min after avoidance training (and 20 min after the injections) to a Y maze. Exposure to the Y maze disrupted retention of the avoidance task in the saline-treated animals, and enhanced it in the diazepam-treated mice. Retention of habituation to the Y maze was impaired in the diazepam group. The effect can be explained by an interaction of the drug with the Y maze, by which exposure to the Y maze became facilitatory, instead of deleterious, to retention of the avoidance task. This may or may not be related to anterograde amnesia for the Y maze; and may be related to effects of diazepam seen in clinical practice. In Experiment 2, diazepam was given prior to, instead of after, inhibitory avoidance training; it caused anterograde amnesia for this task, which was not reversed by pre-test diazepam, and was therefore not due to state dependency. In conclusion, the effect of diazepam on inhibitory avoidance learning depends on the time at which the drug is given. A pretraining injection causes amnesia, whereas a post-training injection, while ineffective per se, may facilitate retention of the task when it is followed by exposure to a habituation procedure.", 
    "28": "The role of classical conditioning processes in the development of tolerance to the hypothermic effects of the short-acting benzodiazepine midazolam was studied in three experiments in rats. The experiments were all designed so that one set of environmental stimuli reliably predicted drug treatments whilst another set of stimuli predicted control (vehicle) treatment. According to the classical conditioning account of tolerance, the degree of tolerance observed should be greater in the presence of drug-predictive stimuli than in their absence, i.e. tolerance should show environmental (context) specificity. A preliminary study was conducted to determine the dose- and time-effect curves for midazolam-induced hypothermia. The results of this study provided essential background data for the design of all the subsequent tolerance studies. In the first tolerance study, it was found that virtually complete tolerance developed to the hypothermic effects of 4 mg/kg (IP) midazolam given on alternate days. However, the observed tolerance was clearly not environmentally specific. Since there is evidence that conditioned tolerance to some drug effects develops most readily if drugs are given at low doses with long inter-injection intervals, a second study was conducted with a lower (1.6 mg/kg IP) dose of midazolam, which was given every 5th day. Despite these procedural changes, the second study indicated that the observed tolerance again did not show context specificity, even though tolerance developed rapidly with the lower dose of a short acting drug which was given infrequently.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "29": "Using a reinforcement schedule that arranges random sequences of reinforcements over two response keys, low and high probabilities of repetition of non-reinforced responses were generated in two groups of pigeons (n = 3 per group) by varying the probability of reinforcement for responding on the key to which reinforcement was assigned. Unlike rats, the pigeons did not show a tendency to repeat just-reinforced responses, but showed a strong position bias, that was reduced by additional feeding and extinction, but not by any of the drug treatments. Apomorphine increased response repetition, irrespective of the control probability of repetition; d-amphetamine increased low probabilities of repetition, but decreased high probabilities. Chlordiazepoxide and scopolamine selectively decreased high probabilities of repetition; phencyclidine and pentobarbital selectively increased low probabilities of repetition. Morphine, haloperidol, chlorpromazine, additional feeding, and extinction did not affect repetition of non-reinforced responses. Extinction increased perseveration, whereas drug effects on perseveration were not observed. Drug-induced changes of patterning of responses as exemplified herein by drug-induced alterations of repetitiveness may be relevant to the interpretation of drug effects upon performance brought about by other behavioral processes such as discrimination.", 
    "30": "[3H]Phenytoin binding to rat cortical membrane was significantly enhanced in the presence of diazepam. This binding is saturable, reversible and displacable by unlabelled phenytoin. Analyses of the binding data either by the Scatchard plot or by the displacement curve revealed a high and a low affinity sites with Kd values of 32 +/- 5 nM and 8.5 +/- 1.1 microM, respectively. Similar enhancement of [3H]phenytoin binding was observed when diazepam was replaced by Ro 5-4864 (4'-chlorodiazepam) which is selective for the 'peripheral' type benzodiazepine binding sites. In contrast, neither the 'central' type receptor selective agonist clonazepam nor the antagonist Ro 15-1788 enhanced [3H]phenytoin binding. Therefore, it seems that these phenytoin binding sites in rat cerebral cortex are associated with a benzodiazepine site similar to the 'peripheral' type binding site for its selective affinity for Ro 5-4864. However, judging from the micromolar concentrations required for the enhancement of [3H]phenytoin binding, they appear unlikely to be the same 'peripheral' type binding sites as measured by [3H]Ro 5-4864 binding (Kd approx. 1 nM). The micromolar affinity benzodiazepine recognition sites are a possibility, if they indeed exist.", 
    "31": "Glutamic acid diethyl ester (GDEE) is a glutamate antagonist which acts preferentially at the quisqualate-sensitive receptor and has been shown to be an effective anticonvulsant in alcohol withdrawal and homocysteine-induced seizures but ineffective in other seizure models. To better characterize the role of the quisqualate-sensitive receptor in the generation of seizures, quisqualate was administered to mice by intracerebroventricular (ICV) route and immediate onset generalized seizures were observed. The anticonvulsant properties of GDEE and commonly used antiepileptic drugs (AEDs) were investigated with this seizure model. GDEE given by intraperitoneal blocked quisqualate-induced seizures dose-dependently. Diphenyl-hydantoin (50 mg/kg IP), carbamazepine (50 mg/kg IP), diazepam (1; 4 mg/kg IP), phenobarbital (40; 80 mg/kg IP), and valproic acid (250; 340 mg/kg IP) were also administered prior to quisqualate-seizure induction. Only valproic acid blocked seizures at nonsedating doses. The GABA transaminase inhibitor aminooxyacetic acid (20 mg/kg IP) was ineffective, suggesting that here valproic acid is active at excitatory receptors rather than by potentiating GABA post-synaptic inhibition. These data are consistent with the hypothesis that the quisqualate-sensitive receptor is involved in some forms of clinically observed seizures, particularly those which are controlled by valproic acid.", 
    "32": "The binding of radiolabelled tryptophan enantiomers to human serum albumin was investigated by ultrafiltration and by the microparticle technique. L-Trp was found to exhibit a high degree of secondary binding. D-Trp showed increased degree of binding when the HSA concentration was decreased. Stereoselective binding has also been detected in stereoselectively labelled racemic mixtures. Both L- and D-Trp were found to compete for the primary binding site with specific benzodiazepine markers. All the experiments indicate that stereoselectivity of binding is much lower than generally believed.", 
    "33": "The effect of thyrotropin releasing hormone (TRH) on modified neuroleptanesthesia with fentanyl-flunitrazepam was investigated in an open pilot study of 15 neurosurgical patients. Before and 15, 30, and 60 minutes after extubation and subsequent administration of 400 micrograms TRH, the following parameters were evaluated: PaO2, PaCO2, vigilance, and pain sensation. Although no TRH-related impairment of postoperative analgesia was observed, respiratory depression and impaired vigilance were not significantly reversed. These findings contradict a number of experimental studies using animal models which indicated that TRH, due to its centrally mediated ergotropic activity, antagonizes the narcotic effect of various CNS depressants and anesthetics.", 
    "34": "The effects of haloperidol, nomifensine and lorazepam on the visual tilt illusion were studied in normal volunteers. Haloperidol and nomifensine produced no significant changes in the illusion, although in previous work they had been found to reduce and enhance, respectively, a closely related illusion, the tilt aftereffect. By contrast, lorazepam produced a dose-related increment in the size of the tilt illusion, but had no effect on the tilt aftereffect. The results are discussed in relation to proposed mechanisms which may underlie the two kinds of illusion. The differential effects of individual drugs on the two illusions may reflect their differing actions on two processes: lateral inhibition and adaptation in visual channels.", 
    "35": "Recently, Hansen et al. (1985) suggested behavioural similarities between lactating rats and non-maternal rats treated with benzodiazepines (BDZ), indicating that lactation may be associated with an increased activity state at the GABA/BDZ receptor complex similar to BDZ treatment. A logical prediction of this hypothesis is that BDZ antagonists should decrease typical maternal behaviours involved, such as aggression. We tested this hypothesis by measuring the behavioural effects of the BDZ antagonist RO 15-1788 (1.25-10 mg/kg IP) on aggressive behaviour of lactating female rats confronted with male intruders. We could not support the hypothesis; no consistent behavioural effects of RO 15-1788 on aggression were found. The implications of this finding for the proposed hypothesis are discussed.", 
    "36": "Previous results in our laboratory have shown that both chlordiazepoxide and ethanol will release punished responding in a rat operant conflict test using incremental shock. In the present study, a benzodiazepine antagonist and a benzodiazepine inverse agonist were used to explore the neurochemical basis for this behavioral action. N-methyl-beta-carboline-3-carboxamide (FG 7142) at high doses (20 and 40 mg/kg) produced suppression of both punished and unpunished responding, and reversed the release of punished responding produced by both chlordiazepoxide and ethanol, but only at doses that produced an effect on its own. FG 7142 thus acted to oppose the actions of both ethanol and benzodiazepines but in an additive, not interactive, manner. In contrast, RO 15-1788 produced no changes when injected by itself in doses as high as 12 mg/kg and reversed chlordiazepoxide-induced but not ethanol-induced release of punished responding. RO 15-1788 also reversed the decrease in punished responding produced by FG 7142. Results suggest that ethanol does not interact directly with the benzodiazepine binding sites on the GABA/benzodiazepine ionophore complex to produce its anxiolytic action.", 
    "37": "The effects of 3 g L-tryptophan on sleep, performance, arousal threshold, and brain electrical activity during sleep were assessed in 20 male, chronic sleep-onset insomniacs (mean age 20.3 +/- 2.4 years). Following a sleep laboratory screening night, all subjects received placebo for 3 consecutive nights (single-blind), ten subjects received L-tryptophan, and ten received placebo for 6 nights (double-blind). All subjects received placebo on 2 withdrawal nights (single-blind). There was no effect of L-tryptophan on sleep latency during the first 3 nights of administration. On nights 4-6 of administration, sleep latency was significantly reduced. Unlike benzodiazepine hypnotics, L-tryptophan did not alter sleep stages, impair performance, elevate arousal threshold, or alter brain electrical activity during sleep.", 
    "38": "The effects of peripheral (Ro 5-4864) and central-type (Ro 15-1788) benzodiazepine receptor ligands on estrogen-induced DNA synthesis in the rat anterior pituitary gland was investigated. As expected, a single injection of estradiol (250 micrograms per rat) significantly increased the uptake of 3H-thymidine by anterior pituitary cells. Additional treatment with Ro 5-4864 potentiated the effects of estradiol on pituitary DNA synthesis. Under the same experimental conditions, no effect of Ro 15-1788 and sodium valproate, a GABA-transaminase inhibitor, was detected. These findings indicate the involvement of peripheral-type benzodiazepine receptors in the control of anterior pituitary cell proliferation.", 
    "39": "Clonidine has been reported to exert anti-anxiety effects in animals and man similar to those of benzodiazepines. The present experiment examined the effects of clonidine administration on the partial reinforcement extinction effect (PREE) which is known to be sensitive to benzodiazepine action. Two groups of rats were trained to run in a straight alley. The continuously reinforced (CRF) group received food reward on every trial. The partially reinforced (PRF) group was rewarded on a quasi-random 50% schedule. All animals were then tested in extinction. Clonidine 50 micrograms/kg was administered in a 2 X 2 design, i.e., drug-no drug in acquisition and drug-no drug in extinction. The PREE, i.e., increased resistance to extinction exhibited by PRF animals as compared to CRF animals, was obtained in animals that received saline in acquisition, independently of drug treatment in extinction, as well as in animals that received clonidine in both acquisition and extinction, but not in animals that received clonidine in acquisition alone. The administration of clonidine in extinction alone increased resistance to extinction in both the CRF and PRF animals. The increase in resistance to extinction, typically obtained with benzodiazepine treatment, indicates that clonidine exerts anxiolytic effects, supporting the involvement of the noradrenergic system in anxiety. However, clonidine did not fully reproduce the effects of benzodiazepines on the PREE, suggesting that the two classes of drugs may act via different noradrenergic mechanisms.", 
    "40": "Rats were trained on an FR10 schedule of food reinforcement to press one lever after pentylenetetrazol (PTZ), 20 mg/kg, IP, and an alternate lever after saline. After acute nicotine, 0.64 mg/kg, SC, 35% of the rats pressed the PTZ-lever. Diazepam, 5 mg/kg, IP, blocked the stimulus produced by PTZ, and mecamylamine, 5 mg/kg, IP, blocked the stimulus produced by nicotine. Training was then suspended and rats were treated with nicotine, at 8-h intervals, 0.64 mg/kg on the 1st day, and 1.25 mg/kg on subsequent days, for 21 days. To determine whether nicotine withdrawal substitutes for the stimulus produced by PTZ, rats were tested with saline at various times after chronic nicotine injections. Data from this part of the study were replicated in another group given nicotine for 15 days. Saline at 8 h after nicotine (five determinations each group) produced a small but stable degree of PTZ lever selection (35 +/- 4%). At 48 h after termination of nicotine treatment, the percentage of rats selecting the PTZ lever (50%) was greater than that in a control group tested after an equivalent period without training. The PTZ-like stimulus detected after chronic nicotine was not altered by mecamylamine, was additive with PTZ, and was blocked by diazepam. These data suggest that withdrawal from chronic nicotine produces a weak PTZ-like stimulus, which can be antagonized by an anxiolytic drug.", 
    "41": "A state-dependency procedure is described in which changes from the chlordiazepoxide state yield a robust and dose-dependent response decrement in rats. The format of data that are obtained with this procedure permits that the response decrement following a state change be defined accurately in individual animals, and that transfer be quantified. Dose-response studies revealed 13 (7.4-22) mg/kg to be the ED50 of chlordiazepoxide at which transfer occurred in animals that had acquired the response with 40 mg/kg chlordiazepoxide; the ED50 acquisition dose of chlordiazepoxide at which transfer to saline failed to occur was 3.7 (2.2-6.4 mg/kg).", 
    "42": "To throw light onto the mechanism(s) by which the cholinergic system influences growth hormone (GH) release, the effects of two muscarinic receptor blockers, pirenzepine and atropine, and of an acetylcholinesterase inhibitor, pyridostigmine bromide, on the GH response to GHRH-44 were studied in 19 normal volunteers. Moreover, the effects of pirenzepine administration on plasma GH levels both in basal conditions and after stimulation by GHRH-44 and TRH were studied in 9 acromegalics. Both pirenzepine (0.6 mg/kg i.v., 5 min before GHRH) and atropine (1 mg i.m., 15 min before GHRH) blunted the GH response to GHRH (1 microgram/kg i.v. bolus) (area under the response curve, AUC: 81.3 +/- 17.3 vs. 481.2 +/- 211.3 ng/ml/h for pirenzepine and 100.2 +/- 27.0 vs. 364.7 +/- 81.0 ng/ml/h for atropine; p less than 0.01). Pyridostigmine (120 mg orally, 30 min before GHRH) induced a variable but significant (p less than 0.02) rise in basal plasma GH levels and, furthermore, an unequivocal potentiation of the GH response to GHRH (AUC: 1044.6 +/- 245.3 vs. 481.2 +/- 211.3 ng/ml/h; p less than 0.01). In all but one acromegalics 0.6 mg/kg i.v. pirenzepine was unable to modify the basal GH levels whilst it showed a variable inhibitory effect on the GH response to GHRH. The GH response to TRH (200 micrograms i.v. bolus) was instead unmodified by pirenzepine. In conclusion, muscarinic receptor blockade inhibits while cholinergic potentiation seems to positively modulate the GH response to GHRH. Therefore, the cholinergic system seems to positively modulate the GHRH effect on somatotrophs.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "43": "The article describes the treatment of patients with Jackson's epilepsy, the latter being variable in the structure and the time of development. The author offers the necessary information and recommendations concerning the characteristics of the action and pharmacokinetics of a number of antiepileptic drugs and preparations of resorptive therapy. The effect of surgery on the epileptic process is outlined.", 
    "44": "The author has analyzed the results of the therapy of 200 epileptic patients and outlined the main causes of its low effectiveness: a high rate of the development and dissemination of foci of epileptic activity, a limited array of drugs for controlling non convulsive paroxysms of a complex structure, a decrease in the tolerance of large doses of drugs and intercurrent diseases. The author have developed principles of a therapeutic strategy based on the prophylactic treatment in relation to the stage and nature of the epilepsy course.", 
    "45": "Ro 15-1788 is an imidazodiazepine which was initially described as a pure benzodiazepine antagonist lacking in intrinsic actions. Although recent animal work has shown the drug to have differing intrinsic actions depending on the dose, the majority of studies on human subjects conclude that it is a pure antagonist of benzodiazepines. Two oral doses of Ro 15-1788 (30 mg and 100 mg) were compared with 5 mg diazepam and placebo in their intrinsic effects on a range of psychophysiological, performance and subjective measures in 12 healthy adult subjects. At both these doses Ro 15-1788 showed a mixture of agonist (benzodiazepine-like) effects and other non-benzodiazepine-like effects on the variables measured. Although there was no clear-cut dose-response relationship, the results suggested a predominance of benzodiazepine-like effects at the higher dose on physiological measures whilst the lower dose was observed to have greater effects on a number of behavioural and subjective dimensions. The subjective changes were the opposite of those normally found for benzodiazepines.", 
    "46": "Valproic acid and free fatty acids have been shown to displace diazepam from its plasma binding sites both in vitro and in vivo. Since lorazepam exhibits a substantial degree of binding, but differs from other benzodiazepines in that no increase in its free fraction in serum is observed when free fatty acids are raised, the effect of valproate on the serum protein binding of diazepam and lorazepam was assessed. Sodium valproate produced a marked increase in the free fraction of diazepam, but practically no effect on the percentage of free lorazepam.", 
    "47": "One hundred alcoholic patients were followed at monthly outpatient clinics for 6 months. Half were assigned low to moderate doses of lithium carbonate and half to chlordiazepoxide (10 mg tid) (active placebo). Drinking behavior and medication compliance were monitored at monthly clinics. After 6 months 52% of the lithium and 44% of the chlordiazepoxide patients were medication compliant. Of the 48% remaining in the lithium group, 14% did not return for a single visit while 14% came only once. Twenty percent came to clinic regularly; however they had never taken the medication as assigned. Of the 56% non-compliant chlordiazepoxide patients, 16% did not attend a single clinic; 24% came only once or twice and the remaining 16% attended clinics regularly although they were never medication-compliant. Drinking days and the percentage of patients reporting abstinence for one or more months were determined for medication compliant patients and for patients who attended clinic regularly but who did not take medication. Data were analyzed by Kruskal-Wallis one way analysis of variance tests. While lithium and chlordiazepoxide compliant patients tended to report fewer mean drinking days per month (4.6 and 4.8 respectively) than the non-medication group (6.9) these differences were not significant; however, compared to 44% in the non-medication group, 60% of the lithium patients and 58% of the chlordiazepoxide patients reported having significantly more months of abstinence (p less than .05). These results do not show that lithium is differentially efficacious in reducing alcohol consumption.", 
    "48": "Spontaneous locomotor activity was tested in CD-1 mice receiving subacutely (for 4 days) chlordiazepoxide (10 mg/kg) and then treated with d-amphetamine (0.5 or 1 mg/kg) and various doses of chlordiazepoxide (2.5, 5 or 10 mg/kg) separately or in combination. Chlordiazepoxide pretreatment enhanced the stimulatory effect of the chlordiazepoxide-amphetamine combination.", 
    "49": "Ro 15-1788 (flumazepil) is an imidazodiazepine that is able to antagonise most of the behavioural actions of the benzodiazepines, as well as having some intrinsic effects. Acute administration of Ro 15-1788 (10 mg/kg) decreases social interaction between male rats and elevates exploratory head-dipping. After 5 days of pretreatment there was tolerance to the former effect, although Ro 15-1788 retained its ability to antagonise the effects on social interaction of the beta-carboline, FG 7142. Ro 15-1788 also retained its ability to elevate head-dipping: additionally, the chronically-treated rats had elevated motor activity and rearing scores. The acute effects of lorazepam in the holeboard were unchanged by chronic pretreatment with Ro-15-1788. The plasma and brain concentrations after acute administration of lorazepam were unchanged following chronic administration of Ro 15-1788. After chronic treatment the brain concentrations of Ro 15-1788 were unchanged. It is unlikely that pharmacokinetic factors could underlie the different behavioural changes following chronic treatment.", 
    "50": "The effects of FG 7142, a beta-carboline benzodiazepine receptor partial inverse agonist, on the social behavior of pair-housed rats were investigated. Four 6-min dyadic social encounters in a living cage were observed in a paradigm in which one member of a pair of rats was injected. The four injection groups (n = 8) were vehicle control, and FG 7142 at 2.5, 5.0 and 10.0 mg/kg, respectively. All injections were administered 2 min before the start of the first observation trial. Compared to the effects of vehicle alone, FG 7142 decreased aggressive behaviour but did not change the level of total social interaction. Thus there were compensating increases in approaching and avoiding behaviours following the administration of FG 7142. Locomotion declined marginally and immobility increased in FG 7142-injected rats. FG 7142 decreased the incidence of self-grooming. The evidence is consistent with a relatively selective reduction in intraspecies aggression in male rats after the injection of the beta-carboline inverse agonist.", 
    "51": "The effects of various alpha 2 adrenoceptor agonists on forced swimming-induced despair behaviour were studied in mice. Clonidine, B-HT 920 and guanfacine significantly prolonged the total immobility duration. Clonidine-induced behavioural despair was antagonized by prior treatment with yohimbine. The tricyclic antidepressants imipramine, desipramine, trimipramine, amitriptyline, nortriptyline and doxepin, the MAO inhibitor tranylcypromine, and the antimanic agent lithium reversed clonidine-induced behavioural despair. Chronic treatment with imipramine evoked more pronounced reversal as compared to acute treatment. Amphetamine, a psychostimulant, inhibited clonidine-induced enhancement of immobility duration but diazepam, a skeletal muscle relaxant was without any effect. On the other hand, adenosine showed potentiation of the submaximal response of clonidine. These observations suggest that clonidine-induced behavioural despair is probably mediated through its presynaptic action on alpha 2 adrenoceptors, resulting in reduced central noradrenergic outflow. The present data proposes a simple test system to induce depression-like syndrome in animals, sensitive to antidepressant therapy.", 
    "52": "Effects of chlordiazepoxide (CDP) and ethanolamine-O-sulphate (EOS) alone and in combination were tested on the acquisition and performance of continuous reinforcement - time out (CR-TO) and variable interval reinforcement - time out (VI-TO) operant discriminations in rats. CDP disrupted acquisition of CR-TO discrimination; effects were short lived, and neither CR-TO performance nor its reversal were impaired. Acquisition of VI-TO discrimination was increasingly impaired, and performance disrupted in pre-trained animals. EOS alone was inactive, and with CDP exerted only slight interactive effects. When a conflict component was added to the VI-TO schedule, however, EOS showed substantial additive effects with CDP on punished responding. The results suggest that CDP-induced increases in non-rewarded (TO) responding were related to task difficulty, pointing to a discrimination impairment rather than an anxiolytic effect. In addition, the specificity of EOS potentiation may reflect a pharmacological dissociation between CDP effects on discrimination and on punished responding, and suggest that GABA is selectively involved in resistance to punishment.", 
    "53": "The central effects of various antihistamines were studied using a variety of tests of performance, including visuo-motor co-ordination and dynamic visual acuity, as well as paper and pencil tests and critical flicker fusion. The possible relationship between performance and sedation was also studied using digit symbol substitution and latencies to drowsy sleep. There was high degree of correlation between drowsiness, as indicated by the relative ease with which individuals fell asleep over the day, and impaired performance, but it was not possible to establish the relationship for each time of the day. These findings lend some support to the suggestion that impaired performance with antihistamines may be a non-specific effect of sedation.", 
    "54": "It was observed that the effectiveness of diazepam in causing sleep, as defined by the loss of righting reflex, was significantly decreased after a single exposure to either diazepam or lorazepam. RO 15-1788, a benzodiazepine antagonist, in contrast did not induce tolerance to diazepam. The mechanism for this acute tolerance is unclear. The rapidity in its development may exclude metabolic tolerance while alterations in brain sensitivity to diazepam remain a possibility.", 
    "55": "The ventilatory response to CO2 after intravenous bolus injection of alfentanil 15 micrograms/kg was studied in a group of 10 healthy volunteers of both sexes, aged 19 to 30 years. Following randomized intravenous premedication with either placebo, diazepam 5 mg, droperidol 5 mg or etomidate 10 mg, a total of four test-series were performed with each individual in two-weekly intervals, in order to assess the additive effect of central depressants on opiate-induced respiratory depression. CO2-response curves were obtained during six-minute rebreathing periods up to 60 minutes after alfentanil. Slope as well as position of the curves were compared with pre-drug control values. In contrast to previous work with fentanyl 4 micrograms/kg, CO2-response curves after alfentanil 15 micrograms/kg were usually displaced to the right without concomitant decreases in slope. Ventilation almost completely returned to control levels after one hour. Due to strong inter- and intraindividual variations, no clearly significant differences could be observed between the premedication groups. Alfentanil plasma concentrations, determined by radioimmunoassay at 1, 3, 6, 10, 20, 30, 45, 60, 75 and 120 minutes after injection, showed only a poor correlation to the changes of the CO2-response curves.", 
    "56": "The gastric juice aspiration syndrome (GJA-S, Mendelson syndrome) was studied experimentally in pigs. Following instillation of gastric juice into the right main bronchus necrosis of pneumocytes and bronchiolar epithelium occurred with activation of complement and a prostaglandin E releasing system (possibly the kinin system). Cell necrosis was followed by loss of surfactant and formation of hyaline membranes, rich in immunoglobulin M. The alveolar damage organized, resulting in intraalveolar and interstitial fibrosis. The causative agents were found to be both gastric hydrochloric acid and pepsin. Pretreatment with H2-, or acetylcholine-receptor-antagonists (cimetidine or pirenzepin) as well as buffering of the gastric juice to a neutral pH did not prevent lung fibrosis. If a mixture of aluminium hydroxide, magnesium carbonate and oxethazaine was added to the aspirate, development of lung fibrosis was prevented, but severe granulomatous reaction with foreign body giant cells within both lungs evolved. Kallikrein inhibitor, when administered intravenously not later than 3 min after artificial aspiration, protected the left lung completely and large areas of the right. If infused within 60-90 s complete protection of the left lung and the right upper lobe was achieved. In the majority of the animals a mild focal fibrosis developed in the right lower lobe; in one experiment both lungs were devoid of fibrotic areas. If Kallikrein inhibitor was infused 5 min prior to aspiration, lung fibrosis was not prevented.", 
    "57": "RO15,1788, (a selective benzodiazepine antagonist) and chlordiazepoxide (an anxiolytic 1,4-benzodiazepine) produced time-dependent and dose-dependent effects on various indices of sensory-motor function. RO15,1788 increased hot-plate latencies at doses (10-60 mg/kg) that had no effect on locomotor activity. Furthermore, the increased hot-plate latencies were observed 15, but not 30, 60, or 120 min after injection of 10 mg/kg RO15,1788. In contrast, chlordiazepoxide (2.5, 5.0, 10.0, 20.0 mg/kg) produced a dose-dependent increase in response times on the hot-plate, which appeared to be related to the depressant effects of this compound on motor activity. CDZ significantly decreased overall motor activity in a dose-related manner, with the two lower doses decreasing activity approximately 75% relative to controls. RO15,1788 (10 mg/kg) also decreased the magnitude of the acoustic startle response measured over 20 stimulus presentations. The startle response was significantly depressed during each of four 5-trial blocks. The magnitude of both the first and the largest response recorded was also decreased by this compound. Chlordiazepoxide (2.5 mg/kg) significantly decreased the magnitude of the startle response only during the first block of five stimulus presentations. These results are discussed in terms of the involvement of benzodiazepine-mediated processes in the modulation of sensory function and behavioral reactivity to biologically-relevant information.", 
    "58": "This study evaluated the clinical efficacy and safety of a new triazolobenzodiazepine, adinazolam, and imipramine in 40 patients with carefully diagnosed major depressive disorder. Overall, adinazolam was found to be as effective as imipramine. In addition, when patients with more severe, melancholic, subtype of depression were examined, adinazolam was also as effective as imipramine. With the exception of sedation, adinazolam patients demonstrated fewer overall adverse events than imipramine subjects. These results suggest that adinazolam may represent an interesting antidepressant compound.", 
    "59": "Effects of chlordiazepoxide (CDP) were examined on the performance of rats in an eight-arm radial maze with four cued and food-baited arms. Two conditions were used; random, with cue location varying over trials, and constant, with the same subset of arms consistently cued. In rats pre-trained to a 60-70% efficiency level (Rewarded entries/Total entries X 100), the effects of CDP (2.5, 5.0 and 10.0 mg/kg, IP) differed according to condition. Efficiency was substantially reduced in the random condition, and types of error were undifferentiated. In the constant cue condition the post-drug drop in efficiency was less marked, and errors were selectively those of re-entry into rewarded arms. In both conditions there was a high incidence of error clusters involving re-entries into both rewarded and non-rewarded arms in the random condition, and rewarded arms in the constant condition. The results suggested that CDP induced a general disruption of information processing rather than a specific impairment of working memory, together with some response perseveration which could occur in the presence or absence of discrimination failure.", 
    "60": "Both GABA-receptors and benzodiazepine receptors have recently been described in the ileum. In this work we tested whether an interaction between diazepam and GABA-A- or GABA-B-mediated effects took place in guinea-pig ileum longitudinal muscle. We found that diazepam dose-dependently (10(-9) M-10(-6) M) potentiates the contractions caused by the activation of GABA-A receptor while it is ineffective at the same doses on GABA-B- mediated effects (relaxation and inhibition of twitch response). The drug \"per se\" does not affect the ileum. Diazepam potentiation is specific since this drug does not potentiate contractions caused by acetylcholine (10(-8) M), 5-HT (10(-7) M), histamine (10(-7) M), and electrical stimulation. Diazepam potentiating effect was not evident in the presence of bicuculline (10(-5) M) or hyoscine (2 X 10(-7) M). Ro 15-1788 (10(-5)M) and beta CCE (10(-5)M) antagonized diazepam potentiation of GABA contraction, while PK 11195 (10(-5) M) was ineffective. We conclude that diazepam modulates the effects evoked by stimulation of peripheral GABA-A receptors, while it is ineffective on GABA-B mediated effects.", 
    "61": "We examined the ventilatory response to CO2 at two levels of oxygenation during wakefulness and sleep in healthy young adults before and after the ingestion of a single dose of 30 mg flurazepam. Progressive hypercapnia was produced at two levels of arterial O2 saturation (greater than 99 and 87%) by having subjects re-breathe from a tight-fitting face mask and a reservoir bag containing gas mixtures with two different O2 concentrations. Ventilation was measured with an inductive plethysmograph. O2 saturation was measured with an ear oximeter. Sleep was monitored using standard techniques by recording the electroencephalogram, eye movements, and chin electromyogram. During wakefulness, hypoxia increased the slope of the ventilatory response to CO2 and shifted the response slightly to the left. NREM sleep lowered the slope of the CO2 response under both hyperoxic and hypoxic conditions. The slope of the hyperoxic CO2 response curve was not affected by flurazepam during wakefulness or sleep. After administration of flurazepam to the subjects, the shift of the CO2 response curve to the left produced by hypoxia (additive effect) during NREM sleep was slightly less as compared to control, but hypoxia still increased the slope of the CO2 ventilatory response. During hypoxic hypercapnia, the PCO2 at arousal from sleep was significantly lower than during hyperoxic hypercapnia, but the level of ventilation at arousal during hypercapnia was similar in the control condition and after flurazepam. We conclude that (a) both natural and flurazepam-induced sleep depress ventilatory responses to hyperoxic and hypoxic hypercapnia and alter, in a complex fashion, the effects of hypoxia and hypercapnia on ventilation; and (b) hypoxia and hypercapnia interact as arousal stimuli in both natural and flurazepam-induced sleep.", 
    "62": "Six groups of rats (N = 8), trained to discriminate chlordiazepoxide (5 or 20 mg/kg), pentobarbital (5 or 15 mg/kg) or ethanol (750 or 1500 mg/kg) from saline in a two-lever food-reinforced procedure, were tested for stimulus generalization with the three drugs. Training drug, but not training dose, affected the extent of generalization to a test drug; symmetrical generalization between chlordiazepoxide and pentobarbital and asymmetrical generalization between chlordiazepoxide and ethanol and between pentobarbital and ethanol was observed. Training dose level affected slope and ED50 of the generalization gradients of training drugs and substitution drugs, discriminative performance, response bias and threshold dose for response suppression. Indices of lever selection and percentage drug-appropriate lever responses yielded similar generalization maxima, slopes and ED50S. The potency of chlordiazepoxide relative to the potency of pentobarbital to induce drug stimulus generalization varied across the experimental groups. The results indicate differences between the discriminative effects of chlordiazepoxide, pentobarbital and ethanol. It is suggested that the discriminative effects of chlordiazepoxide, pentobarbital and ethanol are not based on their response rate modulating effects and that training dose is not a determinant for the extent of cross-generalization between these compounds.", 
    "63": "The effects of the anticonvulsant drugs clonazepam and ethosuximide were examined in pigeons performing under a fixed-consecutive-number schedule with and without an added external discriminative stimulus. Under these schedules, food was delivered whenever subjects responded between and 8 and 12 times on one response key (work key), and then responded once on a second response key (reinforcement key). For one group, an external discriminative stimulus signalled completion of the response requirement on the work key, while no stimulus change was programmed for the other group. Clonazepam (0.06-0.75 mg/kg) produced dose-dependent decreases in percentage of reinforced runs and rate of responding for both groups. The magnitude of the accuracy-decreasing effect was generally greater in the group without the external discriminative stimulus. For this group, the higher doses of clonazepam produced pronounced increases in switching to the reinforcement key before completing the minimum requirement of eight consecutive responses on the work key. No consistent patterns of errors were evident for the subjects with the added external discriminative stimulus. Although ethosuximide (20-160 mg/kg) produced dose-dependent decreases in rate of responding, it had little effect on the percentage of reinforced runs or the run length distributions. These findings are consistent with previous reports indicating that clonazepam, but not ethosuximide, substantially disrupts performance under operant tasks requiring conditional discriminations. These data also suggest that the addition of an external discrimination stimulus attenuates the disruptive behavioral effects of clonazepam.", 
    "64": "Acute and chronic effects of ethosuximide (40, 80, and 120 mg/kg), phenytoin (2.5, 5, and 7.5 mg/kg), clonazepam (0.25, 0.5, and 0.75 mg/kg), and valproic acid (40, 80, and 120 mg/kg) were examined in pigeons performing under a delayed-matching-to-sample procedure. Acute administration of clonazepam or valproic acid produced generally dose-dependent decreases in accuracy; over 50 sessions of daily exposure, complete or nearly complete tolerance developed to the accuracy-reducing effects of these drugs. Whether administered acutely or chronically, ethosuximide and phenytoin failed to affect accuracy. When given acutely, all drugs typically reduced rate of responding to the sample stimulus. A degree of tolerance appeared to develop to the rate-decreasing effects of all of the drugs tested.", 
    "65": "The pharmacokinetics of diazepam (DZ) and its major metabolite desmethyldiazepam (DMDZ) in both plasma and brain after a single 5 mg/kg IP dose of diazepam were studied in rats. Four rats were sacrificed at 5 min, 15 min, 30 min, 1 h, 1.5, 2, 3, 4, 5 and 6 h after the dose. DZ rapidly disappeared from plasma and brain in parallel, with nearly identical overall half-lives of 0.88 and 0.89 h, respectively. Apparent volume of distribution was 19.3 1/kg and the apparent total clearance was 255 ml/kg/min. Free fractions were 19.6% and 15.8% for DZ and DMDZ, respectively. DMDZ rapidly appeared in both plasma and brain. Thereafter, DMDZ was likewise eliminated in parallel from both compartments, with nearly identical half-lives of disappearance from plasma (1.11 h) and brain (1.09 h). The rapid elimination of DZ was due to its very high clearance. Brain to plasma concentration ratios did not differ significantly over time either for DZ or for DMDZ. The overall ratios (mean +/- SE) were 4.5 +/- 0.1 for DZ and 3.5 +/- 0.2 for DMDZ. Equilibrium was attained at no more than 5 min after dose for both DZ and DMDZ. No evidence was found for persistence or sequestration of DZ or DMDZ in brain longer than could be predicted on the basis of first-order exponential disappearance.", 
    "66": "Desmethyldiazepam (Vegesan) was administered in the form of 5-mg and 10-mg tablets and of 10-mg drops to 4 male and 4 female young healthy volunteers. The plasma levels of desmethyldiazepam were measured over 168 h. The time courses could be fitted to the one- or to the two-compartment model. The mean half-lives of elimination came to 75.3 +/- 32.0 (SD) h (5-mg tablets), 66.5 +/- 21.0 (SD) h (10-mg tablets) and 78.4 +/- 33.2 (SD) h (10-mg drops). The bioavailability of desmethyldiazepam from tablets and from drops was practically the same. The bioavailability appeared to be independent of dose in this range. A significantly higher total plasma clearance was calculated for the male than for the female volunteers after all three dosage forms (p less than 0.05). The total plasma clearance lay between 4.8 and 13.0 ml/min for the female and 12.4 and 24.3 ml/min for the male volunteers. Ingestion of the contraceptive pill is suggested as a possible cause of the sex differences.", 
    "67": "Benzodiazepines are known to affect pituitary hormone release, and it has recently been hypothesized that the adenohypophysial hormone response to stress may be modified by previous benzodiazepine treatment. We investigated, therefore, whether a single dose of triazolam, a short-acting benzodiazepine, and flurazepam, a long-acting one, could influence the response of prolactin (PRL), growth hormone (GH) and cortisol to a mild hypoglycemic stress in young healthy volunteers. Neither triazolam nor flurazepam pretreatment resulted in a significant effect on the pituitary response to hypoglycemic stimulus. The GH, PRL and cortisol peaks after both benzodiazepines were similar to those observed after placebo. Our results seem to exclude, therefore, any relevant effect of acute benzodiazepine administration on the neuroendocrine response to mild stress.", 
    "68": "After learning a light-cued, go-no go successive discrimination to criterion, male Sprague-Dawley rats received 0, 5, or 10 mg/kg chlordiazepoxide on six performance sessions, followed by two drug-recovery (saline) sessions. Chlordiazepoxide impaired discrimination performance in a dose-dependent manner, with animals in the 5 mg/kg dose condition demonstrating tolerance to the drug after two performance sessions. The degree of discrimination impairment in both drug dose conditions paralleled an increase in responding during no-go phases of the performance task. These findings are consistent with a \"disinhibitory hypothesis\" of performance impairment and suggest that CDP-drugged animals have difficulty in withholding incorrect responses.", 
    "69": "In a double-blind and randomized study, we assessed the comparative pharmacodynamic profiles and behavioral effects of diazepam and oxazepam administered to young healthy volunteers. Diazepam 0.3 mg/kg or oxazepam 1.2 mg/kg or placebo were each administered orally to 13 subjects who were tested with tasks which measured learning and memory, cognition, psychomotor performance and mood before and for 9 h after treatment. The two drugs had similar actions, although subjective effects were milder after oxazepam, which also had a slower onset of action. There was no evidence of rebound behavioral impairment.", 
    "70": "A series of experiments was performed to investigate the effects of corticotropin-releasing factor (CRF) on the amplitude of the acoustic startle response (ASR) in rats. Intracerebroventricular (ICV) administration of 1 microgram rat CRF significantly potentiated acoustic startle amplitude; these effects were reversed in a dose-dependent manner by pretreatment with the benzodiazepine chlordiazepoxide (CDP). Doses of CDP that antagonized CRF-potentiated ASR did not lower startle baseline or antagonize amphetamine- or strychnine-potentiated ASR. These results suggest that CRF has \"anxiogenic\" properties and may serve as a neuroendocrine modulator of stress-enhanced behaviors."
}