{
    "0": "Since January 1992, all benzodiazepines have been classified as dangerous drugs under the Dangerous Drugs Ordinance in Hong Kong. This legislative provision requires medical practitioners and pharmacists to keep a detailed record of their prescriptions of benzodiazepines The present study looks at the impact of the provision on prescribing trends in the Hong Kong population and in a general psychiatric clinic. A comparison of the 1991 (baseline level) and 1994 figures reveals a 50% and a 10% reduction in the average yearly number of benzodiazepine prescriptions per person in the Hong Kong population and in the general psychiatric clinic, respectively. In particular, triazolam prescriptions had the greatest reduction. The findings are discussed in light of the possible changes of prescribing practice by medical practitioners after the new legislative provision came into effect.", 
    "1": "In recent years, the cost of medical care has skyrocketed and since medical treatment is not free, some drugs are now beyond the reach of some patients. One of such drugs is the antithyroid drug, carbimazole, which has been priced beyond the reach of our thyrotoxic patients. We have therefore been forced to operate on these patients whenever they present, even while thyrotoxic. The principle of our management is to anticipate the development of thyroid crises and to prevent its occurrence post-operatively by using saturated solution of potassium iodide (SSKI) or Lugol's iodine, propranolol, diazepam, and hydrocortisone. This is a preliminary report of the first twelve consecutive patients so treated.", 
    "2": "To investigate the effect of Gama-OH-Diazepam combined anaesthesia for cleft palate repair in children below 3 years old.", 
    "3": "Heart rates were measured in 120 children at induction, at 5 minutes after endotrocheal intubation, at finishing of operation, and at 5 minutes after extubation. In addition, changes of SpO2 was randomly detected in 10 children.", 
    "4": "Heart rate decreased after intubation, increased when operation was completed and decreased again after extubation. SpO2 of all stages were in the normal range.", 
    "5": "This method of anaesthesia is suitable for cleft palate repair in children below 3 years old, with the advantages of little effect on the children's circulatory and respiratory systems, and being easy to perform and control.", 
    "6": "Triazolam and diazepam were compared as oral antianxiety agents in a randomized double-blind, placebo-controlled clinical study of 79 endodontic patients with elevated anxiety regarding endodontic treatment. Patients who scored > or = 10 on the Corah Dental Anxiety Survey received oral formulations of triazolam (0.25 mg), diazepam (5 mg), or placebo. Before, during, and after the endodontic procedure, patients completed psychomotor tests and anxiety scales, and were evaluated for 24-h postoperative recall. In comparison with diazepam and placebo, triazolam was significantly better for decreased anxiety (p < 0.05), impaired cognitive function (p < 0.05), patients' rating of drug effectiveness (p < 0.05), and amnesia to clinical events (p < 0.02) and pictures (p < 0.03). Diazepam showed similar trends compared with placebo, but to a lesser degree. Diazepam also had a much longer recovery period. No adverse effects were noted with either drug. These findings suggest that orally administered triazolam (0.25 mg) is a safe and more effective anxiolytic agent than diazepam (5.0 mg) for endodontic patients.", 
    "7": "The authors present a review of literature on the initial rationale and efficacy in clinical trials of carbamazepine (CBZ) in the treatment of alcohol withdrawal, and the pharmacokinetics of carbamazepine in alcoholics as well. Neurophysiological and clinical studies support the kindling hypothesis in the pathophysiology of alcohol withdrawal. The exact physiological action mechanism of CBZ has not been entirely examined. However, the \"antikindling effects\" are of particular importance in epilepsy and other neurological and psychiatric conditions. Numerous controlled studies were able to demonstrate the effectiveness of carbamazepine in the treatment of alcohol withdrawal symptoms and have compared its properties to other drugs such as clomethiazole and benzodiazepines. Carbamazepine could be a useful alternative to conventional therapeutic approaches, especially in the treatment of mild and moderate alcohol withdrawal symptoms, and alcohol withdrawal with generalized tonic-clonic seizures.", 
    "8": "Transduction mechanisms associated with ligand binding at diazepam-insensitive subtypes of GABAA receptors remain largely unknown, but unique behavioral effects of ligands binding at these sites have been reported in pigeons. The present study further evaluated the pharmacological characteristics of diazepam-insensitive GABAA receptors in pigeon brain, using [3H]Ro 15-4513. Autoradiography detected diazepam-insensitive benzodiazepine sites on GABAA receptors in a number of brain regions, with the highest densities present in the olfactory bulb, hippocampus, thalamic nuclei and cerebellar granule cell layers, with densities of approximately 10-20% of total benzodiazepine receptor binding. Saturation analysis revealed significant densities (approximately 10% of total benzodiazepine receptor binding) of extracerebellar diazepam-insensitive benzodiazepine receptors in optic lobe, hippocampus, and brainstem compared to 27% in cerebellum. As reported for mammalian diazepam-sensitive benzodiazepine receptors, GABA (50 microM) generally increased the affinities of agonists and partial agonists, had little effect on the affinities of antagonists, and decreased the affinity of an inverse agonist for pigeon cerebellar diazepam-sensitive benzodiazepine receptors. GABA modulation of ligand binding to diazepam-insensitive benzodiazepine receptors was less than that observed for diazepam-sensitive sites, and no positive modulation was observed. These results demonstrate the presence of cerebellar and extracerebellar diazepam-insensitive benzodiazepine receptors in pigeon brain, with distribution patterns and pharmacology similar to those reported in mammals. The comparable central localization and pharmacological properties of drugs at diazepam-sensitive and -insensitive benzodiazepine receptors in pigeons and rats attests to the evolutionary conservation of GABAA systems.", 
    "9": "Nitrozepam has been shown to decrease specific binding of [14C]NAD by the synaptic mem-branes approximately by 40%. Alongside with the latter GABA in the concentration of 10(-5) M potentiates the effect observed. Blocking in vitro of GABA receptors by bicuculin removes both the tranquilizer and GABA effect. While simulating epileptogenesis in animals the nitrazepam effect on [14C]NAD specific binding sites was somewhat more expressed in comparison with the norm. The interaction of NAD reception systems with benzodiazepine under the pathology is capable to be mediated not only by increasing GABA-ergic transfer, but it can occur place without GABA-ergic component of GABA-benzodiazepine receptor complex.", 
    "10": "We report a 55 years old married woman without history of drug dependence. Due to a severe marital conflict she developed a chronic adjustment disorder with depressed mood. Zopiclone, 7.5 mg at night was prescribed for her insomnia and she rapidly became tolerant and dependent to the hypnotic. She was admitted to a psychiatric clinic, slowly detoxified and treated with pharmacotherapy and psychotherapy. Six months later, she has resumed her housekeeping and professional activities and is maintained with a benzodiazepine at night for insomnia.", 
    "11": "The aim of the study was to investigate, if the occurrence of benzodiazepine withdrawal syndrome is connected with benzodiazepine receptors, their down-regulation as well as with the number of drug applications. The results showed that symptoms of withdrawal measured by the anxiolytic and sedative effects occurred after chronic treatment with alprazolam for 14-21 days and after chlordiazepoxide daily administration for 35 days, and in both cases, after 48-hour abstinence period. In the same experimental design Ro 15-1788 administered at a dose of 10 mg/kg i.p. 25 min prior to examination prevented the development of the anxiogenic and locomotor stimulating withdrawal response in these rats. The symptoms of withdrawal measured by the sedative and anxiolytic effects were accompanied by a down-regulation of benzodiazepine receptors. It can be assumed that the process of withdrawal from benzodiazepines is related to benzodiazepine receptors, and that the number of drug applications plays an important role.", 
    "12": "The terms 'dyspnoea' or 'breathlessness' refer to an individual's subjective awareness of discomfort related to the act of breathing. Elevations in CO2 above normal levels have been shown to cause breathlessness although it is unlikely to be the sole cause of breathlessness in a clinical setting. Several studies suggest that supplemental O2 during exercise will diminish the sensation of breathlessness although not all work has confirmed this finding. Much about the role of gas exchange in dyspnogenesis remains controversial. Phrenic blockade can abolish dyspnoea in response to breath-holding, while work in quadriplegics suggests that the intercostal muscles are not involved. A separate and direct pathway from the respiratory centre to the sensory cortex has also be implicated. Threshold discrimination has established that patients with chronic airflow limitation (CAL) have a blunted response to the addition of resistive loads to breathing, while category scaling methods (e.g. the Borg scale) have added descriptive terms to these physiological measures. Questionnaires often appear limited by their subjectivity and lack of correlation with physiological changes, but remain a useful tool in the clinical setting. In regard to therapy of dyspnoea high fat diets have a theoretical advantage in the CAL group but are generally not well tolerated. Resistive training devices and exercise training in CAL have been widely researched but in general, measures of lung remain unaltered and many of the studies would suggest that they have little, if any, inpact on functional status. Beta-agonists have been widely shown to be useful in CAL patients, despite the fact that bronchodilatation is not always demonstrable. Anticholinergics have be shown to be effective bronchodilators, but whether there is an improvement in dyspnoea above that expected from improvement in lung function is unclear. Animal studies and work in normal individuals would suggest that methylxanthines have a theoretical role in CAL possibly by increasing diaphragmatic muscle strength and decaying fatigue, but toxicity and lack of clear benefit in this group suggest that they should not be used as monotherapy. There is little evidence to support the use of opioids in chronic CAL although their role in the acute dyspnoea of end-stage CAL remains defined. The use of benzodiazepines has also been disappointing. Bullectomy remains widely accepted in clinical practice. New techniques such as 'reduction surgery' for diffuse emphysema are showing promise, although still in need of further testing and validation.", 
    "13": "The selection of pharmacologic agents for the sedation and paralysis of critically ill patients should be based on clinical and pharmacoeconomic trials in this patient population. There is a need for the design and evaluation of cost-effective regimens, especially with the continued development and release of newer agents. Additionally, clinicians must continue to be sensitive to the monitoring techniques of sedation and paralysis to ensure maximal clinical benefit while minimizing the adverse effect profile of pharmacologic agents.", 
    "14": "Effects of stress and its modulation by adaptogens were evaluated on gamma glutamyl transpeptidase (GGT) activity in different tissues of the lymphoid system in rats. Restrain stress (RSx5) suppressed the GGT activity in different tissues of lymphoid system viz. the lymphocyte, the spleen, the thymus and the macrophage, and the maximum effect was seen in the spleen. Chlordiazepoxide, a prototype anti-stress agent, which did not alter GGT activity per se, reversed the effect of RS on this enzyme activity in tissues of lymphoid system studied. Azardirachta indica (Al, Neem), an indigenous adaptogen stimulated the GGT activity per se and nearly normalised RS induced suppression of GGT in lymphoid system. The observed suppression of GGT activity in lymphoid system by stress and its modulation by natural and synthetic adaptogens indicates that GGT could be a consistent cellular/biochemical marker of stress responsiveness and stress-induced immunomodulation.", 
    "15": "It was established during the human phase I study of nerisopam, a new anxiolytic drug, that nerisopam (EGIS-6775) shows two, while N-acetyl metabolite (EGIS-7649) shows one compartmental pharmacokinetic behaviour. Acetylation of nerisopam is polymorph, so that volunteers belonging into slow or fast acetylating group show significantly different plasma concentration. Observed pharmacokinetic differences are primarily manifested in the absorption phase, and not in the elimination one. Accordingly, slow acetylators have higher nerisopam levels, while fast acetylators possess higher metabolite levels. Elimination phase is practically parallel for both compounds. At the same time, significant differences are found in the AUC and Cmax values. Nerisopam is rapidly absorbed, but N-acetyl metabolite is appeared especially fast in the blood. Our consideration is, that nerisopam undergoes significant \"first-pass\" metabolism process, the extent of which is different between the two acetylator phenotypes.", 
    "16": "Three doses were administered to the rats during the pharmacokinetic study of nerisopam and the plasma concentrations of nerisopam and its N-acetyl metabolite were determined parallelly by means of validated SPE-HPLC method developed by the authors. The pharmacokinetics of nerisopam could be described by a two-compartment open model in rats, it was absorbed rapidly and could be measured in plasma for about 8 hours. The peak plasma concentration of the N-acetyl metabolite was reached rapidly a little bit later than that of the parent compound, similarly to the human plasma, and it could be measured for about 12 hours. The pharmacokinetics of N-acetyl metabolite could be described by an one-compartment open model. The fast appearance of the metabolite and the Cmax and AUC 0-infinity values higher than those of nerisopam refer to an intensive \"first-pass\" metabolism. The AUC-dose curves indicate that supposingly the mechanism transforming the N-acetyl metabolites are not as fast as the acetylation.", 
    "17": "The number of people with problems related to drug misuse has risen since we last discussed this topic 12 years ago. New drugs such as 'crack' (the smokeable form of cocaine) and ecstasy have appeared, while the abuse of diamorphine (heroin), amphetamines and benzodiazepines has become more widespread. By sharing needles and syringes, those injecting drugs are at risk of infection with hepatitis B, hepatitis C and the human immunodeficiency virus (HIV). Here we discuss the drugs that are commonly misused and the priorities in management. We consider the potential role of GPs and the primary care team in that management.", 
    "18": "The long-term consequences of a neonatal exposure to diazepam (DZP) on behavioral abilities and local cerebral metabolic rates for glucose (LCMRglc) in selected brain regions involved in the control of memory and anxiety were studied in adult rats. Rat pups received a daily subcutaneous injection of 10 mg/kg DZP or of the dissolution vehicle from postnatal day (P) 2 to 21. Learning and memory were tested in P60-P70 rats on 5 consecutive days in a T maze and an eight arm maze while anxiety and reaction to novelty were tested in a 2 compartment box with a 2 step staircase on one side. Social behavior was evaluated in a condition of restricted access to food. LCMRglcs were measured at P60 by the quantitative autoradiographic [14C]deoxyglucose method. In the T maze, when performed without delay between the 2 trials, the rate of alternation was significantly lower in DZP than in vehicle-exposed rats on the first 2 days of testing and similar in both groups on days 3-5. In the procedure with a 30 s intertrial delay, the rate of alternation was similar in DZP and vehicle-treated rats on all days of testing. In the eight arm maze, DZP-treated rats were more active, i.e. entering more arms per min than control animals. The number of arms entered before the first error was lower on day 1 and higher on day 3 in DZP compared to vehicle-exposed rats. In the 2 compartment box, DZP-treated rats crossed more often the lower step of the staircase and spent more time than controls on the 2 steps of the staircase while control rats made more rearings than DZP-exposed rats in the well protected corner of the box. LCMRglcs were decreased by early DZP exposure in several cortical regions, mammillary body, septum and dorsomedian caudate nucleus. In conclusion, an early chronic DZP treatment induces an increase in activity, only a delay but no impairment in learning and leads to a decrease in the level of anxiety and emotionality leading to an active response to novelty. These quite subtle behavioral changes are accompanied by discrete metabolic changes and probably reflect the state of hyperactivity/hyperarousal of these animals which could result from a change in the distribution, the sensitivity and/or function of GABA-BZD receptors.", 
    "19": "We investigated the cross-sectional relation of the use of histamine H2 blocking drugs and the risk for AD in the population based Rotterdam Study. AD was clinically diagnosed according to DSM-IIIR and NINCDS-ADRDA criteria. Data on medication used in the past week were obtained by having subjects show vials of medications and were classified according to the Anatomical Therapeutic Chemical (ATC) index. There were 7276 subjects with complete data, including 208 with AD and 378 H2 users (ATC code A0BA). Compared to the total cohort of non-H2 users, the relative risk (estimated as the odds ratio) for AD among those taking H2 blockers was 0.95 (95% confidence interval (CI) 0.52-1.75), after controlling for age, education, sex, history of stroke, and use of benzodiazepines and nonsteroidal antiinflammatory drugs. To address unmeasured confounding (by (contra) indication), we compared the risk of AD in H2 users with a subset of subjects using topical medications (ATC code D and S; n = 436). The adjusted OR in this comparison was 1.24 (95% CI 0.52-2.98). These results do not support the hypothesis that use of histamine H2 blocking drugs protect against AD.", 
    "20": "Gamma-hydroxybutyric acid (GHB) is a GABA metabolite used clinically for sleep induction. The abuse liability of GHB is controversial. As part of a study of the effect of GHB pretreatment on naloxone-precipitated opiate withdrawal, eight opioid-stabilized subjects received a balanced, randomized, double-blind sequence of oral placebo, GHB 15 mg/kg and 30 mg/kg. GHB had no consistent physiological effects. After GHB and prior to naloxone, subjects rated \"sluggish,\" \"spaced,\" \"carefree,\" and \"good-mood\" higher after GHB 30 mg/kg than after placebo. Subjects identified the 30 mg/kg dose as most similar to placebo (n = 3), benzodiazepine (n = 2), opiate (n = 2), and alcohol (n = 1).", 
    "21": "In the field of anxiety research, animal models are used as screening tools in the search for compounds with therapeutic potential and as simulations for research on mechanism underlying emotional behaviour. However, a solely pharmacological approach to the validation of such tests has resulted in distinct problems with their applicability to systems other than those involving the benzodiazepine/GABAA receptor complex. In this context, recent developments in our understanding of mammalian defensive behaviour have not only prompted the development of new models but also attempts to refine existing ones. The present review focuses on the application of ethological techniques to one of the most widely used animal models of anxiety, the elevated plus-maze paradigm. This fresh approach to an established test has revealed a hitherto unrecognized multidimensionality to plus-maze behaviour and, as it yields comprehensive behavioural profiles, has many advantages over conventional methodology. This assertion is supported by reference to recent work on the effects of diverse manipulations including psychosocial stress, benzodiazepines, GABA receptor ligands, neurosteroids, 5-HT1A receptor ligands, and panicolytic/panicogenic agents. On the basis of this review, it is suggested that other models of anxiety may well benefit from greater attention to behavioural detail.", 
    "22": "The aim of elective neurotraumatology is to outline new and valid therapeutic strategies in early post-trauma in order to obtain a more favourable long-term outcome for cranial and spinal trauma patients than usually achieved with conventional intensive therapies. After a critical review of all drugs and measures currently used for the treatment of damage due to cerebral trauma and a brief mention of new agents still being studied, the results of a retrospective study of 128 patients with severe head injury are reported. For all patients a complete clinical and pharmacological history of their traumatic event, which had occurred from 5 to 14 years before the present evaluation, was available. Eighty-nine had undergone traditional therapies and 39 had been given complementary neuroprotective drugs, variously associated with traditional therapies. There was no statistically significant difference between the groups in terms of the global clinical outcome, (assessed by a 5-point scale: death, worsening, unchanged condition, improvement, recovery), and some sequelae, such as decubitus, impairment of sphincter control, neurological focal deficits and post-traumatic epilepsy. On the contrary, cognitive impairment and depression resulted statistically less frequent in patients who underwent conventional therapies and early complementary neuroprotective treatments than in the controls. In conclusion it would be very interesting to perform controlled clinical studies to confirm these preliminary results and the effectiveness of early neuroprotection on the long-term clinical outcome of patients with severe head injury. The therapeutic approach in early post-trauma is still not completely standardised and the purpose of elective neurotraumatology is to emphasise and promote the importance of such a standardisation.", 
    "23": "The effect of acute and chronic treatments of the calcium-channel blockers, isradipine, diltiazem and flunarizine in protecting against lorazepam dependence has been demonstrated in mice. Dependence was induced by twice-daily administration of lorazepam (1 mg kg-1) for 10 days, doubling the dose during the next 10 days. Withdrawal symptoms and changes in the noradrenaline, dopamine and 5-hydroxytryptamine content of different regions of the brain were observed after either 24-h withdrawal or flumazenil administration. Isradipine inhibited lorazepam withdrawal symptoms, the effect being accompanied in the 24-h withdrawal group by significant decreases in the noradrenaline and dopamine content of the thalamus and hypothalamus and in the noradrenaline content of the mid-brain. In the flumazenil-treated group isradipine produced significant decreases in mid-brain noradrenaline and dopamine levels and in the dopamine content of the thalamus and hypothalamus. Diltiazem did not, on the other hand, afford significant protection against lorazepam withdrawal symptoms and did not induce any significant change in the neurotransmitters studied. Flunarizine significantly inhibited lorazepam withdrawal symptoms, an effect accompanied by significant reduction in noradrenaline and dopamine levels in the thalamus and hypothalamus. Dopamine was also significantly reduced in the cerebral cortex. Similar effects were produced in the flumazenil-treated group, and the noradrenaline content was reduced in the medulla, pons and cerebellum. It was concluded that isradipine and flunarizine might be of value in ameliorating lorazepam withdrawal symptoms.", 
    "24": "Exemplified by a randomised trial on antimanic treatment, this paper addresses the question of whether selection of patients for drug trials may limit the applicability of study results from the randomised patients to a wider population.", 
    "25": "During two-year period, all consecutively admitted patients from a defined catchment area were screened for inclusion criteria concerning age, diagnosis and severity of illness. The subsequently excluded subgroups of patients were compared with the randomised patients by multivariate data analysis.", 
    "26": "One hundred and sixty-four patients met the inclusion criteria. However, after exclusion for various reasons, only 27 (17%) patients remained for randomisation. The randomised patients and the excluded patients differed substantially.", 
    "27": "The generalisability of trial results is limited. Reports of randomised drug trials should carefully describe the screening procedure for inclusion and, when possible, present relevant comparisons-between the randomised patients and the various subgroups of excluded patients.", 
    "28": "Registered psychiatric morbidity in Bulgaria as a whole and particularly in Plovdiv, the second largest region of the country, was assessed. Three aspects of psychotropic drug usage were analysed, namely, changes in registered psychotropic drugs, the prescribed daily dose (PDD) values for 2 years, and the preferred therapeutic schemes, and drug usage and needs in a psychiatric hospital with 365 beds. This was done by time series analysis for evaluation of psychiatric morbidity and drug consumption data, calculation of PDD for psychotropic medicines, and, based on a modification of the World Health Organization's morbidity method, assessment and prediction of drug use and needs in Plovdiv hospital. The results indicated that the registered morbidity had increased by 4% over the period 1989-93 to 2,427 psychiatric patients per 100,000 people. The increased consumption of especially benzodiazepines and sedative medicines was analyzed. Diazepam was prescribed the most often (91.1%), followed by levomepromazine (86.4%), haloperidol (82.7%), etc. Future drug consumption in Plovdiv hospital is expected to decrease because therapeutic practice in hospitals has been revised and improved on the basis of the World Health Organization's recommendations.", 
    "29": "We gave sedation for the conduct of lumbar epidural analgesia using intravenous ketamine 0.3 mg.kg-1 with intravenous midazolam 2 mg. Forty adult Chinese females undergoing major gynaecological laparotomies had epidural catheter inserted before general anaesthesia, 20 of whom were given ketamine and midazolam (study group) and the other 20 acted as control. During the conduct of the epidural, the pain and anxiety scores in the study group were significantly less than the control group (P < 0.05). Patients were significantly more sedated in the study group (P < 0.05). All the patients in the study group were satisfied and would consent to future epidural versus 75% in the control group (significant at P < 0.05). Ninety per cent of patients in the study group had amnesia but none in the control group. Pain experienced during the epidural was the reason for refusal of future epidural. We did not observe any emergence phenomenon or cardiovascular stimulation. There was a statistically significant decrease in the pulse oximetry oxygen saturation (SpO2) in the study group but none required oxygen supplementation. We concluded that pain caused by the conduct of epidural did decrease the patient's acceptance rate to future epidural, and the combined use of intravenous ketamine 0.3 mg.kg-1 and midazolam 2 mg provided adequate sedation, analgesia, anxiolysis and amnesia to significantly increase the acceptance rate without any significant side effects.", 
    "30": "It has been shown that the GABAergic system of the myometrium takes part in regulation of uterine contractility during the development of pregnancy Fenibut and phenazepam exhibit a specific uterotropic effect. The uterodepressant effect of fenibut is realized via the inhibiting GABA-receptors of the myometrium. The uteroinhibiting effect of phenazepam is mediated through the interaction with the postsynaptic GABA-benzodiazepin-C1-receptor complex of the myometrium.", 
    "31": "It has been demonstrated on albino rats that buspirone produces an antidepressive and nootropic-like effect in small doses (0.5-1.0 mg/kg) and an anxiolytic, cataleptogenic, and neuroleptic-like effect in high doses (5.0-10.0 mg/kg). The wide spectrum of its activity is due to the presence of various mediator components, serotonin- and dopaminergic in particular, in the mechanism of its action.", 
    "32": "This study investigated the pharmacodynamic effects and sedative potential of midazolam administered by the intranasal route to adult volunteers. A double-blind, randomized, controlled study was carried out on seventeen healthy, male volunteers to study plasma level changes, sedative effects and variations in vital signs following intranasal administration of 0.2 mg/kg and 0.3 mg/kg doses of midazolam. Eight subjects received 0.2 mg/kg midazolam, seven received 0.3 mg/kg. Each subject rested for 15-20 minutes after placement of vital sign monitors and venipuncture needles before administration of midazolam. Behavior during the rest period was designated as the control so that each subject acted as his own control. Each subject's behavior was assessed on a scale of 1 (asleep) to 8 (excited). Plasma concentrations of midazolam were analyzed using venous blood samples from each of three randomly selected subjects for each of the two doses. Vital signs, monitored continuously, included electrocardiogram, heart rate, blood pressure, respiratory rate and oxygen saturation (SPO2). Plasma concentration of midazolam in both groups maintained adequate sedation levels with each group sustaining favorable sedation conditions from 15-20 minutes to 55-60 minutes. Individual variations of midazolam plasma concentration within the 0.3 mg/kg group were greater than those of the 0.2 mg/kg group. Normal vital sign variations due to the nasal instillation of midazolam were observed in both groups. Some minor respiratory depression was observed in the 0.2 mg/kg group. One instance of severe respiratory depression was observed in the higher dose group. Although both doses of midazolam were effective, no benefit was observed using a dose of 0.3 mg/kg. Indeed, a 0.3 mg/kg intranasal dose of midazolam may actually produce severe respiratory depression.", 
    "33": "The aim of the present study was to investigate the effects of cholecystokinin (CCK) CCK(A) and CCKB receptor antagonists SR 27897 B, devazepide, L 365260 and PD 135158 (CAM 1028) on exploratory behaviour in the elevated zero-maze in the rat. For further validation of the elevated zero-maze, the effects of a reference anxiolytic diazepam (0.25, 0.5, 1.0, 2.0 mg/kg), a non-benzodiazepine (BDZ) anxiolytic buspirone (0.04, 0.2, 1.0, 5.0 mg/kg), BDZ receptor inverse agonists FG 7142 (5, 10, 15, 20 mg/kg) and DMCM (0.1, 0.5, 1.0, 1.5 mg/kg), and a BDZ receptor antagonist flumazenil (10 mg/kg) were studied. Diazepam decreased the number of stretched-attend postures in all doses used and increased the percentage of time spent exploring in open parts at doses of 0.5 and 1.0 mg/kg. The effects of diazepam were blocked by flumazenil. FG 7142 and DMCM had effects only in subconvulsive doses (20 mg/kg and 1.5 mg/kg). Flumazenil and buspirone failed to show any effect. The CCK(A) receptor antagonists were also without any effect. The CCK(B) receptor antagonists L 365260 (1.0 and 5.0 mg/kg) and PD 135158 (100 microg/kg) had a significant anxiolytic-like effect. The CCK(B) receptor antagonists increased the number of open part entries, the number of head dips, the percentage of time spent exploring in the open part and decreased the number of stretched-attend postures. These data support the hypothesis of the involvement of the CCK(B) receptor subtype in the neurobiological mechanisms of anxiety.", 
    "34": "Alprazolam differs from other benzodiazepines by the incorporation of a triazolo ring in the basic chemical structure. Several lines of evidence have supported that alprazolam and standard antidepressants have some similar actions, such as beta-adrenergic receptor down-regulation, antipanic effect. Because of the difference in opinions pertaining to the antidepressant effect of alprazolam, this issue could not reach a firm conclusion. In the present analysis, we carried out a meta-analysis of 11 random controlled studies that compared the antidepressant effect of alprazolam and standard antidepressants in depressed patients. The results showed that the weighted mean effect size d (dw) is equal to 0.06. In conclusion, the antidepressant effect of alprazolam is comparable to that of low-dose tricyclic antidepressants. Very few studies have investigated severely depressed patients. Also, in long-term administration, the lack of a long-term treatment study makes the issue of alprazolam's benefits and disadvantages still undetermined.", 
    "35": "HPLC resolution on chiral stationary phases has been successfully employed to obtain single enantiomers of C5 chiral 4,5-dihydro-1,4-benzodiazepines and to determine the enantiomeric composition of the collected stereoisomeric fractions. The absolute configuration of the prevailing enantiomer has been assigned on the basis of the circular dichroism spectra, as compared with that of the structural analogue (5R)- and (5S)-dihydrodiazepam. The single enantiomers, assayed for their binding to the central nervous system receptor, showed relatively low affinity but significant differences in displacing radioactively labelled flunitrazepam from specific benzodiazepine site. GABA shift experiments allowed the classification of these benzodiazepines as partial agonist or antagonist.", 
    "36": "The present study further examines the cognitive model of panic disorder by investigating two questions. The first is whether panic patients misinterpret bodily sensations which are symptoms of either nonanxious states or harmless events. The second is whether panic patients are able to provide benign subsequent explanations for bodily sensations which have initially been interpreted in an anxiety-related manner. Two groups of subjects were used, 15 panic disorder patients with agoraphobia and 15 controls, matched on verbal fluency, age and gender. Compared to controls, patients failed to identify overt explanations for bodily sensations which are due to nonanxious states or harmless events. Patients also misinterpreted bodily sensations in ambiguous scenarios by providing more anxiety-related initial interpretations than controls. Furthermore, compared to controls, patients provided significantly more anxiety-related initial interpretations which they were unable to subsequently reinterpret in a benign manner. These results provide support for the cognitive theory of panic disorder as authored by Clark and his colleagues.", 
    "37": "The phencyclidine derivative ketamine is a non-competitive N-methyl-D-aspartate (NMDA) receptor antagonist with the thalamo-neocortical projection system as the primary site of action. Racemic ketamine consists of the enantiomers S(+)-ketamine and R(-)-ketamine. Racemic ketamine has never been considered an adequate anaesthetic agent in neurosurgical patients since it produces regionally specific stimulation of cerebral metabolism (CMRO2) and increases cerebral blood flow (CBF) and intracranial pressure (ICP). However, recent experiments suggest that both tracemic ketamine and S(+)-ketamine may reduce infarct size in animal models of incomplete cerebral ischaemia and brain injury. This experimental protective effect appears to be related to decreases in Ca++ influx and maintenance of brain tissue magnesium levels due to NMDA and quisqualate receptor blockade by ketamine. Studies in dogs have shown that racemic ketamine (2.0 mg/kg) increases CBF in the presence of the cerebral vasodilator N2O. In contrast, studies in rats without background anaesthesia showed increases in CBF after racemic ketamine (100 mg/kg i.p.). This suggests that the cerebrovascular effects of racemic ketamine are related to the pre-existing cerebrovascular tone induced by background anaesthetics. Cerebrovascular CO2 reactivity was maintained regardless of the baseline cerebrovascular resistance. There are several mechanisms by which racemic ketamine may increase CBF. It induces dose-dependent respiratory depression with consequent mild hypercapnia in spontaneously ventilating subjects. This produces vasodilation due to the intact cerebrovascular CO2 reactivity. Racemic ketamine also induces regional neuroexcitation, which leads to stimulation of cerebral glucose consumption in the limbic, extrapyramidal, auditory, and sensory-motor systems. This regional neuroexcitation with increased CMRO2 produces increases in CBF that can be blocked by infusion of barbiturates or benzodiazepines. However, increases in CBF with racemic ketamine (1 mg/kg) may also occur during normocapnia and without changes in CMRO2. This effect is related to some additional direct cerebral vasodilating potency of racemic ketamine based on a mechanism involving blockade of Ca++ channels. The effects of racemic ketamine on CBF autoregulation have not been investigated systematically. However, studies in rats have shown that CBF autoregulation was maintained with low- and high-dose S(+)-ketamine. Infusion of racemic ketamine alters intracranial volume and ICP. Studies in spontaneously ventilating pigs with and without intracranial hypertension have shown that racemic ketamine (0.5-5.0 mg/kg) produces increases in PaCO2 and ICP. In contrast, identical experiments with mechanical ventilation and controlled PaCO2 showed no changes in ICP following racemic ketamine infusion. This implies that increases in ICP are related to inadequate ventilation with consecutive hypercapnia and increases in intracranial blood volume. However, mechanical ventilation may not be sufficient to control ICP following racemic ketamine. Experiments in mechanically ventilated dogs indicate that racemic ketamine (2 mg/kg) increases cerebral blood volume and ICP even in the presence of normoventilation, a response that is reversible by hyperventilation or the administration of diazepam. Studies in patients have shown that racemic ketamine (2.0 mg/kg) reduces CBF in the presence of cerebral vasodilators like halothane or N2O. In contrast, studies in unanaesthetised humans showed increases in CBF after racemic ketamine (2-3 mg/kg). This observation is consistent with animal studies and suggests that the cerebrovascular effects of racemic ketamine are related to the pre-existing cerebrovascular tone induced by background anaesthetics. Studies in humans with and without intracranial pathology confirm the data from animal experiments. (ABSTRACT TRUNCATED)", 
    "38": "The profile of action of ondansetron was assessed in a novel animal model of anxiety. The mirrored chamber is a nonpunishing quantitative model of anxiety which measures approach-conflict behavior. Ondansetron in all the doses tested (0.01, 0.1 and 1 mg/kg i.p.) showed significant anxiolytic action as compared to naive mice, but it was less potent as compared to a well-known anxiolytic, diazepam (1 mg/kg). These results suggest that ondansetron has anxiolytic efficacy in nonconflict paradigms of anxiety, a response not mediated by the conventional neurotransmitter receptors. GABA-benzodiazepine as flumazenil (4 mg/kg), a benzodiazepine receptor antagonist, failed to reverse the behavioral parameters evoked by ondansetron.", 
    "39": "Some intravenous anaesthetics have significant effects on the tonicity of airway smooth muscle. There are evidences for a direct relationship between airway smooth muscle contraction and phosphatidylinositol (PI) response. The aims of this study were to clarify 1) the effects of anaesthetics on the cholinergically induced contraction, and 2) the relationship between the effects on the PI response and the contraction. Rat tracheal rings or slices were incubated in Krebs-Henseleit solution containing 5.5 microM carbachol (CCh) in the presence of varying doses of anaesthetics. Thiamylal, fentanyl, ketamine and midazolam all attenuated the CCh-induced contraction. On the other hand, thiamylal augmented inositol monophosphate (IP1) accumulation, whilst ketamine, midazolam and morphine did not have the effect, and fentanyl significantly attenuated IP1 accumulation. These data suggest that airway smooth muscle can be relaxed by intravenous anaesthetics, and that the relaxing effects are not always dependent on the PI system.", 
    "40": "Delirium is a state of disturbed consciousness and attention and cognition or perception, which develops acutely, fluctuates during the course of the day, and is attributable to a physical disorder. This syndrome is the focus of increasing attention in light of emerging evidence of its enormous impact in human suffering as well as patient care costs. As currently conceptualized, delirium is a threshold phenomenon in which systemic and cerebral insults are cumulative and, in most cases, are multifactorial in origin. Because delirium results from an underlying medical condition, its prognosis is dependent largely on how quickly that condition is identified and appropriately treated. A basic algorithm for initial delirium management is reviewed, which includes discontinuing noncritical medications, instituting close observation, monitoring vital signs and fluid intake and output, obtaining a complete history, performing initial laboratory studies to determine the causes, implementing environmental and psychosocial interventions, and instituting pharmacologic treatment as indicated for agitation and psychosis. The pharmacologic treatment of choice is an antipsychotic of the butyrophenone class. Benzodiazepine use is reserved for the specific treatment of alcohol and sedative withdrawal, and for adjunctive use with antipsychotic agents in treatment-refractory cases. There is growing evidence that the cognitive impairment of delirium is not entirely reversible in all patients, and it may be that delirium represents a time of significant risk for progression of underlying dementia. Preventive measures discussed in the text are, therefore, of particular importance in this population.", 
    "41": "Subjective sleep quality and its related factors were investigated in 869 (530 F, 339 M) 17-year-old adolescents, who were selected from the pupils of state-run secondary schools in the city of Pavia in the north west of Italy. The study was conducted cross sectionally, and it consisted of a questionnaire based survey. One hundred and forty-two subjects (16.5% of the whole sample, 19% of the females and 11.7% of the males) met the criteria chosen for definition as poor sleepers (namely, a complaint of 'non restorative nocturnal sleep', 'often' or 'always' over the previous 12 mo). A significant association was found between chronic poor sleep and (1) gender (female) (2) emotional factors, such as worries, anxiety and depression (3) poor sleep hygiene (4) arousal related parasomnia. Only 4% of poor sleepers took sleep promoting drugs (including benzodiazepines, homeopathic products and other medications), generally without seeking medical advice.", 
    "42": "The purpose of this study was to estimate the prevalence of psychotropic drug use in a cohort of elderly persons and to examine factors related to current and subsequent drug use.", 
    "43": "A representative cohort of non-institutionalized subjects aged 65 and over living in New Haven, Connecticut, was interviewed in 1982, and again in 1985 and 1988. Psychotropic drug use during the prior two weeks was assessed at each home interview.", 
    "44": "At the baseline interview in 1982, 12.3% of the subjects reported using psychotropic drugs, half of them (6.25%) benzodiazepines. In multivariate analyses, psychotropic drug use was significantly associated with female gender and white ethnicity but not with older age. Psychotropic drug use and depressive symptomatology were strongly correlated in both genders. However, less than 5% of the subjects reporting high depressive symptomatology were using antidepressants. Psychotropic drug use was also associated with sleep problems in men and medical conditions in women. Psychotropic drug consumption increased slightly to 15.1% in 1988. Continuous use (use reported in 1982, 1985 and 1988) was found in 4.5% of the sample; it was strongly related to both depressive symptomatology and sleep problems reported at baseline. New use, beginning either in 1985 or in 1988, was observed in 12.6% of the sample; it was related to female gender, older age, and, among baseline health variables, to depressive symptomatology.", 
    "45": "Prevalence of psychotropic drug use in this cohort of elderly people was lower than in other studies conducted in the U.S. The reasons for this variation are discussed. Continuous use was not higher for benzodiazepines than for other psychotropic drugs.", 
    "46": "The in vivo quantification of the benzodiazepine receptor concentration in human brain using positron emission tomography (PET) and 11C-flumazenil (11C-FMZ), is usually based on a three-compartment model and on PET curves measured in a small number of large regions of interest; however, it should be interesting to estimate the receptor concentration for each pixel and to build quantified images of the receptor concentration. The main advantage is to allow screening of the receptor site localization and visual observation of the possible abnormalities. Up to now, all the methods described include complex experimental protocols, difficult to use in routine examinations. In this paper, we propose the partial-saturation approach to obtain parametric images of benzodiazepine receptor concentration and FMZ affinity. It consists of a single FMZ injection with a low specific activity, followed by Scatchard analysis. Like other parametric imaging methods, this partial-saturation approach can lead to a small percentage (< 1%) of unrealistic values in receptor-poor regions; however, it is the only method that allows receptor concentration and affinity images to be obtained from a single-injection 40-min experiment without blood sampling. We also propose a second method in which the receptor concentration map is directly deduced from the PET image acquired 5 to 10 min after a partial-saturation injection. This method assumes a known and constant FMZ affinity value but requires only very simple corrections of this PET image. It is robust (negative values are never found) and quite simple to use in routine examination of patients (no blood sampling, single injection, only 10-min experiment).", 
    "47": "To determine how often Food and Drug Administration (FDA)-approved age-specific prescribing guidelines were followed in pediatric emergency department (ED) patients, the charts for all children presenting to a university hospital pediatric ED during a 30-day period were reviewed. Of the 359 children who received drug therapy in the ED, 43% received one or more drugs not approved for use at the patients' respective ages. Of 296 children discharged with one or more prescriptions, 16% received a drug prescribed outside of FDA-approved guidelines based on age criteria. Overall, 34% of children who received drug therapy in the ED or by prescription did not meet age-specific FDA-approved prescribing guidelines. The medications most commonly given outside FDA-approved guidelines were bronchodilators, benzodiazepines, and narcotic analgesics. Drug therapy in pediatric ED patients often falls outside FDA-approved prescribing guidelines.", 
    "48": "An eight-year-old, neutered male Airedale terrier was presented for the evaluation of a 45-minute episode of continuous seizure activity after ingesting a salt-flour mixture used as clay for the sculpting of small figurines. Levels of serum sodium (211 mEq/L; reference range, 145 to 158 mEq/L) and chloride (180 mEq/L; reference range, 105 to 122 mEq/L) were elevated. The dog died despite aggressive therapy directed at the hypernatremia. Tissue levels of sodium and chloride were elevated. Brain sodium level (108 mEq/L; reference range, has less than 80 mEq/L) was diagnostic for salt toxicosis. All necropsy findings, except severe hepatocellular necrosis, were consistent with reports of salt poisoning in humans and other species. Hypernatremia from ingestion of salt has not been described previously in the dog.", 
    "49": "This study examined the influence of zopiclone, a third generation hypnotic, on the transition from slow wave sleep to paradoxical sleep (PS) which is increased at the expense of PS by barbiturates and benzodiazepines. The compound decreased sleep latency and increased the latency of the intermediate stage (IS) and PS at 2.5, 5 and 7.5 mg/kg IP. The amount of the IS was decreased because of the decrease in phase number up to 6 h at all doses. PS amount was decreased during 2 h at 2.5 mg/kg and during 4 h at 5 and 7.5 mg/kg also because of the decrease in phase number. The IS never substituted for PS. The IS spindle characteristics were not modified and the theta rhythm frequency slightly decreased at 5 mg/kg (IS) and 7.5 mg/kg (PS).", 
    "50": "To compare general practitioners' (GPs) prescribing patterns of benzodiazepine hypnotics with current recommendations.", 
    "51": "Observational, cross-sectional study.", 
    "52": "The Norwegian county Møre and Romsdal.", 
    "53": "3452 prescriptions for benzodiazepine hypnotics prescribed by GPs for patients aged 20 years and older during two months.", 
    "54": "Prescriptions (strength of tablets, amount prescribed given in Defined and Prescribed Daily Doses: DDDs and PDDs, directions for use); initial or repeat, patients (age, sex); kind of GP-patient contact during prescribing.", 
    "55": "68.4% of the prescriptions for benzodiazepine hypnotics were for women; 52.7% were for patients aged 65 or older (65+); 59.9% were issued during indirect contacts; 81.9% were repeat prescriptions. The amount of drug per prescription increased with patients' age: 65+ received on average 69.9 DDDs (76.9 PDDs) per prescription compared with 34.4 DDDs (37.1 PDDs) for young adults (20-29 years). About four of five prescriptions were for the \"strong\" (i.e. 1 tablet = 1 DDD) sleeping pills irrespective of patients' age and type of prescription (initial or repeat). Written directions for use were: \"to be taken daily\" in 55.1%, and \"only if required\" in 38.0% of the prescriptions. Written information on duration of \"cure\" was only found in one case.", 
    "56": "GPs' prescribing patterns are not in accordance with recommended dosage and duration of treatment; this pattern is most pronounced for elderly patients.", 
    "57": "We reviewed data on 171 patients with refractory headache treated by continuous intravenous dihydroergotamine mesylate (i.v. DHE 45) and repetitive i.v. DHE and compared the efficacy of continuous i.v. DHE to repetitive i.v. DHE. One hundred (58.5%) patients had refractory chronic daily headache. Seventy-one (42%) had drug rebound headache. One hundred thirty-eight (81%) had refractory migraine without aura, and 28 (16%) had migraine with aura. Treatment consisted of either continuous i.v. DHE by infusion pump or repetitive i.v. DHE and withdrawal of excessively used analgesics, analgesic narcotics, ergotamines, or benzodiazepines. Eighty-nine (92.5%) patients treated with continuous i.v. DHE became headache-free; the majority, 62 (64.5%), within 3 days. Sixty-five (86.5%) patients treated by repetitive i.v. DHE became headache-free, 50 (66.5%) within three days. The average hospital stay for both treatment groups was 4 days. Twelve (12.5%) of the continuous group and 12 (16%) of the repetitive group were headache-free within 24 hours. The average length of time to become headache-free was similar for the two groups, 3.06 days for continuous i.v. DHE and 2.94 days for repetitive i.v. DHE. The most common side effect was nausea, followed by diarrhea, vomiting, and leg cramps. We conclude that DHE can be accurately and easily administered by continuous i.v. infusion pump, and that continuous i.v. DHE is a safe and efficacious mode of treatment producing results similar to repetitive i.v. DHE.", 
    "58": "The effects of age on hepatic microsomal enzyme induction were studied in male CD-1 mice. Six week old and 1 year old animals were treated with either phenobarbital (80 mg kg-1) or saline once daily for 3d. Twenty-four hours after the last treatment, animals were sacrificed and livers were harvested. Hepatic microsomal fractions were isolated and incubated with alprazolam, a triazolobenzodiazepine metabolized by cytochrome P-450-3A isoforms in humans. Metabolites were identified and quantitated by HPLC. All microsomal preparations produced two principal metabolites (alpha-OH- and 4-OH-alprazolam) while microsomes from phenobarbital-treated animals also produced a third metabolite (alpha, 4-dihydroxyalprazolam). Vmax, K(m), and intrinsic clearance (Vmax/K(m) ratio) for both alpha-OH- and 4-OH-alprazolam in the saline-treated control animals were not significantly different between age groups. Vmax and intrinsic clearance for both metabolites were more than three times greater in phenobarbital-treated animals than in the control mice (p < 0.001). Age did not influence the extent of induction, and both pathways were induced to approximately an equal extent. Thus the present in vitro study of liver microsomal preparations from male CD-1 mice does not delineate a mechanism for impaired alprazolam clearance in aging organisms in vivo. There is no evidence that age alters susceptibility to induction by phenobarbital.", 
    "59": "NONMEM was applied to single dose and multiple dose bioavailability data for an immediate release (IR) and a controlled release (CR) dosage form of alprazolam to acquire additional information from the data which are not easily obtainable by traditional means.", 
    "60": "The objective function value (OBJ) and diagnostic plots were used as measures of goodness of fit of the model to the data. A change in the OBJ value of 7.9 was necessary to show statistical significance (p < 0.005) between two models when the two models differed by 1 parameter.", 
    "61": "A two-compartment linear model with first-order absorption and elimination best describes the data. Including a lag time, two different rates of absorption (KAIR and KACR), and bioavailability for the CR relative to the IR dosage form significantly improved the fit of the model to the data. Cigarette smoking was associated with a 100% increase in clearance of alprazolam as compared to non-smokers. The higher residual variability observed in this study, where interoccasion variability (IOV) was not initially modeled, could be explained to a large extent by the presence of significant interoccasion variability (IOV).", 
    "62": "Since alprazolam has been suggested to be mainly metabolized by the CYP3A4 isozyme in humans, it appears that tobacco could be an inducer of CYP3A4 and/or alprazolam may be metabolized by other isozyme(s) (specifically, CYP1A1/1A2) that are induced by cigarette smoke. The population pharmacokinetic model approach combined with exploratory graphical data analysis is capable of identifying important covariates from well-controlled \"data rich\" Phase I studies early in drug development.", 
    "63": "Renal insufficiency has been associated with an increased risk of adverse effects with many classes of medications. The risk of some, but not all, adverse effects has been linked to the patient's degree of residual renal function. This may be the result of inappropriate individualisation of those agents that are primarily eliminated by the kidney, or an alteration in the pharmacodynamic response as a result of renal insufficiency. The pathophysiological mechanism responsible for alterations in drug disposition, especially metabolism and renal excretion, is the accumulation of uraemic toxins that may modulate cytochrome P450 enzyme activity and decrease glomerular filtration as well as tubular secretion. The general principles to enhance the safety of drug therapy in patients with renal insufficiency include knowledge of the potential toxicities and interactions of the therapeutic agent, consideration of possible alternatives therapies and individualisation of drug therapy based on patient level of renal function. Although optimisation of the desired therapeutic outcomes are of paramount importance, additional pharmacotherapeutic issues for patients with reduced renal function are the prevention or minimisation of future acute or chronic nephrotoxic insults, as well as the severity and occurrence of adverse effects on other organ systems. Risk factors for the development of nephrotoxicity for selected high-risk therapies (e.g. aminoglycosides, nonsteroidal anti-inflammatory drugs, ACE inhibitors and radiographic contrast media) are quite similar and include pre-existing renal insufficiency, concomitant administration of other nephrotoxins, volume depletion and concomitant hepatic disease or congestive heart failure. Investigations of prophylactic approaches to enhance the safety of these agents in patients with renal insufficiency have yielded inconsistent outcomes. Hydration with saline prior to drug exposure has given the most consistent benefit, while sodium loading and use of pharmacological interventions [e.g. furosemide (frusemide) dopomine/dobutamine, calcium antagonists and mannitol] have resulted in limited success. The mechanisms responsible for altered dynamic responses of some agents (benzodiazepines, theophylline, digoxin and loop diuretics) in renally compromised patients include enhanced receptor sensitivity secondary to the accumulation of endogenous uraemic toxins and competition for secretion to the renal tubular site of action. Application of the pharmacotherapeutic principles discussed into clinical practice will hopefully enhance the safety of these agents and optimise patient outcomes.", 
    "64": "Several new agents have recently become available for the long-term treatment of epilepsy. Until now, there has been little change for the acute management of seizures. Three new agents may alter our present practice. Fosphenytoin has recently been approved as a substitute for parenteral phenytoin. It provides similar efficacy without the risk for infusion site injury while allowing greater flexibility in intravenous solutions. Intravenous valproate adds flexibility for patients on valproate, allowing patients to be rapidly loaded. In addition, it will prevent patients from having to change seizure medications when intervening medical illness or surgery do not allow medications by mouth. Viscous diazepam solution for rectal administration will allow for safe and effective treatment for seizures at home and will potentially decrease emergency department services and hospitalization.", 
    "65": "The outpatient service utilization and estimated expenditures for the treatment of panic disorder for patients prior to their enrollment in a large clinical trial were examined. Data were drawn from the Cross-National Collaborative Panic Study. The sample consists of 391 patients who met DSM-III criteria for panic disorder and were enrolled at one of the US sites of the trial. The rate and frequency of outpatient mental health visits to primary care and specially mental health providers for the current episode of panic disorder are examined. Estimates of direct expenditures for these services are presented (in 1993 US dollars). Over 70% of the patients used primary care for mental health services whereas about 47% of the patients used specialty mental health services. Nearly half of the patients (46.8%) saw a nonpsychiatrist medical specialist, most often a cardiologist (20.6%). Among all patients, those with more frequent panic attacks were more likely to use some form of outpatient mental health services for panic disorder. Among users of any services, those with more severe impairment were more likely to use specialized mental health services. The mean estimated expenditure for the panic episode was $3339, about half of which was accounted for by specialty mental health expenditures. Among users, the median estimated expenditures was $518 for primary care physicians and $2122 for specialty mental health services. In conclusion, the service utilization in this sample of patients with panic disorder is highly varied. Both the primary care and specialty mental health sectors play prominent roles in the community treatment of panic disorder.", 
    "66": "Using 1993 data, this study examines the prevalence of presumptively inappropriate prescriptions among residents, aged 65 and older, of board and care homes.", 
    "67": "Inappropriate drug prescriptions were identified through the use of established criteria developed for application to older nursing home residents and to community-dwelling elderly. This research used a sample of 2054 elderly residents from 410 facilities in 10 states. Weighted analyses were performed with SUDAAN, which accounted for the complex, multistage sampling design.", 
    "68": "Depending on the criterion applied, between 20% and 25% of residents had at least one inappropriate prescription. Propoxyphene, long-acting benzodiazepines, dipyridamole, and amitriptyline were prescribed most frequently. Residents with inappropriate drug prescriptions had more complex drug regimens prescribed on a routine basis.", 
    "69": "The results are a conservative estimate of the extent of inappropriate drug prescribing and utilization in board and care facilities. Increased involvement by pharmacists and physicians in systematic drug utilization review is warranted.", 
    "70": "We examined the amount and method of administration of midazolam and fentanyl for intravenous anesthesia. Intravenous anesthesia was induced by intravenous administration of fentanyl 0.2-0.3 mg, followed by a minimal sleeping-inducing dose of midazolam, and then an additional 0.2 mg of fentanyl before starting the operation. To maintain anesthesia, a half dose of the first dose of midazolam was administered every hour, and a continuous intravenous injection of fentanyl at 0.08 microgram-1. kg-1.min-1 was also performed. It is suggested that these doses are the most suitable for obviating the use of antagonist. Also, by using a continuous administration, the dose of fentanyl can be reduced, and it is possible to stabilize circulation. Without the use of nitrous oxide during intravenous anesthesia, it is necessary to double the dose of fentanyl administered.", 
    "71": "During pregnancy, systemic vascular resistance as well as vascular sensitivity to vasoconstrictive agents decreases in pregnant women.", 
    "72": "The vascular resistance of the fetus is also maintained in the presence of low blood pressure. We believe that the main factors in this phenomenon are nitric oxide (NO), along with prostaglandin. NO is an unstable compound with a short half-life;it is easily converted to nitrite (NO2) and nitrate (NO3). Since NO cannot be precisely quantified, we measured the NO2 concentration in maternal blood just before and after delivery and compared in with the values of non-pregnant women.", 
    "73": "NO2 concentrations in the 13 women who received cesarean deliveries under epidural anesthesia were not significantly changed by the anesthesia. Before anesthesia the NO2 concentration was 216 +/- 115 pmol/mg protein, and after the induction of anesthesia, but before surgery, it was 218 +/- 112 pmol/mg protein. The NO2 concentration then fell significantly after the surgery to 174 +/- 75 pmol/mg protein (p < 0.05). In addition, after vaginal delivery, in 17 other patients we observed marked decreases in NO2 concentration, falling from 160 +/- 82 to 125 +/- 61 pmol/mg protein (p < 0.05). These values were significantly higher than those of non-pregnant women (3.4 +/- 2.1 microM, 33 +/- 22 pmol/mg protein) (p < or = 0.0001).", 
    "74": "These results suggest that NO contributes to the low vascular resistance observed in the mother and fetus during pregnancy.", 
    "75": "Carotid endarterectomy under cervical plexus block offers the advantage of awake neurologic assessment. The hypothesis was tested that the addition of clonidine 5 micrograms/mL to lidocaine 1.5% for the block is as effective clinically as the addition of epinephrine 5 micrograms/mL but without the associated tachycardia.", 
    "76": "In a double-blind, randomized, prospective trial of 40 patients, local anesthetic solutions of lidocaine 1.5% containing either clonidine 5 micrograms/mL or epinephrine 5 micrograms/mL were compared for cervical plexus block in patients undergoing carotid endarterectomy. Each solution was administered to 20 patients with a total lidocaine dose of 7 mg/kg. The electrocardiogram, heart rate, and arterial pressure (radial artery catheter) were continuously monitored. Blood samples were drawn for determination of serum lidocaine levels during the first hour.", 
    "77": "The block onset time (8.4 +/- 0.6 minutes for epinephrine, 8.8 +/- 0.8 minutes for clonidine) and duration (139 +/- 6.7 minutes for epinephrine, 148 +/- 5.8 minutes for clonidine) were not different between the two groups. During the period from completion of the block until incision there was a significant heart rate increase in the epinephrine group (23% mean rise) as compared with the clonidine group (4% mean rise) (P < .003). There was no difference in blood pressure between the two groups. The maximum plasma concentrations of lidocaine were 2.5-7.6 micrograms/mL (mean, 4.5 +/- 0.3 micrograms/mL) for the epinephrine group and 4.7-18.4 micrograms/mL (mean, 7.5 +/- 0.7 micrograms/mL) for the clonidine group (P < .0002). The maximum concentrations were reached 0-30 minutes (mean, 8 +/- 1.4 minutes) after injection for the epinephrine group and 0-10 minutes (mean, 4.5 +/- 7.1 minutes) for the clonidine group (P < .03).", 
    "78": "Clonidine 5 micrograms/mL is a useful additive to lidocaine 1.5% for cervical plexus block to reduce the incidence of tachycardia; however, omission of epinephrine results in higher serum lidocaine levels.", 
    "79": "This study investigated hormone levels and mood in normal women to explore relationships between levels of circulating hormones and i) baseline mood states and ii) effects of triazolam on mood. Certain ovarian hormones or their metabolites have direct actions on neuronal receptors. These actions may result in changes in mood state, or changes in responses to psychoactive drugs which act on the same receptors. The present study explored relationships between estrogen, progesterone and a metabolite of progesterone, allopregnanolone, and the mood-altering and performance effects of an acute dose of triazolam. Triazolam is a short-acting benzodiazepine which acts via the GABAA receptor complex. Twenty women received triazolam (0.25 mg) or placebo at the follicular, ovulatory and luteal phases of their menstrual cycle. Each subject participated in six conditions (i.e., drug and placebo at each of the three phases), across two menstrual cycles. Dependent measures included self-reported mood states, psychomotor performance, and plasma levels of estradiol, progesterone, allopregnanolone, and triazolam. Mood and performance measures were not clearly related to hormone levels when data from all three phases were examined. However, within the luteal phase, higher levels of allopregnanolone were associated with lower self-reported arousal before any drug administration (i.e., at baseline). After administration of triazolam, most subjects reported the expected decreases in rating of arousal. However, the subjects with the highest levels of allopregnanolone reported increases in ratings of arousal. Thus, hormone levels were related to mood and responses to triazolam, particularly during the luteal phase of the cycle. However, the drug-hormone interactions on mood and behavior were complex.", 
    "80": "The expression of appetite reflects the complex functioning of a psychobiological system organized in different levels closely related to each other, in which emotional changes can influence feeding behavior. Benzodiazepines are widely used as anxiolytics and can change behaviors caused by stress. The aim of the present study was to verify the feeding behavior of rats, submitted or not to fasting, after acute and chronic restraint stress. We also evaluated the response to the ingestion of sweet food of chronically restrained animals after the administration of diazepam. Male adult Wistar rats were exposed to restraint 1 h/day for 50 days in the chronic model. In the acute model, there was a single exposure. Four hours after the stress, the animals were placed in a lightened area in the presence of 10 pellets of sweet food (Froot Loops). The number of ingested Froot Loops was measured during a period of 3 min in the presence or absence of fasting. The groups acutely stressed showed ingestion similar to that of the control group, whether they had been fasted or not. The chronically stressed animals showed increased ingestion of sweet food. Diazepam given 60 min before the test session of the stressed rats reduced the ingestion of these animals to control levels. Thus, the chronic stress increases appetite for sweet food, independently of hunger, and diazepam is able to reverse this behavior.", 
    "81": "Loxapine (0.3 mg/kg s.c.), olanzapine (10 mg/kg s.c.) and SCH 23390 (R-(+)-chloro-2, 3, 4, 5-tetrahydro-3-methyl-5-phenyl-1-H-3-benzazepine; 1 mg/kg, s.c.), but not clozapine (10 mg/kg, s.c.), induced catalepsy in rats. Co-administration of clozapine (1, 3 and 10 mg/kg s.c.) dose-dependently inhibited loxapine-induced catalepsy. Clozapine (10 mg/kg s.c.) also prevented the induction of catalepsy by olanzapine. In addition, clozapine abolished the catalepsy induced by loxapine when it was administered after the response had fully developed. In contrast, the duration of SCH 23390-induced catalepsy was prolonged by clozapine, indicating that its anti-catalepsy effects against olanzapine and loxapine are unlikely to be caused by muscle relaxation, sedation or stimulation. Since SCH 23390-induced catalepsy is reported to be blocked by scopolamine, dizocilpine (MK-801) or 8-hydroxy-dipropylamino-tetralin, it is unlikely that muscarinic blockade, NMDA ion channel blockade and 5-HT1A receptor agonism, respectively, are involved in clozapine's action, but the mechanism by which clozapine exerts this anti-cataleptic effect remains unknown.", 
    "82": "We have recently demonstrated that different activators of the GABAA receptor complex including reduced progesterone metabolites and the endozepine octodecaneuropeptide (ODN) exert an inhibitory influence on GnRH gene expression. In order to investigate the possible involvement of neurosteroids, especially progesterone metabolites in the effect of ODN, we have evaluated in adrenalectomized and castrated male rats the influence of pretreatment with an inhibitor of 3 beta-hydroxysteroid dehydrogenase (3 beta-HSD) trilostane (TRIL) and an inhibitor of 5 alpha-reductase MK-906 on GnRH mRNA levels in ODN-treated rats. TRIL completely prevented the inhibitory influence of ODN on GnRH mRNA. It was also found that the inhibitor of 3 beta-HSD as well as pregnenolone sulfate (PREG-S), which has been shown to be increased following TRIL treatment, could induce an increase in GnRH mRNA. MK-906 could also completely reverse the negative influence of ODN. When administered alone, this antagonist of 5 alpha-reductase induced an increase in GnRH mRNA. These results clearly indicate that the inhibition of two key enzymes for the synthesis of reduced progesterone metabolites can completely prevent the inhibitory influence of the endozepine ODN, suggesting that the effect of this endogenous ligand might be completely or partially mediated by an activation of the synthesis of active progesterone metabolites. On the other hand, it remains possible that, as a consequence of enzymatic inhibition, an increase in some precursors known as antagonists of GABAA may play a role in the prevention of the ODN effect by the two enzyme antagonists.", 
    "83": "Concentrations in breast milk of medications used during general anesthesia were measured to determine whether interruption of breast-feeding was indicated. Breast milk and maternal blood samples were obtained from nine women undergoing tubal sterilization under general anesthesia. Concentrations of methohexital, meperidine, diazepam, and nordiazepam were determined for each sample by gas chromatography. Methohexital levels declined rapidly after the first hour and were undetectable at 24 hours. Meperidine was present in both milk and blood during the recovery period but not at 24 hours. Infant-exposure indices for methohexital were less than 1% and ranged from 1.2% to 3.5% for meperidine. The maximum doses of methohexital and meperidine to an infant, in a 100 mL feeding 1 hour after induction of anesthesia were estimated to be 0.04 mg and 0.06 mg, respectively. Diazepam and nordiazepam were not detectable in any sample of milk or blood. The maximum possible infant-exposure index for diazepam would be 3%. The amounts of methohexital, meperidine and diazepam excreted into breast milk do not warrant interruption of breast-feeding.", 
    "84": "Irrigation of the bladder after transurethral resection of the prostate is often distressing because of pain arising from detrusor muscle spasm. The effect of post-operative oral diazepam was compared with sacral epidural (caudal) block at the time of surgery, both treatments together and a control group, assessed by three-point rank scoring. Either treatment significantly reduced the incidence of pain reported by patients, P < 0.001. No patient experienced pain after both treatments.", 
    "85": "In this double-blind placebo controlled study the preoperative cardiovascular and metabolic effects of intramuscular (i.m.) clonidine and midazolam are assessed. Forty-five ASA Grade I patients (n = 15 per group) undergoing plastic surgical procedures were randomly allocated to receive either placebo, clonidine 4 micrograms kg-1 or midazolam 70 micrograms kg-1. Drugs were administered into the deltoid muscle approximately 90 min prior to the scheduled induction of anaesthesia. The metabolic measurements were performed using an indirect calorimetry device. Heart rate and blood pressure were measured noninvasively. Pre-operative subjective anxiety, dryness of mouth and tiredness were assessed using visual analogue scales (VAS). Clonidine increased subjective tiredness significantly more than placebo. Clonidine also induced moderate decreases in blood pressure and heart rate. Oxygen consumption (VO2), CO2 production and energy expenditure (EE) decreased significantly after clonidine and midazolam. The decrease in VO2 and EE was maximally 11-14% on average from the base-lines after clonidine and midazolam. These effects were of longer duration after clonidine and lasted until the end of the 90 min study period. In conclusion, both clonidine and midazolam are effective as a means of decreasing pre-operative VO2 and EE.", 
    "86": "Our previous studies using in vitro hepatic microsomal preparations suggested that the hepatic metabolism of quinine to form the major metabolite 3-hydroxyquinine is most likely catalysed by human P450 3A (CYP3A). The present study was carried out to investigate the kinetics and to identify and further characterise the human liver CYP isoforms involved in the metabolism of quinine.", 
    "87": "In vitro human microsomal techniques were employed.", 
    "88": "The mean apparent Km value for 3-hydroxyquinine formation was 83 +/- 19 (s.d.) microM, ranging from 57 microM to 123 microM in microsomes from ten human livers. There was a 6.7-fold variation in Vmax values (mean 547 +/- 416 pmol min-1 mg-1). Quinine 3-hydroxylation was inhibited by the specific CYP3A inhibitors, troleandomycin, midazolam and erythromycin. Inhibitors selective for CYP1A1/2, CYP2D6, CYP2E1, CYP2C9/10 or CYP2C19 had little or no effect on quinine 3-hydroxylation. Using microsomes from a panel of livers, significant correlations were found only between 3-hydroxyquinine activity and other CYP3A activities (caffeine 8-oxidation, omeprazole sulphoxidation, midazolam 1'-hydroxylation and midazolam 4-hydroxylation) and immunoreactive CYP3A content. There were no statistically significant correlation with activities selective for CYP1A2, CYP2C9 and CYP2E1. Competitive inhibition of quinine 3-hydroxylation was observed with a substrate known to be specifically metabolized by human CYP3A, i.e. midazolam, with an apparent Ki value of 11.0 microM.", 
    "89": "The present results strongly indicate that the conversion of quinine to 3-hydroxyquinine is the major metabolic pathway in human liver in vitro and that the reaction is catalysed by CYP3A isoforms.", 
    "90": "Panic disorder is a frequently chronic condition with extensive patterns of psychiatric comorbidity. Optimum pharmacotherapy with traditional agents is limited by side effects, long-term tolerability, and other problems. Recent research findings support the characterization of panic disorder as an illness involving derangements of central serotonergic function. Selective serotonin reuptake inhibitors could become first-line treatment of the disorder, as they seem to have fewer side effects than tricyclic antidepressants and benzodiazepines.", 
    "91": "The interaction of a gamma-aminobutyric acid-A (GABAA) receptor agonist and a benzodiazepine-type modulator of GABAA receptors on sleep was investigated. Low doses of muscimol (0.3 mg/kg) and the benzodiazepine midazolam (1.5 mg/kg) were administered alone and in combination, in random order, to eight rats. All injections were given intraperitoneally at light onset. Electroencephalogram (EEG) and electromyogram were recorded during the first 6 h post injection. Compared with vehicle, muscimol hardly affected the time spent in non-rapid eye movement sleep (non-REMS) and REMS, but significantly enhanced EEG activity in the frequency range between 2 and 6 Hz during non-REMS. Midazolam significantly increased the time spent in non-REMS, reduced EEG activity at frequencies < 12 Hz, and elevated EEG activity in most higher frequencies during this state. The combined administration of muscimol and midazolam affected non-REMS-specific EEG activity in an unexpected fashion: the effects were intermediate between those of muscimol and midazolam. These results indicate that muscimol and midazolam have dissimilar effects on EEG within non-REMS and demonstrate that midazolam does not augment but attenuates the muscimol-induced changes in sleep EEG. Our data are at variance with established mechanisms, according to which agonistic modulators would have similar effects and should potentiate the effects of GABAA agonists. The present data suggest that application of agonists and agonistic modulators of GABAA receptors causes differential net effects on sleep parameters.", 
    "92": "In an earlier study we showed that co-administration of the NMDA-receptor antagonist MK-801 during conditioning sessions blocks morphine-induced conditioned place preference (CPP). From this result, the question arose of whether this blockade is due to state-dependency effects induced by MK-801. Therefore, in a first experiment, animals were tested in the drugged state under which they had been conditioned. These animals did not show a CPP, thus it can be concluded that MK-801 does not make state-dependent the morphine conditioning. In the same experiment those animals receiving only morphine during conditioning sessions showed a significant CPP when tested in an undrugged state but failed to show CPP when tested after injection of MK-801 (i.e., in the drugged state). These results indicate that MK-801 not only blocks the development of morphine-induced CPP but is also able to block the expression of a conditioned response that has been acquired before. In the same experiment repeated injection of neither morphine nor MK-801 produced sensitized locomotor activity. However, a strong sensitization was observed following repeated injection of morphine plus MK-801. There was also cross-sensitization between morphine plus MK-801 and MK-801 alone but not with morphine alone, and also between morphine and MK-801, but not vice versa. In a second experiment the effects of the AMPA-receptor antagonist GYKI 52466 were examined. It was found that GYKI 52466 did not produce CPP or behavioural sensitization. Finally, in a third experiment, CPP was induced by morphine and amphetamine (animals tested in the drug-free state), and behavioural sensitization was induced by amphetamine. When animals were tested after an injection of GYKI 52466, neither the morphine- nor the amphetamine-conditioned animals showed a CPP. Likewise, challenge of sensitized animals with amphetamine plus GYKI 52466 failed to produce a sensitized response. It can be concluded, that GYKI 52466, like MK-801, can block the expression of a conditioned response, and can also block the expression of sensitized behaviour.", 
    "93": "Social conflict between mice produces analgesia in the attacked mouse. Both the magnitude and type (opioid or nonopioid) of this analgesia have been related to attack intensity and strain of mouse. In the present study low intensity social conflict (7 bites) did not produce analgesia, whereas high intensity - 30 and 60 bites - interactions produced, respectively, short-lasting (5 min) and very short-lasting (1 min) analgesia in Swiss albino mice, when compared with nonaggressive interaction (0 bite). The 30 bites aggressive interaction induced analgesia (AIIA) was not affected by IP injection of either naloxone (5.0 and 7.5 mg/kg) or diazepam (0.5, 1.0, 2.0 and 4.0 mg/kg). However, this attack-induced analgesia was reduced after IP administration of the 5-HT1A agonists, gepirone (0.3 and 3.0 mg/kg) and BAY R 1531 (0.01 mg/kg). These results indicate that the analgesia induced by 30 bites social conflict in Swiss albino mice does not involve opioid and GABA-benzodiazepine (GABA-BZD) mechanisms. In addition, they suggest that high-intensity social conflict activates serotonergic pain modulatory systems that act through 5-HT1A receptors.", 
    "94": "Discriminative stimulus effects of the benzodiazepine antagonist flumazenil were studied in two rhesus monkeys receiving 3.2 mg/kg/12 h of chlordiazepoxide while discriminating between vehicle and 0.056 mg/kg of flumazenil. In a drug discrimination component responding was maintained under a FR 10 schedule of stimulus-shock termination; in a non-discrimination component responding was maintained under a FR 10 schedule of food presentation. Flumazenil and Ro 15-4513 occasioned >80% flumazenil-lever responding at doses larger than 0.032 and 0.056 mg/kg, respectively. Pentylenetetrazole, ethyl-beta-carboline-3-carboxylate (betaCCE), ketamine and spiradoline failed to substitute for flumazenil although >80% drug-lever responding was observed for two of the compounds in one monkey. Flumazenil, Ro 15-4513, pentylenetetrazole, betaCCE but not ketamine or spiradoline decreased rates of responding in the food component at doses that had little effect on rates in the stimulus-shock termination component. When chlordiazepoxide injections were discontinued and saline was administered before the session, monkeys did not respond on the flumazenil lever; when flumazenil was administered under the same conditions, monkeys responded on the flumazenil lever despite not having received chlordiazepoxide for nine days. Drug stimulus control was established with flumazenil in monkeys receiving chlordiazepoxide and substitution studies suggest that this effect of flumazenil might result from antagonist actions at benzodiazepine receptors: however, lack of withdrawal-related effects after termination of chlordiazepoxide treatment precludes validation of this procedure for studying benzodiazepine dependence.", 
    "95": "The present experiment sought to determine in rats if 1) tolerance develops to the amnesic effect of diazepam after chronic treatment, 2) the sedative and amnesic effects of diazepam can be dissociated via differential rates of tolerance development, and 3) withdrawal from long-term diazepam treatment affects mnemonic processes. Rats were given diazepam (3 mg/kg) acutely or chronically for 5, 15, or 30 d prior to behavioral testing. Sedation was assessed as exploratory activity in an open field and amnesia was assessed as spatial learning in the Morris water maze. Tolerance to the sedative effect of diazepam was exhibited after 5 d pretreatment whereas tolerance to the amnesic effect of diazepam was exhibited only after 30 d pretreatment. Withdrawal from diazepam produced a transitory and mild disruption of spatial learning. The data demonstrate 1) tolerance can develop to the amnesic effect of diazepam with extended treatment, 2) the sedative and amnesic effects of diazepam are largely independent, and 3) withdrawal from chronic diazepam treatment can retard optimal learning.", 
    "96": "To compare the hemodynamics, efficacy, safety, and postoperative recovery of patients following the use of either midazolam plus propofol or placebo plus propofol for induction and maintenance of general anesthesia for outpatient surgical procedures of less than two hours' duration.", 
    "97": "Prospective, parallel, randomized, double-blind, placebo-controlled, multicenter study.", 
    "98": "Ten outpatient surgery centers.", 
    "99": "203 ASA physical status I, II, and III patients undergoing various outpatient surgical procedures.", 
    "100": "Patients were randomly assigned to one of the two treatment groups. For induction of anesthesia, Group 1 received midazolam (0.077 +/- 0.0021 mg/kg) via slow intravenous (IV) push plus continuous infusion propofol (provided in a concentration of 5 mg/ml), and Group 2 received placebo plus full-concentration (10 mg/ml) propofol. Thereafter, Group 1 received half-concentration propofol and Group 2 received full-concentration propofol via continuous infusion for maintenance of anesthesia. Investigators administered doses of study medication in a blinded fashion as required to achieve the desired clinical effect. Drugs used to maintain anesthesia were restricted to study drug, short-acting opioids, and nitrous oxide. Succinylcholine chloride or vecuronium were used to facilitate intubation of study patients.", 
    "101": "There were no statistically significant differences between the midazolam/propofol and placebo/propofol groups with respect to the mean (SE) decrease in mean arterial pressure from pre-dose to time of intubation or from time of intubation to initiation of surgery; the mean (SE) time required from initiation of study medication to completion of intubation [6.7 (0.23) minutes vs. 7.0 (0.26) minutes, respectively]; or the mean (SE) amount of propofol required to induce and maintain anesthesia [6.03 (0.329) mg/kg vs. 9.71 (0.489) mg/kg, respectively]. There was no significant difference between the two treatment groups in the time to recovery following the completion of surgery (as assessed by Aldrete Post Anesthesia Recovery Score). Most patients (approximately 79%) in both groups rated the quality of the anesthetic regimen as excellent; however, as assessed by patient questionnaires, fewer patients in the midazolam/ propofol group were able to recall the events surrounding their surgical procedure as compared with patients in the placebo/ propofol group (89.2% vs. 77.9%; p = 0.022). There were no differences between the two groups with respect to the frequency or severity of adverse events.", 
    "102": "Concomitantly administered midazolam and reduction-concentration propofol did not exacerbate the well-described hypotensive effects of full-strength propofol during induction of anesthesia. The time to intubation was equivalent with the combination of midazolam/propofol as compared with propofol alone. Recovery from the two regimens was not significantly different. However, reduced recall of perioperative events was observed more often in the midazolam/propofol regimen compared with propofol alone.", 
    "103": "To compare the hypnotic effects of a bedtime dose of zolpidem, triazolam, and placebo.", 
    "104": "\"Double-blind, randomized, placebo- and active-controlled, parallel-group\" trial.", 
    "105": "Six Canadian hospitals.", 
    "106": "357 patients (aged 19 to 71 years) hospitalized the night before a surgical procedure.", 
    "107": "At bedtime, each patient received either zolpidem 10 mg, triazolam 0.25 mg, or placebo, and was allowed to sleep for a maximum of 8 hours.", 
    "108": "Outcome measures were subjective in nature and included a morning questionnaire, visual analog scales, and observation forms by study personnel. All continuous variables were analyzed by analysis of variance. All categorical data were compared using the Cochran-Mantel-Haenszel (CMH) test, and the percentage of patients asleep was compared using a CMH chi-square analysis. When significant overall treatment effects were observed, pairwise comparisons were undertaken. Compared with the placebo group, the following parameters were significantly (p < 0.001) different in the zolpidem and triazolam groups: sleep latency was shorter, total sleep time was longer, patients fell asleep more easily, and the number of patients awake 2 hours after drug administration was lower. There were no differences between any groups in next-morning somnolence or ability to concentrate. Both drugs were well tolerated, with adverse event incidence rates nearly identical to placebo.", 
    "109": "In patients suffering from transient insomnia, a single dose of zolpidem 10 mg was as effective as triazolam 0.25 mg, and both were more effective than placebo and were well tolerated.", 
    "110": "This study was designed to elucidate a central type of benzodiazepine (Bz) receptor distribution in patients with Alzheimer's disease using SPECT with [123I]iomazenil (IMZ).", 
    "111": "Eight patients with probable Alzheimer's disease were studied. Benzodiazepine receptor imaging was performed 15 min (early) and 180 min (delayed) after intravenous administration of 167 MBq IMZ, sequentially, using hexamethylpropylene amine oxime (HMPAO) SPECT to evaluate regional cerebral perfusion.", 
    "112": "Early IMZ-SPECT depicted areas of reduced uptake in sites of decreased cerebral blood flow (CBF), but each area of decreased uptake was extended wider than the area of hypoperfusion. Delayed IMZ-SPECT images demonstrated a similar pattern of decreased area of CBF; the affected region in Bz receptor bindings, however, was clearer and broader compared with that in either HMPAO-SPECT or early IMZ-SPECT. In comparison with the uptakes for the normal cerebral hemisphere (ratio to the contralateral cerebellum) in patients with unilateral cerebral infarction as a control group (n = 4), the patients with Alzheimer's disease showed distinctive bilateral frontal or parietal defects (p < 0.05).", 
    "113": "Brain SPECT using IMZ may be more sensitive than CBF images in patients with Alzheimer's disease.", 
    "114": "To study benzodiazepine receptor (BZR) density and functional deficits in occipital lobe epilepsy.", 
    "115": "A 39-year-old man who had simple partial visual seizures after neurosurgical transtentorial extirpation of a pinealoma was studied by EEG, magnetic resonance imaging (MRI), and positron emission tomography (PET) of [18F]2-fluoro-2-deoxy-D-glucose (FDG) at rest and during visual activation task and[11C]flumazenil (FMZ).", 
    "116": "Electroencephalographic recordings were nonspecific, and MRI did not reveal any morphologic anomaly in the occipital lobe. Flumazenil-PET demonstrated a small epileptogenic region in the right visual association cortex and FDG-PET showed hypometabolism in a corresponding location and thalamic diaschisis. Stimulation of occipital metabolism by a continuous visual recognition task improved significantly the contrast between the dysfunctional zone and its surround.", 
    "117": "As BZR deficits are restricted to a small region, widespread hypometabolism in networks involved in visual information processing indicates an extensive functional deactivation by the epileptogenic focus.", 
    "118": "Restless legs syndrome is a common condition characterized by unpleasant limb sensations that are precipitated by rest and relieved by activity. Symptoms are worse during the evening and may result in insomnia. Most cases are idiopathic, although the condition is sometimes familial and may be associated with a range of medical illnesses, including chronic renal failure and iron deficiency anemia. Restless legs syndrome is responsive to several medications, including levodopa, dopamine agonists, benzodiazepines, opioids, and some anticonvulsants. A practical approach to management involves a stepwise plan, commencing with intermittent therapy with less potent agents for mild cases and progressing to medications with greater potency but a higher potential for side effects.", 
    "119": "1. Patch-clamp whole cell recording was performed to elucidate whether or not ethanol, at low concentration, has an effect on the GABAA receptor in cultured rat cortical neurons as compared with flunitrazepam. 2. Bath application of ethanol (0.01%) or flunitrazepam (1 mM) potentiated the peak amplitude of GABA-induced (10 microM) current without affecting the equilibrium potential. 3. The decay time constant and time to peak of GABA-induced current were shortened in the presence of ethanol or flunitrazepam. 4. These findings indicate that a low concentration of ethanol and flunitrazepam potentiates the GABA-induced current concomitantly with acceleration of desensitization to the drug.", 
    "120": "Ganaxolone (CCD 1042) is a 3beta-methyl-substituted analog of the endogenous neuroactive steroid 3alpha-hydroxy-5alpha-pregnan-20-one. Ganaxolone inhibited binding of the gamma-aminobutyric acid (GABA)A receptor-chloride channel ligand t-[35S]butylbicyclophosphorothionate (IC50 of 80 nM) and enhanced binding of the benzodiazepine site ligand [3H]flunitrazepam (EC50 of 125 nM) and the GABA site ligand [3H]muscimol (EC50 of 86 nM), consistent with activity as a positive allosteric modulator of the GABA(A) receptor. Electrophysiological recordings showed that, whereas nanomolar concentrations of ganaxolone potentiated GABA-evoked chloride currents in Xenopus oocytes expressing the human GABA(A) receptor subunits alpha1beta1gamma2L, alpha2beta1gamma2L or alpha3beta1gamma2L, direct activation of chloride flux occurred to a limited extent only at micromolar concentrations. Ganaxolone was effective in nontoxic doses against clonic convulsions induced by s.c. pentylenetetrazol administration in mice and rats (ED50 values of 4.3 and 7.8 mg/kg i.p., respectively). Ganaxolone also exhibited potent anticonvulsant activity against seizures induced by s.c. bicuculline (ED50 of 4.6 mg/kg i.p.), i.p. TBPS (ED50 of 11.7 mg/kg i.p.) and i.p. aminophylline (ED50 of 11.5 mg/kg i.p.) in mice. Although ganaxolone effectively blocked tonic seizures induced by maximal electroshock in mice (ED50 of 29.7 mg/kg i.p.), it did so only at doses that produced ataxia on the Rotorod (TD50 of 33.4 mg/kg i.p.). Conversely, ganaxolone was a potent anticonvulsant against fully kindled stage 5 seizures induced by corneal kindling in rats (ED50 of 4.5 mg/kg i.p.), producing these effects at doses well below those that resulted in ataxia (TD50 of 14.2 mg/kg i.p.). The seizure threshold, as determined by an increase in the dose of i.v. infused pentylenetetrazol required to induce clonus, was also significantly elevated by nontoxic doses of ganaxolone in mice. In summary, these data indicate that ganaxolone is a high-affinity, stereoselective, positive allosteric modulator of the GABA(A) receptor complex that exhibits potent anticonvulsant activity across a range of animal procedures. The profile of anticonvulsant activity obtained for ganaxolone supports clinical evaluation of this drug as an antiepileptic therapy with potential utility in the treatment of generalized absence seizures as well as simple and complex partial seizures.", 
    "121": "Recently, it has been shown at both the cellular and behavioral levels that ethanol has effects on the N-methyl-D-aspartate (NMDA) and gamma-aminobutyric acid (GABA)a receptor systems, leading to the possibility that the reinforcing effects of ethanol may be, at least partially, mediated via these receptor ionophores. In this study, a multiple schedule of ethanol and saccharin self-administration was used to study that possibility. Adult male Long-Evans rats were trained during 1-hr sessions to press on two different levers for 10% (w/v) ethanol and 0.1% (w/v) saccharin solutions, under an alternating 5-min, fixed-ratio-4 schedule of liquid availability. After training, tests were conducted with ethanol, NMDA antagonists and GABA agonists given before six consecutive sessions. Pretreatment with ethanol selectively decreased ethanol self-administration without altering saccharin self-administration. The competitive NMDA antagonist CPPene (D-3-(2-carboxypiperazine-4-yl)-1-propenyl-1-phosphonic acid [SDZ EAA 494]) and the noncompetitive NMDA antagonist phencyclidine decreased both ethanol and saccharin self-administration. The GABA agonists pentobarbital and diazepam also failed to reduce ethanol self-administration, relative to saccharin. Although these results do not support the hypothesis that antagonism of the NMDA receptor system or activation of the GABA receptor system can selectively modify ethanol-reinforced responding, they identify important issues for designing the best strategies to be used to assess selective drug effects on ethanol self-administration.", 
    "122": "Pharmacotherapeutic agents are uncommonly associated with hiccups. Corticosteroids and benzodiazepines have been the drug classes mentioned most frequently in the literature as being associated with the development of hiccups. However, by using a strict criterion, there is currently insufficient evidence for any drug to be considered causative in the etiology of hiccups.", 
    "123": "To describe two elderly patients with dementia and severe nighttime wandering in whom zolpidem restored normal sleep patterns.", 
    "124": "A 90-year-old African-American woman (case 1) and an 87-year-old African-American man (case 2) presented with nighttime wandering associated with the progression of Alzheimer-like dementia. Both patients had previously not responded to bedtime regimens of benzodiazepines, trazodone (an antidepressant used for its sedative properties), and neuroleptics. Both patients averaged 2-3 hours of sleep each night. Low-dose zolpidem (5 mg hs) was initiated with only partial response. The dosage was titrated in 5-mg increments until the optimum dosage was reached for case 1 (15 mg hs) and case 2 (10 mg hs). These dosages have proven to be effective over a period of 3 months, with both patients averaging 7-8 hours of sleep each night with no apparent adverse effects.", 
    "125": "Dementia produces inversion of the circadian sleep/ wake cycle, leading to daytime sedation and nighttime wandering. Zolpidem, a nonbenzodiazepine hypnotic with proven safety and efficacy in older patients with insomnia, was well tolerated and improved sleep patterns in two patients with dementia and severe nighttime wandering.", 
    "126": "Zolpidem appears to be useful for restoring normal sleep patterns in elderly patients with dementia and nighttime wandering.", 
    "127": "Blood cells, especially platelets and lymphocytes, are used in neuropsychiatric research as tools for investigating systemic derangements in neuropsychiatric disorders, and as peripheral models for studying central nervous system biochemistry. In the present work, we determined T lymphocyte peripheral-type benzodiazepine binding: a significant reduction of Bmax values was observed in demented patients as compared with healthy controls, whereas Kd values were similar in the two subjects' groups. A significant negative correlation was found between Bmax values and illness severity. These data, which seem to be related to an impairment of immune response and cell energy metabolism in demented patients, may represent a state-dependent marker in monitoring disease course and treatment efficacy.", 
    "128": "The patient in status epilepticus presents many challenges to the emergency physician. IV access is frequently difficult to achieve, and prolonged attempts at access can jeopardize the patient and endanger the caregiver. We present two cases in which the administration of intranasal midazolam appeared to successfully terminate status epilepticus. No adverse effects were noted. Studies are needed to clarify the safety, optimal dosing, and clinical utility of this treatment modality.", 
    "129": "Eight furanocoumarins were isolated from a methanol extract of dried roots of Angelica dahurica. One of these, phellopterin, strongly (IC50 = 0.36 microM) inhibits the binding of [3H]diazepam to central nervous system benzodiazepine receptors in vitro, while the others, despite their structural similarities with phellopterin, are considerably less active.", 
    "130": "We analyzed 127 urine samples for benzodiazepines by a radioreceptor assay and two immunoassays (cloned enzyme donor immunoassay [CEDIA, Boehringer Mannheim, Indianapolis, Ind] and agglutination immunoassay [ONLINE, Roche Diagnostic Systems, Branchburg, NJ]). Sixty samples that were positive by at least one of these assays were submitted to gas chromatography-mass spectrometry, which detected benzodiazepines such as oxazepam, nordiazepam, and lorazepam in 44 samples. Diagnostic sensitivity and specificity of the receptor assay were almost equal or superior to those of the two immunoassays, although discrepant results were obtained in some samples. The discrepancies resulted from differences in the cross-reactivity of these assays. For example, the receptor assay could detect lorazepam, while the two immunoassays could not, and CEDIA was interfered with by a metabolite of sertraline while the others were not. This is the first report showing the utility of a receptor assay for screening benzodiazepines in urine.", 
    "131": "Partition coefficients in the water-octanol, -cyclohexane, and -dichloromethane systems were determined as a function of pH for three non-zwitterionic ampholytes (nitrazepam, albendazole sulfoxide, and sulfadimidine) and three zwitterionic ampholytes (morphine, difloxacin, and niflumic acid). From known macro- and microprotonation constants in water, the concentration of cation, anion, neutral form, and zwitterion can be found, and partition coefficients can then be calculated for the partition of the neutral form in water to the neutral form in the organic solvent for all six compounds. These micropartition coefficients were then used to obtain descriptors for the neutral form in the general linear free energy (LFER) equation of Abraham. Knowledge of the descriptors enables a number of physicochemical and biochemical properties of the neutral form to be estimated; a detailed analysis is given of the estimation of the blood-brain distribution ratio for the process of going from the neutral form in blood to the neutral form in brain. A related procedure leads to an estimation of the distribution ratio for the process of going from the zwitterion in blood to the neutral form in brain.", 
    "132": "Acute stress has been associated with activation of glutamate efflux in forebrain structures. The present study sought to characterize the extracellular dynamics of glutamate in response to acute and repeated stress in the prefrontal cortex and hippocampus in rats. One-minute sampling of extracellular glutamate levels was performed during repeated tail-pinch stress. Animals were stressed three times, beginning at approximately 10.30 a.m. and continuing at 2.5-h intervals. In the prefrontal cortex, the initial 10-min tail pinch produced a robust increase in extracellular levels of glutamate. This increase was apparent immediately (i.e. 1 min) after the start of the stress procedure. The second tail pinch produced a smaller increase in glutamate levels while the third tail pinch did not significantly increase these levels. In the hippocampus, the initial stress response was smaller in magnitude than that observed in the prefrontal cortex. Furthermore, responses to subsequent tail pinches were similar to that seen following the first tail pinch. Treatment with diazepam (3 mg/kg/i.p.) 30 min before the first stress session abolished the stress response in the prefrontal cortex and hippocampus. However, in the prefrontal cortex, the second tail pinch (performed approximately 3 h after diazepam administration) produced a robust increase in glutamate efflux. In contrast, in the hippocampus of diazepam-treated rats, the second tail pinch produced a small delayed response. Pretreatment with saline resulted in non-significant responses to all three tail pinches in the prefrontal cortex. The present study suggests that: (i) stress produces a rapid increase in glutamate efflux in the prefrontal cortex and hippocampus, (ii) repeated stress reveals tolerance in the glutamatergic response in the prefrontal cortex, (iii) saline and diazepam pretreatment reduce the stress-induced efflux of glutamate in the prefrontal cortex, and (iv) exposure to diazepam may prevent the prefrontal cortex from adapting its response to the subsequent stressor. These finding are consistent with the role of the prefrontal cortex as a region which may regulate reactions to aversive stimuli.", 
    "133": "Cholecystokinin and neurotensin are present in fibres innervating the parabrachial nucleus and have previously been shown to modulate the flow of visceral afferent information through the parabrachial nucleus to the cortex in the rat. This study examined the effects of cholecystokinin and neurotensin on synaptic transmission in the parabrachial nucleus using a pontine slice preparation and the nystatin perforated-patch recording technique. Stimulation of the ventral, external lateral portion of the parabrachial nucleus elicited glutamate-mediated, excitatory postsynaptic currents in cells recorded in the parabrachial nucleus. Bath application of neurotensin dose-dependently and reversibly enhanced, while cholecystokinin attenuated, the evoked excitatory postsynaptic current. In addition, the frequency of spontaneous, miniature excitatory postsynaptic currents recorded in parabrachial nucleus cells was significantly increased by neurotensin and decreased by cholecystokinin application. Paired-pulse depression was also enhanced and decreased by neurotensin and cholecystokinin, respectively. These synaptic changes induced by neurotensin and cholecystokinin were not accompanied by changes in input resistance of parabrachial nucleus cells over a wide voltage range (although neurotensin reduced an outwardly rectifying conductance at potentials positive to -20 mV), nor did these peptides alter the inward current induced by a brief bath application of the glutamate agonist, alpha-amino-3-hydroxy-methylisoxazole-4-propionate. The neurotensin antagonist, SR48692 (100 microM), completely and reversibly blocked the neurotensin-induced enhancement of the excitatory postsynaptic current. The non-selective cholecystokinin receptor antagonist, proglumide (100 microM), completely and reversibly blocked the cholecystokinin-induced attenuation of the excitatory postsynaptic current. In addition, the selective cholecystokinin-A receptor antagonist, L-364,718 (10 microM), but not the selective cholecystokinin-B receptor antagonist, L-365,260 (100 microM), blocked the effect of cholecystokinin on synaptic transmission. These results suggest that neurotensin and cholecystokinin act at presynaptic neurotensin and cholecystokinin-A receptors, respectively, to modulate excitatory synaptic transmission in the parabrachial nucleus.", 
    "134": "We have used the combination of midazolam, a short-acting benzodiazepine, and ketamine, a \"dissociative anesthetic,\" to provide conscious sedation for invasive or lengthy procedures.", 
    "135": "A total of 350 procedures (74 lumbar punctures, 97 bone marrow aspirations or biopsies, 84 radiotherapy sessions, and 95 imaging studies) were performed on 68 children, 4 months to 17 years of age, in both inpatient and ambulatory settings. All patients had an intravenous line in place and were monitored for heart rate and O2 saturation by pulse oximetry for the duration of the procedure and recovery time. Blood pressure was monitored periodically (every 5 to 30 minutes). Oxygen and suction equipment was available during the procedure. In addition to the individual performing the procedure, a second staff member trained in airway management (eg, physician, nurse practitioner, or registered nurse) was present to monitor vital signs and respiratory status. Patients were sedated initially with midazolam (0.05 to 0.1 mg/kg intravenously; maximum single dose of 2 mg, maximum total dose of 4 mg), followed by ketamine (1 to 2 mg/kg intravenously). During lengthy procedures, additional doses of ketamine (0.5 to 1 mg/kg) were given as necessary. Effectiveness of the sedation, recovery time, and adverse events associated with the sedative regimen were documented.", 
    "136": "All patients were effectively sedated with this regimen. Four patients experienced transient decrease in O2 saturation (<85%) requiring temporary interruption of the procedure and oxygen by blow-by; the procedure was subsequently completed without incident in each case. Two patients experienced significant agitation during recovery from sedation. This side effect resolved spontaneously after 5 to 10 minutes in one patient and was effectively treated with diphenhydramine hydrochloride in the other. Twenty-four lumbar punctures were associated with transient decrease in O2 saturation (88% to 92%), which improved by relief of neck flexion and/or blow-by oxygen. No hypotension, bradycardia, or respiratory depression requiring respiratory support or reversal of sedation was noted. Anesthesia recovery time ranged from <15 minutes to 120 minutes with >70% of patients recovering within 30 minutes. Most patients demonstrated an increase in oral secretions requiring occasional suctioning. Transient sleep disturbances were reported in only two patients.", 
    "137": "This sedative regimen of intravenous midazolam and ketamine was found to be safe and effective. Its use has greatly reduced patient and parent anxiety for diagnostic and therapeutic procedures.", 
    "138": "The acoustic startle reflex is a sensitive index of \"anxiety\" and \"fear.\" Potentiation of startle by conditioned and unconditioned fear stimuli appears to be mediated by the amygdala. CholecystokininB (CCKB) agonists increase \"anxiety\" in laboratory animals and induce \"panic\" in humans. Here, we investigate the role CCKB receptor-mediated mechanisms in the amygdala in the potentiation of startle. First, intra-amygdala infusions of the CCKB receptor agonist pentagastrin (0, 0.01, 0.1, 1, and 10 nM) produced a dose-related potentiation of acoustic startle responses. At the highest dose, startle amplitudes were increased up to 90% above preinfusion baseline levels. Second, similar infusions of pentagastrin had no effect on locomotor activity over the same time course, showing that increases in startle responsivity after infusions of pentagastrin are not attributable to nonspecific changes in motor activity. Third, infusions of similar doses of pentagastrin into the striatum or nucleus accumbens did not potentiate startle responses. Fourth, pretreatment with the CCKB receptor antagonist L-365,260 (0.1 mg/kg, i.p.) attenuated the potentiation of startle produced by intra-amygdala infusions of pentagastrin. Finally, intra-amygdala infusion of the CCKB receptor-selective antagonist PD-135158 (10 micro;g) blocked the potentiation of startle produced by i.c.v. infusions of pentagastrin, suggesting that i.c.v. infusions of pentagastrin potentiate startle responses via activation of amygdala CCKB receptors. These results show that amygdala CCKB receptor-mediated mechanisms are involved in the potentiation of acoustic startle responses."
}