{
    "0": "The primary aim of the long-term treatment of patients with schizophrenia is to prevent relapse, which is costly both in psychological and economic terms. Although with conventional antipsychotic drugs relapse may occur despite compliance with maintenance regimens, the rate of relapse is reduced in compliant patients. However, this benefit is achieved at the cost of side-effects and the risk of developing tardive dyskinesia, even among patients who have taken these drugs for only a year or two. To provide the therapeutic benefits of maintenance medication without its drawbacks, intermittent dosing and long-term therapy with reduced doses of conventional medications have been explored. The atypical antipsychotic agent, olanzapine, has been shown to be effective maintenance medication and has an improved safety profile.", 
    "1": "Cognitive impairment is a central feature of schizophrenia and has been correlated with negative symptoms and impaired social functioning. There is a growing body of data suggesting that the so-called atypical antipsychotic drugs (e.g. clozapine, risperidone, and olanzapine) are better at enhancing cognitive function than traditional neuroleptics. Preclinical studies of information processing using a pre-pulse inhibition model show that the mechanism of action of both olanzapine and clozapine for cognitive enhancement may involve glutamatergic/N-methyl-D-aspartate (NMDA) antagonism. Using positron emission tomography, we have described the metabolic and neurochemical correlates of cognitive impairment induced by glutamatergic/NMDA antagonism. A better understanding of the underlying causes of cognitive impairment may contribute to elucidating the pathophysiology of schizophrenia and the development of more efficacious treatments for this disorder.", 
    "2": "We have investigated the relationship between the extent of spinal block and occurrence of sedation. In a first series of 43 patients, the distribution of sedation score (measured on the Ramsey scale) was related to the extent of spinal block (pinprick). In a second series of 33 patients, the relationship between sedation score and spinal block persisted after injection of midazolam 1 mg. This study confirmed that high spinal block was associated with increased sedation.", 
    "3": "Midazolam is often used for paediatric premedication. We have compared two methods of administering midazolam intranasally in 44 surgical day-case children allocated randomly to receive midazolam 0.2 mg kg-1 as drops or midazolam 0.1 mg kg-1 from an intranasal spray device. Behaviour was recorded on a four-point scale by the parent, nurse and anaesthetist. Coefficients were obtained representing the change in behaviour score. There was no significant difference in method of administration (coefficient 0.13, P = 0.39). Children were significantly more distressed at the time of premedication and at the time of venous cannulation (coefficients 1.31 and 0.70) than at baseline. There was no significant difference in the assessments between observers. Midazolam by either method was equally effective but acceptability of the premedication was poor in both groups. Intranasal midazolam cannot be recommended as a method for routine premedication of young children.", 
    "4": "A 55-year-old man presented with excessive daytime sleepiness and a circadian rhythm sleep disorder. Magnetic resonance imaging of the brain revealed a pontine lesion distinguishable from major cerebrovascular disease, demyelination and neoplasm. Benzodiazepines, antidepressants, methylcobalamine and thyroxine failed to synchronize the circadian rhythm. Antiepileptic drugs aggravated the condition, while melatonin and protireline partially relieved the patient from poorly controlled sleep disorder. A pontine lesion appeared to be related to the circadian rhythm sleep disorder of the patient.", 
    "5": "N-methyl-D-aspartate (NMDA) receptors have been implicated in learning and memory. Many findings show that NMDA receptor antagonists impair memory. Few studies, however, have investigated the role of NMDA receptor agonists in mnemonic function. The present study examined the effects of nucleus basalis magnocellularis (nbm) injections of NMDA on memory. Rats were trained in a two-component double Y-maze task consisting of a spatial discrimination and a delayed alternation. Rats (n = 7) were surgically implanted with bilateral cannulae in the nbm prior to maze training. Once trained, animals received bilateral nbm injections (0.5 microl) of saline (0.9%), NMDA (50, 75, and 100 ng/side), and the benzodiazepine receptor partial inverse agonist N-methyl-beta-carboline-3-carboxamide (FG 7142; 200 ng/side), in a counterbalanced order. During testing, delays (0, 30, 60 s) were introduced. Nbm FG 7142 or NMDA (50 ng/side) produced an improvement in the delayed alternation task. Results support the hypothesis that nbm NMDA receptors are involved in cognitive processes mediating memory.", 
    "6": "The scorpion venom peptide toxins tityustoxin-K(alpha) (TsTx-K(alpha)) and pandinustoxin-K(alpha) (PiTx-K(alpha)) are novel, highly potent and selective blockers of voltage-activated K+ channels. PiTx-K(alpha) preferentially blocks rapidly inactivating (A-type) K+ channels whereas TsTx-K(alpha) is selective for slowly inactivating (delayed rectifier-type) channels. K+ channel blockers are known to induce seizures, but the specific K channel types that can serve as convulsant targets are not well defined. To address this issue, we examined for convulsant activity the K+ channel type-specific scorpion toxins and the selective K+ channel antagonists 4-aminopyridine (4-AP), an inhibitor of A-type voltage-activated K+ channels, and paxilline, a selective blocker of large conductance (maxi K) Ca(2+)-activated K+ channels. Intracerebroventricular injection of recombinant TsTx-K(alpha) and PiTx-K(alpha) in mice produced limbic and clonic-tonic seizures. The severity of the seizures increased during the 60-min period following injection, culminating in continuous clonic seizure activity (status epilepticus), tonic hindlimb extension, and eventually in death. The estimated doses producing limbic and clonic seizures in 50% of animals (CD50) for TsTx-K(alpha) and PiTx-K(alpha) were 9 and 33 ng, respectively. 4-AP produced seizure activity similar to the toxins (CD50, 76 ng) whereas paxilline failed to induce seizures at doses up to 13.5 microg. Carbamazepine protected fully against the toxin- and 4-AP-induced seizures whereas phenytoin had variable activity against the clonic component although it was protective against tonic hindlimb extension. The AMPA receptor antagonist GYKI 52466 also conferred full protection against toxin-induced seizures, but the NMDA receptor antagonists (R)-CPP and dizocilpine failed to affect limbic and clonic seizures, although they protected against hindlimb extension. We conclude that selective blockade of delayed rectifier- or A-type voltage-activated K+ channels can produce limbic, clonic and tonic seizures, whereas blockade of maxi K-type Ca(2+)-activated K+ channels does not. The convulsant effects may be related to enhanced glutamate release and, in the case of the limbic and clonic convulsions, activation of AMPA receptors.", 
    "7": "We propose the use of an intravenous propofol/propofol auto-co-induction technique as an alternative to propofol/midazolam for induction of anaesthesia. We have studied 54 unpremedicated ASA 1 or 2 patients undergoing day-stay anaesthesia for minor orthopaedic surgery. All received 10 micrograms.kg-1 or alfentanil before induction, followed by either midazolam 0.05 mg.kg-1, propofol 0.4 mg.kg-1 or saline, and 2 min later, a propofol infusion at a rate of 50 mg.kg-1.h-1 until loss of eyelash reflex. We compared pre- and postinduction haemodynamic changes, complications at insertion of a laryngeal mask airway and recovery from anaesthesia in the three groups. Both co-induction techniques showed less postinduction hypotension and significant reduction of the total induction dose of propofol when compared to the control group. In the propofol/propofol group there was a decreased incidence of apnoea during induction of anaesthesia. These patients were discharged from hospital 2 h after the end of anaesthesia whereas patients in the midazolam/propofol group were discharged after 2 1/2 h (p < 0.001).", 
    "8": "Maturation of GABAA/benzodiazepine receptors is associated with changes in their subunit composition. We have investigated whether these changes are accompanied by a developmental modification in the kinetic properties of miniature IPSCs (mIPSCs) and sensitivity to midazolam, a benzodiazepine agonist. In the presence of TTX (10 microM) and excitatory amino acid antagonists, AP5 (50 microM) and CNQX (50 microM), we whole-cell recorded mIPSCs in CA3 cells of hippocampal slices of adult and young (4-8 days) rats. mIPSCs were mediated by GABAA receptors as they were suppressed by bicuculline (10 microM). In both the adult and young rats, mIPSCs were similar in amplitude and kinetic properties. However, the mIPSCs frequency markedly increased with age from 4+/-3 Hz in the young rats to 20+/-9 Hz in the adult rats. In both age groups, midazolam (0.01 microM(-10) microM) and pentobarbital (30 microM) did not affect the amplitude, frequency and rise time of the mIPSCs but they increased to a similar extent their decay time constant. The current responses to isoguvacine, a GABAA agonist, were potentiated by 0.1 microM midazolam in both age groups. It is concluded that in immature and adult rats, synaptic GABAA receptors of CA3 were not different in their kinetic properties and sensitivity to midazolam.", 
    "9": "Recent advances in molecular biology and complementary information derived from neuropharmacology, biochemistry and behavior have dramatically increased our understanding of various aspects of GABAA receptors. These studies have revealed that the GABAA receptor is derived from various subunits such as alpha1-alpha6, beta1-beta3, gamma1-gamma3, delta, epsilon, pi, and rho1-3. Furthermore, two additional subunits (beta4, gamma4) of GABAA receptors in chick brain, and five isoforms of the rho-subunit in the retina of white perch (Roccus americana) have been identified. Various techniques such as mutation, gene knockout and inhibition of GABAA receptor subunits by antisense oligodeoxynucleotides have been used to establish the physiological/pharmacological significance of the GABAA receptor subunits and their native receptor assemblies in vivo. Radioligand binding to the immunoprecipitated receptors, co-localization studies using immunoaffinity chromatography and immunocytochemistry techniques have been utilized to establish the composition and pharmacology of native GABAA receptor assemblies. Partial agonists of GABAA receptors are being developed as anxiolytics which have fewer and less severe side effects as compared to conventional benzodiazepines because of their lower efficacy and better selectivity for the GABAA receptor subtypes. The subunit requirement of various drugs such as anxiolytics, anticonvulsants, general anesthetics, barbiturates, ethanol and neurosteroids, which are known to elicit at least some of their pharmacological effects via the GABAA receptors, have been investigated during the last few years so as to understand their exact mechanism of action. Furthermore, the molecular determinants of clinically important drug-targets have been investigated. These aspects of GABAA receptors have been discussed in detail in this review article.", 
    "10": "The effect of membrane chemical composition and drug chemical structure on the localisation of several benzodiazepines (BZDs) (DZ, diazepam; CZ, clonazepam; CX, chlordiazepoxide) within model membranes was investigated. We used a spectrophotometric method presented in a previous paper (B.A. García, M.A. Perillo, Biochim. Biophys. Acta 1324 (1997) 76-84) based on the study of BZD acid-base equilibrium. 'Intrinsic pK' values (pKi) were calculated according to the theory of M.S. Fernández and P. Fromherz (J. Phys. Chem. 81 (1977) 1755-1761). Homogeneous media of known dielectric constant (dioxane 0-80% v/v in water) were used to construct a curve of DeltapKi (pKi-pKw) vs. dielectric constant (D) where DeltapKi values obtained in lipidic dispersions were interpolated. In heterogeneous media consisting of aqueous dispersions of Triton X-100 micelles we determined the relative localisation depth of BZDs according to their DTriton values (36, 37 and 62 for DZ, CX and CZ respectively) taking into account that lower D values correspond to deeper localisation. pKi determined in dispersions of dipalmitoylphosphatidylcholine (dpPC) and egg phosphatidylcholine (egg-PC) mixed multilamellar vesicles showed that, when cholesterol content increased from 0 to 20 mole%, D values decreased (from 59 to 40) in dpPC vesicles and increased (from 51 to 72) in egg-PC vesicles, indicating a tendency of BZDs to penetrate deeper into less ordered interfaces. These results should be considered to understand the non-specific pharmacological effects of BZDs as well as to evaluate the actual relevance of their pharmacological concentrations.", 
    "11": "Midazolam is known to cause a dose-dependent increase and decrease in the contractile force of the myocardium. Whether flumazenil can reverse these effects of midazolam remains unclear. In this study, we determined the cardiac effects of midazolam and the counter effect of flumazenil on midazolam-induced myocardial depression in isolated rabbit hearts. Rabbit hearts were isolated and perfused using the Langendorff technique, and left ventricle pressure and heart rate were measured by a pressure transducer in the left ventricle. One set of hearts were perfused with increasing concentrations of midazolam for 10 min, another set were perfused with concomitant midazolam and flumazenil. Concentrations of 5, 10, 20 and 50 microM midazolam decreased left ventricle pressure significantly (P < 0.01, P < 0.05, P < 0.01, P < 0.01, respectively). Heart rates decreased with concentrations of 10, 20 and 50 microM midazolam (P < 0.01, P < 0.01, P < 0.05, respectively). Flumazenil had no effect on the midazolam-induced decrease in left ventricle pressure and heart rate. Midazolam decreased the cardiac contractile force and heart rate of isolated rabbit hearts in a concentration-dependent manner. The failure of flumazenil to reverse these effects suggest that this cardiac depressant effect of midazolam is not mediated through peripheral benzodiazepine receptors.", 
    "12": "Insomnia is a common complaint with potentially significant medical and psychologic complications. In some cases insomnia presents as a symptom of another underlying medical, psychiatric or environmental condition. In these cases, management of insomnia depends on accurate diagnosis and successful treatment of the underlying condition. In other cases, insomnia is a primary disorder requiring direct treatment. Pharmacologic treatments include nonprescription medications, sedating tricyclic antidepressants, benzodiazepines and related drugs. Behavior management methods that may be administered in the office setting include stimulus control therapy, sleep restriction therapy and sleep hygiene education. Although prescription medications and behavior therapy have similar short-term efficacy, behavior interventions are recommended as the first line of treatment for primary insomnia because of their greater safety and long-term efficacy.", 
    "13": "Previous studies suggest that diazepam (DZP) increases the desensitization rate of GABA(A) receptors, although this effect could simply be a consequence of the DZP-induced increase in GABA sensitivity rather than a direct modulation of desensitization kinetics. To distinguish these two possibilities, voltage clamp recordings were performed on rat alpha1beta2gamma2 GABA(A) receptors expressed in Xenopus laevis oocytes. Complete GABA concentration-response relationships were obtained in the absence and presence of 1 microM DZP and the observed shift in GABA sensitivity (approximately 2.5-fold) was used to adjust GABA and GABA plus DZP to the same level of activation. In this case, DZP had no significant effect on either the rate of onset or recovery from desensitization. This suggests that the apparent effect of DZP on the rate of desensitization is secondary to the increase in GABA sensitivity and not due to a direct effect on the process of desensitization.", 
    "14": "Although it is widely believed that benzodiazepines reduce anxiety through positive allosteric modulation of the GABA(A)-chloride channel complex, this is not the only mechanism through which agents of this class can modify CNS function. Furthermore, a significant number of reports of apparent flumazenil blockade of diazepam anxiolysis in animal models have paid limited attention to possible intrinsic behavioral actions of the antagonist per se. In the present study, ethological methods were employed to assess in detail the effects of diazepam, flumazenil, and their combination on the behavior of male DBA/2 mice in the elevated plus-maze paradigm. In two experiments, diazepam (1.5 mg/kg) alone reduced open-arm avoidance and increased head dipping, whereas flumazenil (10-40 mg/kg) alone was without significant behavioral effect. However, with the sole exception of head dipping, prior administration of flumazenil (10 and 40 mg/kg) failed to block the behavioral effects of diazepam under present test conditions. These findings imply that the anxiolytic effects of diazepam in the mouse plus-maze are not mediated through flumazenil-sensitive benzodiazepine receptors and that alternate mechanisms must be considered.", 
    "15": "Mice submitted to chronic alcohol consumption (CAC; 11 months) or to systemic diazepam administration were trained in a spatial reversal learning task. Although CAC-treated mice were able to learn the initial acquisition at normal rates, they were impaired during the first reversal of the discrimination and subsequent reversal sessions. In contrast, diazepam administration induced no deficits for any behavioral measure. In conclusion, CAC, but not diazepam administration, induces an exaggerated sensitivity to proactive interference. The two treatments spared, however, the development of the learning set curve. These results are congruent with clinical data showing that nondeclarative or implicit forms of memory processes are spared in diazepam-treated subjects or in chronic alcoholics.", 
    "16": "The present experiments compared the behavioral effects of two novel BZ (omega) receptor agonists, the pyridazinone Y-23684 (1-30 mg/kg) and the pyrido[1,2-a]benzimidazole RWJ-46771 (0.01-0.3 mg/kg) with the BZs diazepam (0.5-3 mg/kg) and clobazam (1-30 mg/kg) in the mouse defense test battery (MDTB), a model for the screening of anxiolytic drugs. In the MDTB, Swiss mice were confronted with a natural threat (a rat) and situations associated with this threat. Primary measures taken during and after rat confrontation were flight, risk assessment, defensive threat/attack, and escape attempts. Results showed that clobazam and Y-23684 significantly modified all defense responses in the presence of the rat at doses that did not decrease spontaneous locomotor activity. These drugs decreased avoidance reactions after the rat was introduced into the runway, reduced flight speed and risk assessment activities of mice chased by the rat, increased risk assessment displayed when subjects were constrained in a straight alley, and reduced defensive threat and attack behaviors upon forced contact. Diazepam significantly decreased all but one (number of avoidances when the rat was first introduced into the runway) defensive behaviors. RWJ-46771 reduced risk assessment in the chase test, avoidance responses, flight speed, and defensive threat and attack reactions, but these effects occurred in the great part at motor-impairing doses, suggesting that the decrease in defensiveness may have been contaminated by behavioral suppression. Finally, following the removal of the rat from the runway, only Y-23684 reduced escape behavior at doses that did not decrease spontaneous behavior. Taken together, these findings demonstrate that Y-23684 displayed anxiolytic-like activity comparable to that of BZs in the MDTB. Although RWJ-46771 significantly modified most defensive behaviors, the effects may have been confounded by decreases in locomotor activity.", 
    "17": "We report a midazolam-related death that occurred during endoscopic retrograde cholangiopancreatography (ERCP). The acute intoxication due to midazolam overdose was confirmed by high-pressure liquid chromatography (HPLC) analysis of the blood samples taken from the patient in the intensive care unit (2.8 microg/ml) and postmortem (2.4 microg/ml). The case strongly emphasizes the necessity of the precautions that should be taken when midazolam is intravenously administered.", 
    "18": "The influence of serotonergic and benzodiazepine type anxiolytic drugs on the cortical activation and sleep-wakefulness cycle were compared by evaluating the effects of ritanserin and deramciclane (EGIS-3886), two 5-HT2 receptor antagonists, and chlordiazepoxide on the electroencephalogram (EEG) in freely moving rats. Following drug administration (1, 3, and 10 mg/kg, PO for all drugs), EEG was continuously sampled for 6 h and power spectra were calculated for every 5 s to assess changes in slow wave activity and sleep phases. In a separate test, anticonvulsant effects of the drugs were examined in mice. Both deramciclane and ritanserin slightly increased total time spent in deep sleep (DS) and lengthened sleep episodes. In contrast, chlordiazepoxide had a strong inhibitory action on DS, sleep time being shifted to more superficial light sleep (LS). The incidence and length of the high voltage spindle (HVS) episodes characteristic for the motionless, awake rat were increased at the highest dose of both deramciclane and ritanserin, while it was decreased by chlordiazepoxide. In mice, chlordiazepoxide had a marked anticonvulsant effect, while deramciclane was moderately effective and ritanserin ineffective. In conclusion, the 5-HT2 receptor antagonist anxiolytic drugs seem to be superior compared to the benzodiazepine type anxiolytic drug, chlordiazepoxide, as ritanserin and deramciclane improved sleep quality by increasing sleep episode length and time spent in DS, while chlordiazepoxide enhanced sleep fragmentation and decreased DS.", 
    "19": "Prenatal stress may induce intrauterine growth retardation, but it is not known whether a treatment with the anxiolytic benzodiazepine, diazepam may interfere with this phenomenon. A daily physical stress consisting of a forced immersion for 15 min in cold water was applied to pregnant rats of the Wistar strain from gestational day 5 until parturition. Animals were treated either with physiological saline or with diazepam (0.1 or 1 mg/kg/day) injected intraperitoneally 1 h prior to stress application. Control animals received injections of physiological saline but were not subjected to physical stress. Newborn pups subjected to prenatal stress showed reduced body weight as compared to control animals. Offspring were also examined for the appearance day of the following reflexes: cliff aversion, startle, righting, forelimb placing, forelimb grasping and bar holding. Hair growth, and first day of ears and eyes opening was also scored. At 60 days of age, male rats from the three experimental groups were subjected to behavioural tests, i.e., constrained swim (despair test) and step-through passive avoidance response. Animals subjected to prenatal stress showed a delayed appearance of all neonatal reflexes and behavioural deficits in adulthood, namely increased immobility in the despair test and reduced retention of a passive avoidance task. The prenatal treatment with diazepam totally counteracted the effect of stress, normalizing the time-course of neonatal reflexes and the behavioural responses in adulthood. No difference was seen between the effects of the two drug doses. It is concluded that prenatal physical stress may induce body growth retardation and may be considered as a model for human intrauterine growth retardation. The treatment with an anxiolytic benzodiazepine, such as diazepam, may counteract the effects of prenatal stress interfering with the biological consequences of stress concerning probably cerebral neurotransmitters in both the unborn foetus and the pregnant rat.", 
    "20": "To clarify the contribution of metabotropic glutamate (mGlu) receptors in brain to benzodiazepine withdrawal signs, we now examine the effects in mice of selective ligands for three subgroups of mGlu receptor on the hypersusceptibility to pentylenetetrazole-induced seizure during diazepam withdrawal. The seizure threshold for pentylenetetrazole was significantly decreased by the discontinuation of chronic diazepam treatment. The decrease in the seizure threshold for pentylenetetrazole during diazepam withdrawal was significantly suppressed by intracerebroventricular (i.c.v.) pretreatment with the group 1 mGlu receptor antagonist, (S)-4-carboxyphenylglycine ((S)-4CPG: 56 and 100 nmol). These doses of (S)-4CPG did not alter the seizure threshold in chronically vehicle-treated (control) mice. Pretreatment i.c.v. with a presynaptic mGlu receptor agonist (the group 2 mGlu receptor agonist (2S,1'S,2'S)-2-(carboxycyclopropyl)-glycine (L-CCG-I: 3.0 and 5.6 nmol) and the group 3 mGlu receptor agonist, L-amino-4-phosphonobutyric acid (L-AP4: 3.0 and 5.6 nmol)) failed to suppress the decrease in seizure threshold in diazepam-withdrawn mice, but increased the seizure threshold in control mice. Pretreatment i.c.v. with the group 1 mGlu receptor antagonist/group 2 mGlu receptor agonist, (S)-4-carboxy-3-hydroxyphenylglycine ((S)-4C3HPG: 56 and 100 nmol), significantly increased the seizure threshold in control mice and suppressed the decrease in seizure threshold in diazepam-withdrawn mice. These findings suggest that enhancement of group 1 mGlu receptor function and a decline in both group 2 and group 3 mGlu receptor functions may play an important role in the hypersusceptibility to pentylenetetrazole-induced seizure during diazepam withdrawal.", 
    "21": "The most widely applied model relating drug concentrations to effects is the Emax model. In practice, concentration-effect relationships often deviate from a simple linear relationship but without reaching a clear maximum because a further increase in concentration might be associated with unacceptable or distorting side effects. The parameters for the Emax model can only be estimated with reasonable precision if the curve shows sign of reaching a maximum, otherwise both EC50 and Emax estimates may be extremely imprecise. This paper provides a solution by introducing a new parameter (S0) equal to Emax/EC50 that can be used to characterize potency adequately even if there are no signs of a clear maximum. Simulations are presented to investigate the nature of the new parameter and published examples are used as illustration.", 
    "22": "The authors investigated in this preliminary study the influence of grapefruit juice on the metabolism of two tricyclic antidepressants. An increase of plasma concentrations is observed indeed for many drugs when administered concomitantly with grapefruit juice. This effect was mainly attributed to inhibition of cytochrome P450 1A2 and 3A4 enzymes by naringenin. These isoenzymes are involved too in the metabolism of many psychotropic drugs. Only two benzodiazepines (midazolam and triazolam) were studied in the conditions of grapefruit juice association. All these studies are performed in healthy subjects and with a study design very different from the clinical conditions. On the basis of these considerations, the authors hypothesized that grapefruit juice should inhibit tricyclic antidepressant metabolism and thus increase the bioavailability of these drugs. They want to precise if this possible drug plasma level increase could be clinically important for depressed patients. Fourteen depressed inpatients were selected for the study. Seven of them received amitriptyline (100 to 150 mg/d) and the seven others clomipramine (112.5 to 225 mg/d). Tricyclic antidepressant and desmethylated metabolite plasma levels were determined on four occasions. The first and second day samples were obtained to determined the plasma level intraindividual variability of antidepressants. On the third and fourth days, plasma levels were determined after an oral coadministration of the antidepressant and 250 ml of pure and fresh grapefruit juice. One patient was excluded from the study due to the coadministration of clomipramine and fluvoxamine. There is indeed a major drug-interaction between these two drugs, and the tricyclic antidepressant plasma levels of this patient were in the toxic range, without side effect. In this group of patients, there was no metabolic interaction between amitriptyline and grapefruit juice. But the mean plasma levels of clomipramine and desmethylclomipramine increased after coadministration of this juice (+4.5% and +10.5% respectively). The authors concluded that with these preliminary results, the potential clinical relevance of this interaction cannot be estimated.", 
    "23": "State-anxiety has been defined as a transitory emotional response involving unpleasant feelings of tension and apprehensive thoughts. Trait-anxiety, on the other hand, has been defined as a personality trait referring to individual differences in the likelihood that a person would experience state anxiety in a stressful situation. The aim of the present study was to assess trait and state-anxiety in a population of patients consulting physicians for anxious complaints. Thus, patients who stopped the benzodiazepine (BZD) treatment after three months and those who continued it for six months were compared. Included patients were evaluated at inclusion (D0), after three months (M3) and after six months (M6). The investigator filled the Covi anxiety scale, the Raskin depression scale and a CGI; patients were asked to fill the Spielberger state/trait-anxiety questionnaire. 1,112 patients have been included, 48% considered their anxiety as chronic, 50% said the evolution was progressive, 87% considered it resulting of a trigger factor, 69% received a benzodiazepine (BZD) treatment. At D0: Covi anxiety score was 5.3 +/- 2.3 points, STAI I (state-anxiety) score was 57.4 +/- 12.2 points and STAI II (trait-anxiety) score was 52.7 +/- 10.2 points. At M3, all scores decreased, and 85% were considered as ameliorated, but differences were significant (p = 0.0001) at M6. When comparing at D0 patients who stopped BZD treatment at M3 and those who continued it, some differences appeared. In fact subjects who stopped the treatment had lower score at the STAI II, presented significantly less flushes (p = 0.01), less tremor (p = 0.04) and less feverishness (p = 0.05). Their score at Covi tended to be lower (p = 0.11). The severity of the disease, evaluated with the CGI, was also lower for the patients who stopped the BZD treatment. The trait-anxiety appeared as a good predictor of the efficacy of the BZD treatment. In fact, the trait-anxiety refers to a tendency to be anxious and higher anxiety necessitates longer treatment. The treatment response was less important in the patients who continued the treatment at M3, indicating the presence of residual anxiety in these patients.", 
    "24": "The concentration range over which compatible admixtures of morphine hydrochloride with haloperidol lactate (Haldol) or midazolam hydrochloride (Dormicum) and dexamethasone-21-sodium phosphate (Decadron and Decadron Pack) or methylprednisolone-21-sodium succinate (Solu-Medrol) can be prepared was determined by visual evaluation of the solutions at 22 degrees C. The compatibility was evaluated for admixtures prepared in a ratio morphine hydrochloride (D1)/drug 2 (D2)/drug 2 (D3) in a ratio 10/1/1 to 10/1/10 (v/v/v). The solutions of morphine hydrochloride used were 10, 20, 30, 40 and 50 mg/ml prepared in water and isotonized with sodium chloride or dextrose. The drug solutions were used undiluted and diluted 1/5 (v/v) in water. All admixtures were prepared by adding the corticosteroid as D2 and as D3 in order to evaluate the influence of the order of mixing on the compatibility. The stability of the drugs in the compatible admixtures was evaluated during storage for 28 days at 22 degrees C and protected from light. Visual inspection, high performance liquid chromatography (HPLC) analysis, pH and osmolality determinations were performed. For each drug combination incompatibility was observed with increasing ratio and/or concentration of the drug solutions. Within the range of compatibility the concentrations of the three drugs could be increased so to allow adequate symptom control with all drug combinations. For a similar admixture a higher concentrations of corticosteroid could be obtained using dexamethasone-21-sodium phosphate versus methylprednisolone-21-sodium succinate and a higher concentration of dexamethasone-21-sodium phosphate could be obtained without incompatibility using Decadron Pack versus Decadron. The admixtures for which the stability was evaluated were stable for 28 days (> 95% of the initial concentration). None of these admixtures showed any visual changes during storage, except for some of the admixtures prepared using undiluted Decadron, in which small crystals were seen after 1-28 days. The initial pH of the admixture ranged from 3.99 to 6.06 and varied less than 0.10 during storage. The initial osmolality of the admixtures ranged from 170 to 323 mOsm/kg and remained almost constant during storage.", 
    "25": "1. The intrinsic properties of muscarinic ligands were studied through their binding properties and their abilities to modulate the GTPase activity of G proteins coupled to muscarinic M2 receptors in pig atrial sarcolemma. 2. Competition binding experiments were performed with [3H]-oxotremorine-M to assess the affinity of receptors coupled to G proteins (R*), with [3H]-N-methylscopolamine ([3H]-NMS) to estimate the affinities of coupled and uncoupled receptors (R*+R) and with [3H]-NMS in the presence of GppNHp to assess the affinity of uncoupled receptors (R). 3. The ranking of Ki values for the agonist carbachol was R*<R*+R<R (0.95, 124 and 1017 nM). Ki values for atropine and AF-DX 116 were similar for the three binding conditions (0.34, 0.42, 0.41 and 19, 22, 32 nM). The ranking of Ki values for pirenzepine was R*>R*+R>R (174, 155, 115 nM), suggesting inverse agonism. 4. The Vmax of the basal high affinity GTPase activity of pig atrial sarcolemma was increased by mastoparan and decreased by GPAnt-2 indicating the relevance of this activity to G proteins coupled to receptors (R*). The K(M) value (0.26-0.33 microM) was not modified by mastoparan or GPAnt-2. 5. Carbachol increased the Vmax of GTP hydrolysis (EC50 8.1+/-0.3 microM), whereas atropine and AF-DX 116, up to 1 mM, did not modify it. Pirenzepine decreased the Vmax of GTP hydrolysis (EC50 77.5+/-10.3 microM). This effect was enhanced when KCI was substituted for NaCl (EC50 11.0+/-0.8 microM) and was antagonized by atropine and AF-DX 116 (IC50 0.91+/-0.71 and 197+/-85 nM). 6. Pirenzepine is proposed as an inverse agonist and atropine and AF-DX 116 as neutral antagonists at the muscarinic M2 receptor.", 
    "26": "1. C335Stop is a constitutively active mutant of the TRH receptor (TRH-R). To investigate the mechanism of the decreased responsiveness of C335Stop TRH-R, we studied cellular Ca2+ concentrations ([Ca2+]i) in AtT20 cells stably transfected with C335Stop TRH-R cDNA, or Ca2+-activated chloride currents in Xenopus laevis oocytes expressing this mutant receptor after injection of cRNA. The competitive TRH-R binding antagonist, chlorodiazepoxide (CDE), was used as an inverse agonist to study the contribution of constitutive activity to desensitization. 2. Acute treatment with CDE resulted in a rapid (within minutes) decrease in [Ca2+]i and an increase in the response amplitude to TRH with no measurable change in receptor density. Conversely, removal of chronically administered CDE caused a rapid increase in [Ca2+]i and a decrease in TRH response amplitude. 3. CDE abolished heterologous desensitization induced by C335Stop TRH-R on muscarinic m1-receptor (ml-R) co-expressed in Xenopus oocytes. 4. Chelation of extracellular calcium with EGTA caused a rapid decrease in [Ca2+]i and a concomitant increase in the response to TRH in AtT20 cells expressing C335Stop TRH-Rs. 5. Chelerythrine, a specific inhibitor of protein kinase C (PKC), reversed the heterologous desensitization of the response to acetylcholine (ACh). The phosphoserine/phosphothreonine phosphatase inhibitor, okadaic acid, abolished the effect of chelerythrine. 6. Down-regulation of PKC by chronic exposure to phorbol 12-myristate 13-acetate (PMA) or acute inhibition with chelerythrine caused a partial resensitization of the response to TRH. 7. Western analysis indicated that the alpha subtype of protein kinase C was down-regulated in cells expressing C335Stop TRH-Rs. Following a 5 min exposure to PMA, the residual alphaPKC translocated to the particular fraction. 8. We propose that cells expressing the constitutively active mutant TRH-R rapidly desensitize their response, utilizing a mechanism mediated by an increase in [Ca2+]i and PKC.", 
    "27": "Safe and efficient use of spinal drugs requires neurotoxicologic animal studies before ethical application. We have evaluated the neurotoxicologic interruptions of intrathecal administration of midazolam in rabbits. Eighteen white New Zealand rabbits were randomly assigned into three groups consisting of six rabbits each. In conscious animals, 0.3 ml 0.9% normal saline solution, 0.3 ml 0.1% midazolam (Roche, Dormicum) or 0.3 ml preservative free midazolam were intrathecally administered. Light and fluorescence microscopy evaluations were performed on transverse spinal cord sections by a neurohistopathologist in a blind fashion. Midazolam and preservative free midazolam treated rabbits showed significant histologic changes in light and fluorescence microscopy. The histologic and vascular lesions with the use of midazolam and preservative free midazolam suggested neurotoxic effects; thus chronic intrathecal administration of midazolam should be avoided in humans.", 
    "28": "The antigastrinic, antisecretory and antiulcer activities of CR 2945, (R)-1-naphthalenepropanoic acid,beta-[2-[[2-(8-azaspiro[4.5]dec-8-yl-carbonyl)-4,6-dimethylph enyl] amino]-2-oxoethyl], were investigated in vitro and in vivo in rats and cats. Its activities were compared with those of two gastrin/CCK(B) receptor antagonists, L-365,260 (3R(+)-N-(2,3-dihydro-1-methyl-2-oxo-5-phenyl-1H-1,4-benzodiazepin -3-yl)-N'-(3-methylphenyl)urea and CAM-1028 (4-[[2-[[3-(1H-indol-3-yl)-2-methyl-1-oxo-2-[[[1,7,7-trimethylbicyclo [2.2.1]hept-2-yl)oxy]carbonyl]amino]propyl]amino]-1-phenylethyl]amino -4-oxo-[1S-1alpha,2beta[S'(S')4alpha]]-butanoate -N-methyl-D-glucamine), of the histamine H2 receptor antagonist, ranitidine, and the proton pump inhibitor, omeprazole. Cytosolic Ca2+ elevation in rabbit parietal cells induced by gastrin (50 nM) was blocked by CR 2945 with an IC50 value of 5.9 nM. CAM-1028 and L-365,260 showed similar activity. CR 2945 antagonized pentagastrin-stimulated gastric acid secretion in rats (ED50 = 1.3 mg kg(-1) i.v. and 2.7 mg kg(-1) i.d.) and cats (1.6 mg kg(-1) i.v.). CR 2945 was slightly less potent than the reference compounds after i.v. administration, whereas after intraduodenal (i.d.) administration, it was more potent than both ranitidine and omeprazole. In the rat, the gastrin antagonism exhibited by CR 2945 was reversible and competitive, with a pA2 value of 7.33. CR 2945 had specific antigastrin activity, as it was unable to antagonize the gastric acid secretion stimulated by histamine or carbachol in rats up to the dose of 30 mg kg(-1). CR 2945 was about as efficacious as ranitidine against the indomethacin- and ethanol-induced gastric ulcers and the cysteamine-induced duodenal ulcer in rats. On the contrary, L-365,260 was only slightly effective. These results suggest that CR 2945 might be a promising compound for the therapy of acid-related disorders, and that its clinical use could help clarify the therapeutic potential of gastrin/CCK(B) receptor antagonists in the gut.", 
    "29": "The possibility that cholecystokinin octapeptide (CCK-8) can inhibit ingestive behavior by acting on the liver was investigated. Male rats were trained to ingest an intraorally infused 1 M solution of sucrose and then injected with 10 microg CCK-8/kg. Intraperitoneal or hepatic portal vein, but not jugular vein, injection suppressed intake of the sucrose solution. Intraperitoneal injection was more potent than hepatic portal vein injection. Inhibition by hepatic portal vein injection was blocked by i.p. injection of 80 microg/kg of the CCK-A receptor antagonist L-364,718 or by hepatic vagotomy. The results support the hypothesis that CCK-8 can inhibit ingestive behavior via a hormonal action on the liver.", 
    "30": "Zonal elution and high-performance affinity chromatography were used to examine interactions of the drugs digitoxin and acetyldigitoxin with the protein human serum albumin (HSA). This was done by injecting small amounts of digitoxin and acetyldigitoxin onto an immobilized HSA column in the presence of mobile phases that contained various concentrations of digitoxin, acetyldigitoxin or other solutes as competing agents. A fixed concentration of beta-cyclodextrin was also present in the mobile phase as a solubilising agent. It was found that digitoxin and acetyldigitoxin each had strong interactions at a single common binding site on HSA, but with slightly different equilibrium constants for this region. Neither compound showed any competition with warfarin or L-tryptophan, which were used as probes for binding at the warfarin-azapropazone and indole-benzodiazepine sites of HSA. These results confirmed the presence of a separate binding region on HSA for digitoxin-related compounds.", 
    "31": "The effects of various types of stress and drugs were studied to assess mouse performance in forced swimming tests, following characterization of SART (specific alternation of rhythm in environmental temperature) stress. Immobility time in the test decreased in mice subjected to SART, acute cold and restraint stress. No change was noted due to chronic cold stress or repeated fasting. The shortened time did not recover even 24 hr after the end of SART and chronic restraint stress. The time in SART-stressed mice finally recovered at 5-7 days. Shortening of immobility time in SART-stressed mice was inhibited by diazepam and repeated imipramine but not by lithium carbonate. In chronic restraint-stressed mice, this time was inhibited by repeated lithium carbonate but not diazepam or imipramine. SART stress would thus appear related to anxiety and depression and may be useful for detecting new types of antidepressants.", 
    "32": "Peripheral-type benzodiazepines have been shown to exert immunological effects. In this study, we examined the effects of the peripheral-type benzodiazepines on murine thymocytes. Murine thymocytes that were incubated with the peripheral-type benzodiazepines underwent apoptosis associated with the collapse of mitochondrial transmembrane potential (delta psi(m)). The drugs stimulated dexamethasone- and etoposide-induced apoptosis with the enhanced collapse of delta psi(m). The central-type benzodiazepines had no effect on either the delta psi(m) or apoptosis. The reduction of delta psi(m) depended on protein synthesis and protein phosphorylation. These results suggest that the immunomodulating effect of benzodiazepines is in part due to the modulation of thymocyte apoptosis associated with the collapse of delta psi(m).", 
    "33": "The author recently encountered a patient with hiccups, intermittently accompanied by apparent focal rhythmic diaphragmatic myoclonus after hydrocodone administration. Review of the literature disclosed a paucity of previous reports of hiccup, but many reports of myoclonus after opiate administration. A wide variety of opiates and routes of administration have been implicated, but high doses and the presence of other agents (antipsychotics, antiemetics, nonsteroidal antiinflammatory agents, antidepressants) may pose special risks. Review of the literature suggests three types of opiate-related myoclonus. Opiate-induced myoclonus (OIM) is often generalized and is either periodic or associated with rigidity. Opiate-induced myoclonus frequently occurs in the context of underlying medical conditions, D2 antagonist coadministration, or other drugs (nonsteroidal anti-inflammatory agents, antidepressants), and usually responds to either naloxone or benzodiazepines. Intrathecal OIM has not been linked to D2 antagonist coadministration or benzodiazepine responsiveness but may be associated with non-steroidal antiinflammatory agents. Opiate withdrawal myoclonus may be stimulus-sensitive, associated with D2 antagonist coadministration, and responsive to benzodiazepines and unresponsive to naloxone. There are several problems in interpreting the literature, and more study is needed. Opiatergic, serotonergic, dopaminergic, and other mechanisms are considered.", 
    "34": "Preterm neonates are exposed to multiple painful procedures after birth and exhibit acute physiological responses to pain. Occurrence of early intraventricular hemorrhage within 24 to 72 hours after birth suggests a role of pain and stress in the multifactorial causation of severe intraventricular hemorrhage and periventricular leukomalacia. We proposed that such neurologic outcomes in preterm neonates who require ventilatory support may be reduced by morphine analgesia or midazolam sedation compared with a placebo.", 
    "35": "To define the incidence of clinical outcomes in the target study population, to estimate the effect size and adverse effects associated with analgesia and sedation, and to calculate the sample size for a definitive test of this hypothesis.", 
    "36": "Sixty-seven preterm neonates were randomized in a pilot clinical trial from 9 centers. Neonates of 24 to 32 weeks gestation were eligible if they had been intubated and required ventilatory support for less than 8 hours and if they were enrolled within 72 hours after birth. Exclusion criteria included major congenital anomalies, severe intrapartum asphyxia, and participation in other research studies. Severity of illness was assessed by the Clinical Risk Index for Babies, and neonates were randomized to receive continuous infusions of morphine sulfate, midazolam hydrochloride, or 10% dextrose (placebo). Masked study medications were continued as long as clinically necessary, then weaned and stopped according to predefined criteria. Levels of sedation (COMFORT scores) and responses to pain (Premature Infant Pain Profile scores) were measured before, during, and 12 hours after discontinuation of drug infusion. Cranial ultrasound examinations were performed as part of routine practice, and poor neurologic outcomes were defined as neonatal death, severe intraventricular hemorrhage (grade III or IV), or periventricular leukomalacia.", 
    "37": "No significant differences occurred in the demographic, clinical, and socioeconomic variables related to mothers and neonates in the 3 groups or in the severity of illness at birth as measured by Clinical Risk Index for Babies scores. Two neonates in the placebo group and 1 neonate in the midazolam group died; no deaths occurred in the morphine group. Poor neurologic outcomes occurred in 24% of neonates in the placebo group, 32% in the midazolam group, and 4% in the morphine group (likelihood ratio chi2 = 7.04, P = .03). Secondary clinical outcomes and neurobehavioral outcomes at 36 weeks' postconceptional age were similar in the 3 groups. Responses elicited by endotracheal tube suction (Premature Infant Pain Profile scores) were significantly reduced during the morphine (P<.001) and midazolam (P = .002) infusions compared with the placebo group.", 
    "38": "This pilot trial suggests that preemptive analgesia given by continuous low-dose morphine infusion may reduce the incidence of poor neurologic outcomes in preterm neonates who require ventilatory support. Limitations in the sample size of this pilot study suggest that these results should be confirmed in a large multicenter randomized trial.", 
    "39": "Although informed consent is an issue in many medical malpractice claims, there is no standardized time or method to obtain informed consent for endoscopic procedures. The objectives of this study were to determine whether sedation for endoscopic procedures interfered with pre-endoscopic informed consent and to determine the appropriate time to obtain informed consent.", 
    "40": "Patients undergoing a sedated esophagogastroduodenoscopy had informed consent obtained either 48-72 h before the procedure (group 1A, n = 50) or 10-60 min before the procedure (group 1B, n = 50). Patients undergoing an unsedated flexible sigmoidoscopy had informed consent obtained either 48-72 h before (group 2A, n = 47) or 10-60 min before the procedure (group 2B, n = 49). Methods of informed consent consisted of an oral and a written explanation about the procedure. Patients were sedated with midazolam and meperidine. A Trieger test evaluated recovery from sedation. Recall was assessed by asking six questions about the procedure before discharge and again 2-3 days later.", 
    "41": "Standard t tests and Mann-Whitney U nonparametric rank tests were used to compare the 1) 1-h recall scores, 2) 2-3-day recall scores, and 3) recall difference scores for groups 1A and 1B, 1A and 2A, 2A and 2B, and 1B and 2B. There were no differences in recall for the different groups.", 
    "42": "This study shows that sedation for endoscopic procedures does not interfere with pre-endoscopic informed consent. Informed consent for endoscopic procedures can be obtained at any time before sedation with similar recall.", 
    "43": "During a 2-year period, 34 patients of catatonic features in Chinese ethnic background Taiwanese were brought to the emergency unit of Chang Gung Memorial Hospital at Linkou. The ratios of the causes of catatonic features by schizophrenic disorders, mood disorders, neuroleptic-induced disorders, and general medical conditions were 26, 9, 24 and 41%, respectively. After the treatments of antipsychotics, benzodiazepam, or electroconvulsive therapy (ECT), 24 patients (70.6%) showed complete remission, seven patients (20.6%) showed partial remission, and three patients (8.8%) showed no response (two died). Additionally, a suggestive period is proposed in order to distinguish acute and insidious onset catatonic conditions to help clinicians in deciding on probability immediately. The patients were grouped into four diagnostic categories; namely, schizophrenic disorders, mood disorders, neuroleptic-induced disorders, and general medical conditions for comparison. One-way ANOVA and Duncan's multiple-range test were used for continuous variables, and the Chi-squared test was used for categorical variables. The mean duration of 'insidious onset catatonic condition' (including schizophrenic disorders and general medical conditions) before seeking medical help was longer than 3.33 weeks, while the mean duration of 'acute catatonic condition' (including mood disorders and neuroleptic-induced disorders) was shorter than 1.83 weeks. These findings suggest that 2-3 weeks would be a cut-off point for acute or insidious onsets of catatonic conditions.", 
    "44": "1. Molecular and biophysical properties of GABAA receptors of dopaminergic (DA) neurones of the pars compacta of the rat substantia nigra were studied in slices and after acute dissociation. 2. Single-cell reverse transcriptase-multiplex polymerase chain reaction confirmed that DA neurones contained mRNAs encoding for the alpha3 subunit of the GABAA receptor, but further showed the presence of alpha4 subunit mRNAs. alpha2, beta1 and gamma1 subunit mRNAs were never detected. Overall, DA neurones present a pattern of expression of GABAA receptor subunit mRNAs containing mainly alpha3/4beta2/3gamma3. 3. Outside-out patches were excised from DA neurones and GABAA single-channel patch-clamp currents were recorded under low doses (1-5 microM) of GABA or isoguvacine, a selective GABAA agonist. Recordings presented several conductance levels which appeared to be integer multiples of an elementary conductance of 4-5 pS. This property was shared by GABAA receptors of cerebellar Purkinje neurones recorded in slices (however, with an elementary conductance of 3 pS). Only the 5-6 lowest levels were analysed. 4. A progressive change in the distribution of occupancy of these levels was observed when increasing the isoguvacine concentration (up to 10 microM) as well as when adding zolpidem (20-200 nM), a drug acting at the benzodiazepine binding site: both treatments enlarged the occupancy of the highest conductance levels, while decreasing that of the smallest ones. Conversely, Zn2+ (10 microM), a negative allosteric modulator of GABAA receptor channels, decreased the occupancy of the highest levels in favour of the lowest ones. 5. These properties of alpha3/4beta2/3gamma3-containing GABAA receptors would support the hypothesis of either single GABAA receptor channels with multiple open states or that of a synchronous recruitment of GABAA receptor channels that could involve their clustering in the membranes of DA neurones.", 
    "45": "CA1 pyramidal cells were voltage clamped, and GABA was applied to individual cells with a modified U-tube, rapid drug application system. With Vh = -50 mV, inward currents elicited by 10 microM GABA were inhibited by GABAA receptor (GABAR) antagonists and were baclofen insensitive, suggesting that GABA actions on isolated CA1 pyramidal cells were GABAR mediated. GABA concentration-response curves averaged from all cells were fitted best with a two-site equation, indicating the presence of at least two GABA binding sites, a higher-affinity site (EC50-1 = 11.0 microM) and a lower-affinity site (EC50-2 = 334.2 microM), on two or more populations of cells. The effects of GABAR allosteric modulators on peak concentration-dependent GABAR currents were complex and included monophasic (loreclezole) or multiphasic (diazepam) enhancement, mixed enhancement/inhibition (DMCM, zolpidem) or multiphasic inhibition (zinc). Monophasic (70% of cells) or biphasic (30% of cells) enhancement of GABAR currents by diazepam suggested three different sites on GABARs (EC50-1 =1.8 nM; EC50-2 = 75.8 nM; EC50-3 = 275.9 nM) revealing GABAR heterogeneity. The imidazopyridine zolpidem enhanced GABAR currents in 70% of cells with an EC50 = 222.5 nM, suggesting a predominance of moderate affinity alpha2 (or alpha3-) subtype-containing BZ Type IIA receptors. A small fraction of cells (10%) had a high affinity for zolpidem, something that is suggestive of alpha1 subtype-containing BZ Type I receptors. The remaining 30% of cells were insensitive to or inhibited by zolpidem, suggesting the presence of alpha5 subtype-containing BZ Type IIB receptors. Whether BZ Type I and Type II receptors coexist could not be determined. The beta-carboline methyl 6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate (DMCM) inhibited GABAR currents in all cells at midnanomolar concentrations, but in addition, potentiated GABAR currents in some cells at low nanomolar concentrations, characterizing two groups of cells, the latter likely due to functional assembly of alpha5betaxgamma2GABARs. In all cells, GABAR currents were moderately sensitive (EC50 = 9 microM) to loreclezole, consistent with a relatively greater beta3 subtype, than beta1 subtype, subunit mRNA expression. Two populations of cells were identified based on their sensitivities to zinc(IC50 = 28 and 182 microM), suggesting the presence of at least two GABAR isoforms including alpha5beta3gamma2 GABARs. Consistent with the heterogeneity of expression of GABAR subunit mRNA and protein in the hippocampus and based on their differential responses to GABA and to allosteric modulators, distinct populations of CA1 pyramidal cells likely express multiple, functional GABAR isoforms.", 
    "46": "In patients with atrial fibrillation, intracardiac atrial defibrillation causes discomfort. An easily applicable, short-acting analgesic and anxiolytic drug would increase acceptability of this new treatment mode.", 
    "47": "In a double-blind, placebo-controlled manner, the effect of intranasal butorphanol, an opioid, was evaluated in 47 patients with the use of a step-up internal atrial defibrillation protocol (stage I). On request, additional butorphanol was administered and the step-up protocol continued (stage II). Thereafter, if necessary, patients were intravenously sedated (stage III). After each shock, the McGill Pain Questionnaire was used to obtain a sensory (S), affective (A), evaluative (E), and total (T) pain rating index (PRI) and a visual analogue scale analyzing pain (VAS-P) and fear (VAS-F). For every patient, the slope of each pain or fear parameter against the shock number was calculated and individual slopes were averaged for the placebo and butorphanol group. All patients were cardioverted at a mean threshold of 4.4+/-3.3 J. Comparing both patient groups for stage II, the mean slopes for PRI-T (P=0.0099), PRI-S (P=0.019), and PRI-E (P=0.015) became significantly lower in the butorphanol group than in the placebo group. Comparing patients who received the same shock intensity ending stage I and going to stage II, in those patients randomized to placebo the mean VAS-P (P=0.023), PRI-T (P=0. 029), PRI-S (P=0.030), and PRI-E (P=0.023) became significantly lower after butorphanol administration.", 
    "48": "During a step-up internal atrial defibrillation protocol, intranasal butorphanol decreased or stabilized the value of several pain variables and did not affect fear. Of the 3 qualitative components of pain, only the affective component was not influenced by butorphanol. The PRI evaluated pain more accurately than the VAS.", 
    "49": "The modulation of GABA-gated ion channel responses to GABA, pentobarbital and diazepam by muscarine was studied in freshly isolated rat dorsal root ganglion neurons using a whole-cell patch-clamp technique. Muscarine enhanced current activated by 5 microM GABA dose-dependently with an EC50 of 40 +/- 2 microM. This potentiation was not blocked by pirenzepine, gallamine and atropine, the specific and non-specific muscarinic receptor antagonists. Muscarine shifted the GABA dose-response curve to the left, with the GABA EC50 decreased from 45 +/- 2 to 13 +/- 2 microM. The maximal response to GABA was suppressed to 89.3 +/- 4.6% as compared with the control (100%) by 80 microM muscarine. Muscarine potentiated GABA (1-100 microM)-activated current in a voltage-independent manner. Muscarine shifted the dose-response curve for pentobarbital enhancement of GABA-activated current to the left, and the enhancement of GABA-activated current by muscarine was additive to that of pentobarbital over all pentobarbital concentrations. Muscarine shifted the dose-response curve for diazepam (1-100 nM) enhancement of GABA-activated current to the left. However, muscarine attenuated the facilitatory effect of saturating concentrations of diazepam (> 100 nM). The potentiating effect of muscarine was blocked by 1 nM ethyl-beta-carboline-3-carboxylate, the inverse agonist of benzodiazepine receptors. These results suggest that GABA-gated ion channel responses to GABA and pentobarbital were potentiated by muscarine and the binding site(s) for muscarine might be related to those for diazepam.", 
    "50": "Anticonvulsant hypersensitivity syndrome, a potentially fatal but rare reaction, manifests as rash, fever, tender lymphadenopathy, hepatitis, and eosinophilia. To manage hypersensitivity syndrome successfully, one must recognize the symptoms early, stop the offending drug immediately, and substitute a safe, alternative anticonvulsant medication. Hypersensitivity syndrome has not been described in patients taking benzodiazepines or the newer anticonvulsants gabapentin or topiramate, and these appear to be safe substitutes for drugs that cause the reaction.", 
    "51": "The excretory function of the pancreas was studied on albino rats during thermal stress and ACTH (corticotropine) administration. Stress inhibited the enzyme-synthesizing and enzyme-secreting functions of the gland. The tranquilizer phenazepam influencing the GABA-ergic brain systems exerted a protective effect on pancreatic exosecretion in stress and its strength depended on the administration regimen of the drug. Experiments with corticotropine have shown that the antistress effect of phenazepam, to a certain extent is related to its action on the level of ACTH production in the hypophysis.", 
    "52": "This study reports the responses of patients with confirmed depressive illnesses to different treatments in the WHO Mental Disorders in General Health Care study, conducted in 15 cities around the world.", 
    "53": "To discover how depressions recognized by the doctor compare with unrecognized depressions, both in terms of the initial illnesses and their outcomes, and to compare the outcomes of those depressions treated with antidepressants with those treated with daytime sedatives.", 
    "54": "The design of the study was naturalistic, in that physicians were free to treat patients however they wished. Patients with confirmed depressive illnesses were assigned to four groups: treatment with an antidepressant; treatment with a daytime sedative (usually a benzodiazepine); patients recognized as having depression by the physician but were not offered drug treatment; and patients unrecognized as having depression by their physician.", 
    "55": "Both groups receiving drugs had illnesses of equal severity, were demographically similar to one another, and had similar previous histories of depression. Those receiving antidepressants had significantly fewer overall symptoms and fewer suicidal thoughts than those treated with sedatives. By the end of one year, differences between the groups had disappeared: patients not given drugs had milder illnesses but did significantly better than those receiving drugs, both in terms of symptoms lost and their diagnostic status. Unrecognized depressions were less severe than recognized depressions, and had a similar course over the year.", 
    "56": "Patients receiving antidepressants were better in terms of overall symptoms and suicidal thoughts than those treated with sedatives at three months, but this advantage does not persist. Depression emerges as a chronic disorder at one-year follow-up--about 60% of those treated with drugs, and 50% of the milder depressions, still meet criteria for caseness. The study does not support the view that failure to recognize depression has serious adverse consequences, but, in view of the poor prognosis of depression, measures to improve compliance with treatment would appear to be indicated.", 
    "57": "In endothelial cells, a bolus of hydrogen peroxide (H2O2) or oxygen metabolites generated by hypoxanthine-xanthine oxidase (HX-XO) increased the mitochondrial calcium concentration [Ca2+]m. Both agents caused a biphasic increase in [Ca2+]m which was preceded by a rise in cytosolic free calcium concentration [Ca2+]c (18 and 6 seconds for H2O2 and HX-XO, respectively). The peak and plateau elevations of [Ca2+] were consistently higher in the mitochondrial matrix than in the cytosol. In Ca2+-free/EGTA medium, the plateau phase of elevated [Ca2+] evoked by H2O2 due to capacitative Ca2+ influx was abolished in the cytosol, but was maintained in the mitochondria. In contrast to H2O2 and HX-XO, ATP which binds the P2Y purinoceptors induced an increase in [Ca2+]m that was similar to that of [Ca2+]c. When cells were first stimulated with inositol 1,4, 5-trisphosphate-generating agonists or the Ca2+-ATPase inhibitor cyclopiazonic acid (CPA), subsequent addition of H2O2 did not affect [Ca2+]c, but still caused an elevation of [Ca2+]m. Moreover, the specific inhibitor of the mitochondrial Ca2+/Na+ exchanger, 7-chloro-3,5-dihydro-5-phenyl-1H-4.1-benzothiazepine-2-on (CGP37157), did not potentiate the effects of H2O2 and HX-XO on [Ca2+]m, while causing a marked increase in the peak [Ca2+]m and a significant attenuation of the rate of [Ca2+]m efflux upon addition of histamine or CPA. In permeabilized cells, H2O2 mimicked the effects of CGP37157 causing an increase in the basal level of matrix free Ca2+ and decreased efflux. Dissipation of the electrochemical proton gradient by carbonylcyanide p-(trifluoromethoxy) phenylhydrazone (FCCP), and blocade of the Ca2+ uptake by ruthenium red prevented [Ca2+]m increases evoked by H2O2. These results demonstrate that the H2O2-induced elevation in [Ca2+]m results from a transfer of Ca2+ secondary to increased [Ca2+]c, and an inhibition of the Ca2+/Na+ electroneutral exchanger of the mitochondria.", 
    "58": "A series of imidazo[1,5-a]quinoxaline piperazine ureas appended with a tert-butyl ester side chain at the 3-position was developed. Analogues within this series have high affinity for the gamma-aminobutyric acid A (GABAA)/benzodiazepine receptor complex with efficacies ranging from inverse agonists to full agonists. Many analogues were found to be partial agonists as indicated by [35S]TBPS and Cl- current ratios. Uniquely, a number of these analogues were found to have a bell-shaped dose-response profile in the alpha1 beta2 gamma2 subtype as determined by whole cell patch-clamp technique, where in vitro efficacy was found to decrease with increasing drug concentration. Many of the compounds from this series were effective in antagonizing metrazole-induced seizures, consistent with anticonvulsant and possibly anxiolytic activity. Additionally, several analogues were also effective in lowering cGMP levels (to control values) after applied stress, also consistent with anxiolytic-like properties. The most effective compounds in these screens were also active in animal models of anxiety such as the Vogel and Geller assays. The use of the piperazine substituent allowed for excellent drug levels and a long duration of action in the central nervous system for many of the quinoxalines, as determined by ex vivo assay. Pharmacokinetic analysis of several compounds indicated excellent oral bioavailability and a reasonable half-life in rats. From this series emerged two partial agonists (55, 91) which had good activity in anxiolytic models, acceptable pharmacokinetics, and minimal benzodiazepine-type side effects.", 
    "59": "Use of the elevated plus-maze experiment and activity and traction tests in mice have revealed that seven daily treatments with 0.2 mg kg(-1) and higher doses of honokiol, a neolignane derivative extracted from Magnolia bark, had an anxiolytic effect without change in motor activity or muscle tone. Diazepam, 1 mg kg(-1), had the same anxiolytic potential as 0.2 mg kg(-1) honokiol but induced muscle relaxation. The aim of this study was to determine whether honokiol had diazepam-like side-effects. Mice treated with 1-10 mg kg(-1) diazepam, but not those treated with 0.1-2 mg kg(-1) honokiol, for 12 days showed withdrawal symptoms characterized by hyperactivity and running-fit when they were challenge-administered intraperitoneal flumazenil (10 mg kg(-1)) 24 h after the last treatment with diazepam. Oral diazepam (0.5-2 mg kg(-1), 10 min before) dose-dependently prolonged hexobarbital (100 mg kg(-1), i.p.)-induced sleeping, disrupted learning and memory, and inhibited (+)-bicuculline (40 mg kg(-1), i.p.)-induced death. Honokiol (0.2-20 mg kg(-1), p.o., 3 h before) had no such effects. The prolongation by diazepam (1 mg kg(-1)) of hexobarbital-induced sleeping was not modified by honokiol (0.2-20 mg kg(-1)). These results suggest that honokiol is less likely than diazepam to induce physical dependence, central depression and amnesia at doses eliciting the anxiolytic effect. It is also considered that honokiol might have no therapeutic effect in the treatment of convulsion.", 
    "60": "The dose-dependent first-pass metabolism of midazolam, a cytochrome P450 (CYP) 3A substrate, was separately estimated in the intestine and liver after administration into a jejunal loop of rats with differently modulated enzyme activity. Modulation of CYP3A enzyme activity of Sprague-Dawley rats was performed by pretreating the rats with inducers such as dexamethasone or by co-administering ketoconazole (an inhibitor) with midazolam. Bioavailabilities of midazolam administered into the jejunal loop at a dose of 10 micromol were 12% in untreated (control) rats, and 2% in dexamethasone-pretreated rats. Co-administered ketoconazole (2 micromol) significantly increased the bioavailability to 53% and 7%, respectively, in these rats. The intestinal first-pass metabolism of midazolam administered into the jejunal loop at a dose of 50 nmol in untreated and dexamethasone-pretreated rats, estimated by the mesenteric blood-collecting method in-situ, was 25% and 49% of absorbed amount, respectively. The intestinal first-pass metabolism of midazolam was reduced when ketoconazole (0.5 micromol) was co-administered or when the dose of midazolam was increased to 0.5 micrommol in these rats. Assuming that the contribution of intestinal first-pass metabolism could be negligible when midazolam was administered at a much higher dose of 10 micromol, the estimated hepatic first-pass metabolism of midazolam at a dose of 10 micromol in untreated rats, dexamethasone-pretreated rats, untreated rats given ketoconazole, and dexamethasone-pretreated rats given ketoconazole was, respectively, 86, 97, 46, and 92% of the amounts absorbed. In conclusion, the dose-dependent intestinal first-pass metabolism and the hepatic first-pass metabolism of midazolam in rats with differently modulated CYP3A activities was quantitatively estimated by in-vivo and in-situ absorption studies.", 
    "61": "The protein binding of piroxicam, a widely used non-steroidal anti-inflammatory drug has been investigated by high-performance liquid affinity chromatography, with phenylbutazone and diazepam used as markers for binding-site characterization, and by circular dichroism titration. It was found that piroxicam binds to high-affinity phenylbutazone-binding sites and to high-affinity diazepam-binding sites. No binding to the low-affinity sites of either marker was established. High values of the primary (high-affinity) binding constants corresponding to both types of binding site were obtained by means of a mathematical method cited in the literature. The circular dichroic spectra of piroxicam were studied at a given albumin concentration and various drug concentrations. A new Cotton effect was observed and was ascribed to the binding of piroxicam to the protein molecule. The values of differential molar ellipticity (delta theta) were treated by a new mathematical procedure for analysis of the data obtained. A high affinity constant was calculated for one class of binding site. Its value is in good agreement with the values obtained by affinity chromatography. These results reveal that circular dichroism is an acceptable method for investigation of protein binding.", 
    "62": "It is generally accepted that neoplastic transformation is related to genes alteration or oncogene activation. In particular, DNA minor groove binding drugs have been extensively studied through the years in order to influence the regulation of gene expression by means of specific interactions with DNA bases moieties. Pyrrolo[2,1-c],[1,4].benzodiazepines (PBDs), CC-1065 and distamycins are three classes of minor groove binders which showed interesting cytotoxicity profiles, refined through already reviewed processes of SAR studies. Among the modifications to the three families of antitumor compounds, heterocyclic substitutions have been extensively applied by many groups in order to either modify the reactivity profile or introduce extra interactions within the minor groove, thus changing the binding site or modulating the binding sequence. The updated material related to these modifications has been rationalised and ordered to offer an overview of the argument.", 
    "63": "The antinociceptive potency of opioids is altered by stress. We have shown that repetitive exposure of rats to noxious heat produced stress-induced analgesia as detected by the tail-flick test, but decreased the potency of the opioid beta-endorphin in the periaqueductal gray region of the midbrain (PAG). In this study, we examined the effects of this same stressor on the antinociceptive actions of the alkaloid narcotic, morphine, following either i.p. or intracerebral administration. Regardless of the route of administration, a significant reduction in the narcotic's ability to produce antinociception during stress was observed. The stress-induced reduction in morphine's potency was reversed by the intrathecal administration of the cholecystokinin (CCK) receptor antagonist L-365,260 (0.1 ng per rat), suggesting that spinal CCK-dependent 'anti-analgesic' processes are involved. Since stress influences the potency of narcotics, it may be an important physiological component to be considered in the clinical management of pain. Moreover, CCK receptor antagonists may improve the reliability of narcotic therapy.", 
    "64": "In the literature on AWS, there is repeated emphasis on performing a thorough preanesthesia assessment in patients with suspected chronic alcohol use. Because these patients are difficult to diagnose and to treat in surgical settings if complications arise, a multimodal approach is highly recommended (86). Ideally, AWS should be prevented by adequate prophylaxis. If AWS develops after surgery or trauma, immediate therapy is required. The symptoms of AWS can be controlled using the combination of a benzodiazepine (in Europe, also chlormethiazole) with haloperidol or clonidine. The drug regimens must be individualized and symptom-oriented to treat hallucinations and autonomic signs. Dosages are generally larger than those in detoxification units. Other approaches to modulate the neuroendocrine-immune axis in patients with an increased risk of postoperative infectious complications look promising but await controlled trials.", 
    "65": "Although intravenous (i.v.) administration of antiepileptic drugs is the preferred route of therapy in status epilepticus, intramuscular (i.m.) delivery may provide a valuable alternative when there are obstacles to venous access. Compared to other treatment options such as rectal drug administration, which is as challenging as the i.v. route in a convulsing patient, the i.m. route is easier and less invasive. The two most commonly used first-line anticonvulsants, diazepam and lorazepam, may be administered i.m., but are absorbed from the i.m. site more slowly than midazolam. Midazolam, a fairly new benzodiazepine, is a potent anticonvulsant with a fast onset of effect. Because of its water solubility, midazolam is rapidly absorbed from the injection site and has excellent local tolerability. The pharmacodynamic effects of midazolam can be seen within seconds of its administration, and seizure arrest is usually attained within 5 to 10 min. Case reports and a recent randomized trial that demonstrate the successful use of i.m. midazolam in the termination of epileptic seizures are reviewed.", 
    "66": "In the present study, the solubility and stability of the drug lorazepam, which was solubilized in bile salt/soya phosphatidylcholine-mixed micelles (BS/SPC-MMs), were investigated. The solubility of lorazepam could be enhanced substantially in different bile salts and also in sugar ether, whereas the solubility in Pluronic F68 (Pl.F68) was of lower order. Moreover, the addition of SPC to different BS solutions greatly enhanced their solubilizing capacities toward lorazepam; this could be correlated with the ability of the formed MM to reduce the surface tension. The stability study showed that lorazepam degradation followed apparent first-order degradation kinetics in phosphate buffer, as well as in the BS/SPC-MM, with highly enhanced stability in the latter system. The stabilizing effect of BS/SPC-MM was higher in the case of trihydroxy BS than for dihydroxy BS. From an Arrhenius plot with degradation constants in a temperature range from 30 degrees C to 60 degrees C, a shelf stability of about 10 months could be calculated for BS/SPC-MM at 5 degrees C. The solubility studies in BS/SPC-MM showed a recrystallization and a polymorphic transition from modification II to I.", 
    "67": "Changes of central type GABA(A)/benzodiazepine receptors during 24-day per-oral administration of alprazolam (2 mg/day) were measured with single photon emission computed tomography (SPECT) in nine healthy human subjects. Receptor densities were measured on days -4 (baseline), 3, 10, 17 and 24. Comparison of baseline and day 3 SPECT images was used to assess receptor occupancy; comparisons of the four scans on medication were used to assess alterations in receptor levels. Clinical effects were evaluated by subjective ratings of mood and the Hopkins verbal learning test. Alprazolam induced sedation associated with a 16% receptor occupancy. Unoccupied receptor levels decreased 10% from day 3 to day 10 but then normalized to baseline values by day 17. Clinical effects showed corresponding changes 1-2 weeks after the changes in the receptor. Thus, the decrease of benzodiazepine receptor densities may be one of the major mechanisms for tolerance development in humans.", 
    "68": "The non-selective alpha-amino-3-hydroxy-5-methyl-isoxazole-4-propionic acid (AMPA) receptor antagonists, 2,3-benzodiazepine derivatives CFM-1 (3,5-dihydro-7,8-dimethoxy-1-phenyl-4H-2,3-benzodiazepin-4-one) and CFM-2 (1-(4'-aminophenyl)-3,5-dihydro-7,8-dimethoxy-4H-2,3-benzodiazepin -4-one), following intraperitoneal (i.p.) administration, were studied against audiogenic seizures in genetically epilepsy-prone rats (GEPRs) or pentylenetetrazole induced kindling in rats. After acute i.p. administration the ED50 values of CFM-1 against the clonic and tonic phases of the audiogenic seizures 30 min after pretreatment were 40 (16-100) and 13 (8-25) micromol kg(-1), respectively. The animals used for chronic study were treated i.p. daily (at 10 h) for 4 weeks with CFM-1 (20 or 50 micromol kg(-1)). Chronic treatment for 2 weeks with CFM-1 gave ED50 values against clonic and tonic seizures of 39 (22-69) and 16 (8-25) micromol kg(-1), respectively, whereas chronic treatment for 4 weeks gave ED50 values against clonic and tonic seizures of 42 (18-98) and 17 (7-41.3) micromol kg(-1), respectively. The duration of anticonvulsant activity observed between 0.5 and 4 h following administration of CFM-1 was similar for acute and chronic treatment. Two groups of Sprague-Dawley rats received CMF (20 or 50 micromol kg(-1)) 30 min before a subconvulsant dose of pentylentetrazole (25 mg kg(-1) i.p.) which is able to increase seizure severity in control animals (i.e., chemical kindling). Pretreatment with CFM-2 delayed the progression of seizure rank during repeated administration of pentylentetrazole. At the end of the period of repeated pentylentetrazole treatment (6 weeks) the mean seizure score was 0 in vehicle treated controls, 4.3 in animals treated with vehicle + pentylentetrazole, 2.2 in rats treated chronically with CFM-2 (20 micromol kg(-1) i.p.) + pentylentetrazole and 1.0 in rats treated repeatedly with CFM-2 (50 micromol kg(-1) i.p.) + pentylenetetrazole. CFM-2 was also able to antagonize the long-term increase in sensitivity of the convulsant effects of GABA function inhibitors in pentylentetrazole-kindled animals. Thus, the administration of a challenge dose of pentylentetrazole (15 mg kg(-1) i.p.) or picrotoxin (1.5 mg kg(-1) i.p.) 15 or 30 days after the end of the repeated treatment showed that animals treated with CFM-2 were significantly protected against seizures induced by pentylentetrazole or picrotoxin. The data suggest that, following repeated treatment, tolerance to the novel AMPA receptor antagonists does not develop (CFM-1 in genetically epilepsy-prone rats and CFM-2 in the pentylentetrazole kindling model of epilepsy). Thirteen minutes after drug injection on days 1, 14 and 28 of chronic treatment the motor impairment induced by these compounds was studied with a rotarod apparatus. The TD50 values for CFM-1 or CFM-2-induced impairment of locomotor performance were similar following acute and repeated treatment. The data also suggest that some novel 2,3-benzodiazepines may have clinical potential for some types of epilepsy.", 
    "69": "The purpose of the present study was to determine whether the motor impairment (myorelaxation/ataxia) induced by excitatory amino acid receptor antagonists was exaggerated by pretreatment with ethanol. The results were compared with those of gamma-aminobutyric acid(A) (GABA(A)) receptor positive modulators alone and in combination with ethanol. The excitatory amino acid receptor antagonists, dizocilpine [(+)-MK-801; (5R,1OS)-(+)-5-methyl-10,11-dihydro-5H-dibenzo[a,d]cyclohepten+ ++-5,10-imine], (+/-)-3-(2-carboxypiperazin-4-yl)-propyl-1-phosphonic acid (CPP), LY 326325 [(-)-(3S,4aR,6R,8R)-6-[2-(1(2)H-tetrazol-5-yl)-ethyl]-dec ahydroisoquinaline-3-carboxylic acid], LY 300164 [7,8-methylenedioxy-1-(4-aminophenyl)-4-methyl-3-acetyl-4,5-dihydro-2,3- benzodiazepine], and ACEA 1011 (5-chloro-7-trifluoromethyl-1,4-dihydro-2,3-quinoxalinedione) produced dose-dependent myorelaxation/ataxia in mice as determined using the horizontal wire assay. Their behaviorally toxic doses (TD(50)s) were 0.41, 5.8, 33.0, 5.9, and 31.0 mg/kg, respectively, when administered alone i.p. In the presence of a sub-ataxic dose of ethanol (1.5 g/kg, i.p.), the TD(50)s of the excitatory amino acid antagonists were 0.13, 1.8, 10.4, 1.3, and 14.0 mg/kg, respectively. Similarly, the GABA(A) receptor positive modulators, pregnanolone, chlordiazepoxide, and pentobarbital exhibited TD(50)s of 20.8, 4.6, and 29.7 mg/kg, respectively, when administered alone and 2.7, 0.3, and 11.4 mg/kg, respectively, when administered in the presence of ethanol. Thus, similar to the GABA(A) receptor positive modulators, excitatory amino acid receptor antagonists exhibit the propensity to interact with ethanol and to have their motor side-effects exaggerated.", 
    "70": "To assess the use of sedatives, analgesics and neuromuscular blocking agents (NMBAs) in patients requiring mechanical ventilation in Danish Intensive Care Units (ICUs).", 
    "71": "Questionnaires were mailed in December 1996 to all Departments of Anaesthesiology listed in the Annual Directory of Danish Hospitals. The questionnaires asked about the use of sedatives, analgesics and NMBAs in patients on mechanical ventilation in the ICU.", 
    "72": "Forty-nine questionnaires were received from a possible 53 ICUs with ventilators (response rate 92.5%). Sedatives and analgesics were given to patients on mechanical ventilation at virtually all the ICUs surveyed (60% used the combination routinely). The frequency of use was influenced by both the level of ventilatory support and the type of underlying disease. Opioids, benzodiazepines and propofol were employed most commonly, in particular by continuous infusion. NMBAs were used in 65% of the ICUs surveyed in less than 20% of the total number of patients in the respective ICU. Overall 98% of the ICUs reported the occurrence of some kind of side effect secondary to the sedative treatment, but in most ICUs they were reported to occur in less than 20% of the patients.", 
    "73": "Sedatives and analgesics are widely used in patients requiring mechanical ventilation in Danish ICUs. NMBAs are only used in a few patients. The frequency of use is correlated to the level of ventilatory support required and to the kind of respiratory disease.", 
    "74": "Ekbom's syndrome, or 'restless legs syndrome' (RLS), not only causes symptoms in the extremities during waking hours, but also sleep disturbance and daytime fatigue. Although the prevalence of RLS has been estimated to be 1-5%, the condition is probably underdiagnosed and undertreated. Its onset may occur at any age, and there may be long periods of remission, but the condition is generally chronic. In its primary form, there is often a family history of the disorder suggestive of an autosomal dominant mode of inheritance, where the results of EMG (electromyography) and nerve conduction studies are normal. In secondary forms, clinical signs and laboratory evidence of an associated abnormality are present. The most characteristic symptom of RLS is the spontaneous occurrence of paraesthesia or dysaesthesia during waking hours. The symptoms of RLS are worse or exclusively present during rest, and are partially or temporarily relieved by activity. About 80 per cent of RLS patients also suffer from 'periodic limb movements during sleep' (PLMS), which may cause microarousals during sleep. The diagnosis of RLS is based on characteristic clinical criteria, and the sleep disturbance is diagnosed polysomnographically. L-dopa and clonazepam have been found successful in the treatment of primary RLS, though lifelong treatment is often necessary.", 
    "75": "Maternal mortality in developed countries does not seem to have decreased during the past decade, despite good prenatal care. Hypertensive disorders of pregnancy are the main cause of maternal mortality in most countries. In more than half of these cases, the HELLP syndrome is involved. In this article attention is drawn again to the life-threatening complications that might occur in cases of pre- eclampsia and the HELLP syndrome. Two case histories with fatal outcomes are described to provide extra emphasis. The literature indicates that some cases of maternal mortality might be avoidable. From a review of the literature, suggestions and recommendations are made about how to achieve a decrease in maternal mortality from pre-eclampsia/the HELLP syndrome. The most important are the making of an early, correct diagnosis, anticipating the possibilities of serious complications, and, if necessary, early referral to a regional centre with special expertise.", 
    "76": "Soon after the introduction of antipsychotic drugs into clinical practice, these agents were observed to be capable of producing not only acute extrapyramidal (\"parkinsonian\") side effects, but also later occurring abnormal involuntary movements that came to be called tardive dyskinesia. Since antipsychotic drugs are used in a variety of conditions that include psychotic features, studies have attempted to determine whether specific diagnostic subgroups may experience different degrees of vulnerability to drug-induced movement disorders. This issue is important not only to inform clinical practice, but also to provide clues to pathophysiology. A number of studies suggest that patients with affective disorders are at greater risk for developing tardive dyskinesia (controlling, to the extent possible, for other relevant variables such as age, sex, length of treatment). Encouraging preliminary data with new antipsychotic drugs such as olanzapine suggest that the risk of tardive dyskinesia associated with long-term antipsychotic drug use may be substantially reduced. This would go a long way toward improving the benefit-to-risk ratio of antipsychotic drug treatment, particularly in patients with affective disorders.", 
    "77": "Bipolar disorder is a lifelong episodic condition characterized by mood swings between mania and depression. In the United States alone, approximately 4 million people are affected by this disorder. Pharmacologic treatment for acute manic episodes or as maintenance therapy includes lithium, valproate, carbamazepine, and typical antipsychotics. However, many patients fail to respond to these treatments due to lack of efficacy or production of side effects leading to patient noncompliance. Non-compliance with pharmacologic treatment is indeed a major risk factor in bipolar disorder patients and needs to be managed with ongoing education, psychotherapy, and a simplified but effective pharmacologic treatment regimen. Recently introduced novel antipsychotics show much promise as mood-stabilizing agents in bipolar patients, with minimal risk of treatment-emergent extrapyramidal symptoms and tardive dyskinesia. Nonetheless, further research is warranted to help clarify the role of novel antipsychotics in the treatment of bipolar disorder.", 
    "78": "The main objective in the treatment of schizophrenia should be to optimize individual patient functioning and quality of life. Little is known about the possible relationship of concurrent mood symptoms and quality of life. We hypothesized that the quality of life for people with schizophrenia would be inversely related to the severity of concurrent mood disruption.", 
    "79": "We conducted a post hoc analysis of an international, multicenter, double-blind, 28-week study of 339 patients who met DSM-IV criteria for schizophrenia, schizophreniform, or schizoaffective disorder and were randomized to treatment with either olanzapine or risperidone. Quality of life data were collected at baseline, 8, 16, 24, and 28 weeks or at early discontinuation; Positive and Negative Syndrome Scale (PANSS) data were collected at each visit (weekly to week 8 and monthly thereafter). Correlations were calculated between changes in quality of life (quality of life scale [QLS] total and subscales) and PANSS mood score. Regression models were used to determine the proportion of variability in the QLS total and subscores accounted for by changes in PANSS positive, PANSS negative, and PANSS mood scores. Finally, path analysis was performed to determine the mechanisms used by the PANSS mood scores to affect the QLS total and subscores.", 
    "80": "Olanzapine demonstrated a significantly greater therapeutic effect on the PANSS mood item than risperidone did. However, mood improvements with either therapy demonstrated correlations of PANSS mood on the QLS total and subscores which were statistically significant, with the strongest correlation against the interpersonal relations (QLS-IPR) subscore. The path analysis results indicate that the PANSS mood item's most significant path in affecting the QLS total and QLS-IPR is direct.", 
    "81": "Changes in the quality of life of schizophrenic patients is inversely related to changes in the concurrent mood disruption. Early therapeutic interventions directed at a broader constellation of schizophrenic symptomatology, including mood, may be helpful in improving an individual patient's quality of life. The possible relative advantages of introducing novel antipsychotic agents earlier in the course of illness for restoration of individual quality of life merit further investigation.", 
    "82": "The postnatal longitudinal somatic, neurological, mental, and behavioral developments were studied in children at birth, 8, 15, and 24 months of life, whose mothers were treated during pregnancy with clinical doses of diazepam (n = 126) and promethazine (n = 127) and whose mothers were unexposed. The latter group was differentiated in negative (n = 256) and positive (n = 102) control children. The positive control group involved mothers who had pregnancy complications similar to those of mothers in the drug groups but who were not treated with CNS-active drugs during pregnancy. It is very difficult to recruit persons for the study and control groups who are appropriate for comparative evaluation. Only firstborns and the so-called \"normal\" newborn infants were studied; children with low birth weight, major abnormalities, severe neonatal diseases, etc., were excluded. In this article the study design, study materials, and somatic (weight, length, head circumference) development are described. At birth, children had a lower weight in the diazepam group, but it was not noted at the eighth month of postnatal life.", 
    "83": "The pharmacoeconomic evaluation of atypical antipsychotics for patients with schizophrenia requires focus on both clinical and quality of life effects and impact on the cost of medical resources. The results of pharmacoeconomic studies help clinicians and health care decision makers identify treatments that provide the most benefit to patients at the most acceptable cost. The cost-effectiveness of antipsychotic drugs has been evaluated using noncontrolled, mirrorimage (i.e. retrospective/prospective) cohort study designs; clinical decision analysis models; and randomized clinical trials. The current pharmacoeconomic evidence suggests that clozapine is a cost-effective therapy for neuroleptic-refractory schizophrenia and that although olanzapine and risperidone therapy may be cost neutral, they improve outcome in patients treated for schizophrenia.", 
    "84": "Strategies for preventing relapse during the maintenance or stable phase of schizophrenia are discussed for both conventional and newer antipsychotics. For conventional agents, strategies focus on finding dosages that minimize antipsychotic drug side effects and provide adequate protection against psychotic relapse. Although few studies are available to compare older and newer antipsychotics for preventing relapse, there are reasons for proposing that newer drugs will be shown to be superior. Because of their milder side effects, clinicians can choose drug dosages that provide maximum protection against relapse. Further, since patients on the newer drugs are likely to experience fewer discomforting side effects, they may be more likely to take their medications as directed. Other potential advantages of the newer drugs over the older drugs include the likelihood that they are more effective against negative and cognitive symptoms of schizophrenia.", 
    "85": "Typical antipsychotic agents produce central nervous system effects, especially extrapyramidal symptoms (EPS) and tardive dyskinesia (TD). Nearly every patient who receives neuroleptic therapy has one or more identifiable risk factors for TD, among the most significant of which are older age, female gender, presence of EPS, diabetes mellitus, affective disorders, and certain parameters of neuroleptic exposure (i.e. dose and duration of therapy). The typical course of TD is a gradual onset after several years of drug therapy, followed by slow improvement or remission, but a large number of patients have persistent TD with irreversible symptoms. In the management of TD, the patient's mental status is of primary concern. Currently, no uniformly safe and effective therapies for TD exist, though a variety of therapeutic agents, including some of the atypical neuroleptics, have been reported to treat TD successfully in some patients. Because TD liability is so much lower with novel antipsychotic therapy, all patients who have TD or are at risk for TD, as well as EPS, should be considered candidates for switching to these new drugs.", 
    "86": "The syndrome of schizophrenia often includes negative symptoms and severe cognitive deficits that are resistant to change with conventional pharmacotherapy. The efficacy of clozapine in the reduction of the negative syndrome has prompted a series of studies implicating circumscribed cognitive improvements. Restrictions on the use of clozapine have encouraged the development and introduction of novel compounds with a clinical efficacy profile similar to clozapine that are hoped also to have beneficial cognitive effects. The present review summarizes studies of the cognitive efficacy of novel antipsychotic medications, particularly in regard to issues in experiment design and study implementation that might facilitate additional research. Although preliminary support exists for relatively circumscribed improvement of cognitive status with the use of clozapine and risperidone--and more general improvement with the use of olanzapine--specific inferences relating cognitive change to particular treatments will remain speculative until more sophisticated investigations are completed. The present review emphasises the most relevant design limitations in past studies to provide practical suggestions for the implementation of subsequent investigations Previous results have established the possibility of a medication-based change in cognitive status in schizophrenia Future research will determine the validity of these changes, the cerebral mechanism involved, and their significance to improved prognosis.", 
    "87": "Aggressive behavior of psychotic patients impacts all aspects of their clinical care. Better treatments to address this problem are needed, and atypical antipsychotics, such as clozapine, risperidone, and perhaps quetiapine, have shown promise. However, studying the psychopharmacology of aggression is difficult because of the many methodological problems that arise in the design of appropriate clinical trials. These include imprecise definitions of aggression, the difficulty of measuring outcome because of the relative rarity of aggressive events, bias in the selection of patients for study, inadequate and inappropriate control groups, and inattention to comorbidities and concomitant medications in analyzing results. Since the usual outcome measure is the aggressive event rate, a large sample size and lengthy baseline and trial periods are required when this rate is low. Furthermore, formidable practical and ethical obstacles interfere with the many sound techniques (e.g. randomization) used in typical designs of psychopharmacological clinical trials. Current research methods should be modified and new ones developed in order to progress in assessing the antiaggressive effects of treatments.", 
    "88": "Schizophrenia patients frequently manifest concurrent anxiety and depressive symptoms. Such features exhibit prognostic relevance (i.e. patient morbidity and mortality). Despite this, they remain relatively unstudied and are not universally viewed as therapeutic targets. Conventional neuroleptic agents may not improve these symptoms and may actually worsen them. However, with the introduction of novel pharmacological agents for the treatment of schizophrenia, there is reason to believe that a wider spectrum of symptomatology may be treatment responsive. In this post hoc analysis of the Brief Psychiatric Rating Scale anxiety-depression cluster, olanzapine therapy was associated with a significantly greater baseline-to-end-point improvement in the cluster compared with haloperidol therapy among 1996 randomized, double-blind subjects. Moreover, the olanzapine treatment-effect advantage included both direct (mood symptoms) and indirect (positive, negative, and extrapyramidal symptoms) elements. This study concluded that the novel pharmacology of olanzapine delivered greater therapeutic activity in anxious and depressive symptoms accompanying schizophrenia than did the conventional dopamine D2 antagonist haloperidol.", 
    "89": "Nifedipine oxidase and diazepam C3-hydroxylase were tested as activities for selectively measuring CYP3A enzymes using liver microsomes from male and female human organ donors, male and female Wistar rats and male and female estuarine crocodiles. The association between CYP3A enzymes and these monooxygenations was confirmed for the human samples. Male rat samples had lower specific contents of CYP3A apoprotein than the human samples but had equivalent (nifedipine) or higher (diazepam) monooxygenase specific activities. CYP3A apoprotein was undetectable in female rat samples which had very low activities towards both substrates. Enzyme inhibition studies showed that diazepam C3-hydroxylase of male rat liver was attributable to CYP3A but corresponding results for female rats suggested a contribution from non-CYP3A enzyme. Western blotting with immunochemical detection using anti-CYP3A4 IgG suggested the presence of putative CYP3A apoprotein in male and female crocodile liver samples and inhibition studies with diazepam as substrate suggested the presence of CYP3A subfamily monooxygenase activity in these enzyme preparations. Results for nifedipine oxidase with male and female rat liver and male crocodile liver suggested major contributions to catalysis from non-CYP3A enzymes. Inhibition studies suggested that a higher proportion of nifedipine oxidase in female crocodile liver may be attributable to the putative CYP3A enzyme(s) than in male crocodile liver. These results show the need for care in the assessment of CYP3A activity of fractionated tissues when using these substrates in cross-species studies and where gender is a variable.", 
    "90": "Neuropeptides: corticotropin releasing factor (CRF), neuropeptide Y (NPY) and somatostatin (STS) have been associated with depression and anxiety, while neurotensin (NT), calcitonin gene-related peptide (CGRP) and tachykinins [neurokinin A (NKA) and substance P (SP)] are presumed to also play a role in the function of the dopaminergic system. Moreover, investigations in the past decade have shown that psychotomimetics and antipsychotic drugs as well as lithium affect brain synthesis, tissue concentrations, and release of some neuropeptides. In view of the above, experiments were carried out to explore whether changes in neuropeptides constitute one of the mechanisms of action of electroconvulsive treatment (ECT). Human cerebrospinal fluid (CSF) was studied before and after ECT, and brains from healthy and models of depression rats were investigated in electroconvulsive stimuli (ECS)-treated and sham-treated animals. The major findings were that a series of ECTs, in parallel to clinical recovery, increased CSF concentrations of NPY-like immunoreactivity (-LI), STS-LI, and CRF-LI, and in one study endothelin-LI. A series of ECS, but not a single treatment, reproducibly elevated concentrations of NPY-LI, NKA-LI, and STS-LI--but not NT-LI, SP-LI, galanin-LI, or CGRP-LI--in hippocampus, frontal cortex, and occipital cortex. No changes were measured in other regions, e.g., striatum. NPY and STS mRNAs were also increased indicating that ECS affects peptide synthesis. Generalized seizures induced by, e.g., kainic acid or pentylenetetrazole, had similar effects on neuropeptides. The changes persisted for at least 1 week after the last treatment. Pretreatment with compounds reducing seizures, such as benzodiazepines and MK-801; had no effect on magnitude of neuropeptide changes although the seizure duration was decreased by > 50%. On the basis of these findings, it is suggested that neuropeptides are involved in ECT's mechanisms of action. Since ECT is therapeutically efficient in both schizophrenia and depression and, taking into account that antipsychotic drugs and psychotomimetics as well as lithium selectively affect some neuropeptides, it is hypothesized that distinct combinations of neuropeptide and monoamine changes in selected neuronal populations constitute the underpinnings of ECT's effects on specific disease symptoms, conceivably independent of diagnosis.", 
    "91": "A search for references relating to the treatment of anxiety disorders in the elderly was made using the BIDS computerized database back to 1981, the Medline computerized database back to 1983, and the PsycLIT computerized database back to 1974, together with a search of relevant citations. The profusion of clinical recommendations was found to contrast with the lack of adequate supporting controlled clinical trials. There was evidence of a trend away from the benzodiazepine class of anxiolytics and an upsurge in interest in agents active at the serotonin receptor, although with the possible exception of buspirone, there is so far little research evidence for advocating use of the new agents in the elderly. Psychological therapies may be useful for many types of anxiety in the elderly, but their efficacy is also as yet unproven. Rational prescribing recommendations for anxiety in this age group will require controlled clinical trials incorporating a multiaxial approach to anxiety assessment, quality-of-life measures, psychological and placebo controls, and adequate follow-up intervals.", 
    "92": "The purpose of this research was to investigate the influence of surfactants on the dissolution of benzodiazepines in interactive mixtures. The dissolution of ternary interactive mixtures consisting of micronized drugs (oxazepam, nitrazepam, and flunitrazepam) and micronized surfactants (sodium lauryl sulfate and cetrimide) adhered onto the surface of a lactose carrier (250-355 microm) was studied using the USP/NF paddle method. Dissolution was considered to occur from dispersed particle and aggregate fractions of the drugs, and data were modeled using multiexponential equations. The initial concentrations of the aggregates and dissolution rate constants were estimated using a Marquardt-Levenberg nonlinear least squares algorithm. The marked increase in dissolution rate which occurred with increasing concentrations of sodium lauryl sulfate and cetrimide resulted both from deaggregation of the benzodiazepine particles and from increases in the dissolution rate constants of the dispersed particle and aggregate fractions probably associated with an increased intrinsic dissolution rate. The presence of 5% sodium lauryl sulfate in the interactive mixture reduced the initial percent of aggregates from about 85% in a binary mixture to less than 10% and about doubled the dispersed particle dissolution rate constant. The presence of the surfactant in the surface particulate matrix of the interactive mixture was essential for its deaggregation effect. Sodium lauryl sulfate was more effective than cetrimide in achieving drug deaggregation.", 
    "93": "Conserved amino acids, such as Thr in transmembrane domains (TM) V and Asn in TM VI of muscarinic receptors, may be important in agonist binding and/or receptor activation. In order to determine the functional roles of Thr192 and Asn382 in human M1 receptors in ligand binding and receptor activation processes, we created and characterized mutant receptors with Thr192 or Asn382 substituted by Ala. HM1 wild-type (WT) and mutant receptors [HM1(Thr192Ala) and HM1(Asn382Ala)] were stably expressed in A9 L cells. The Kd values for 3H-(R)-QNB and Ki values for other classical muscarinic antagonists were similar at HM1(WT) and HM1(Thr192Ala) mutant receptors, yet higher at HM1(Asn382Ala) mutant receptors. Carbachol exhibited lower potency and efficacy in stimulating PI hydrolysis via HM1(Thr192Ala) mutant receptors, and intermediate agonist activity at the HM1(Asn382Ala) mutant receptors. The Asn382 residue in TM VI but not the Thr192 residue in TM V of the human M1 receptor appears to participate directly in antagonist binding. Both Thr192 and Asn382 residues are involved differentially in agonist binding and/or receptor activation processes, yet the Asn382 residue is less important than Thr192 in agonist activation of M1 receptors. Molecular modelling studies indicate that substitution of Thr192 or Asn382 results in the loss of hydrogen-bond interactions and changes in the agonist binding mode associated with an increase in hydrophobic interactions between ligand and receptor.", 
    "94": "The aim of this study was to characterize the modulation of synaptic transmission in the glutamatergic corticostriatal pathway by cholinergic and adrenergic receptors. In coronal slices of mouse brain, negative-going field potentials were recorded in the dorsal striatum in response to stimulation of the overlying white matter, and their susceptibility to various pharmacological manipulations was studied. The responses were mediated by alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA)-type glutamate receptors, since they were augmented by aniracetam (0.5-1.5 mM), a positive modulator of AMPA-type glutamate receptors, and blocked by 6-cyano-7-nitroquinoxaline-2,3-dione (> or = 10 microM), a selective antagonist of AMPA receptors. Carbachol (10 microM), a muscarinic agonist, reduced the size of responses and abolished paired-pulse depression; these effects being consistent with previous studies indicating that muscarinic activation inhibits release of glutamate in the corticostriatal pathway. Muscarinic antagonists could block the effect of carbachol. Their rank order was: 10 microM scopolamine (a non-selective muscarinic antagonist) > or = 1 microM 4-diphenylacetoxy-N-methyl-piperidine (M3/M1 antagonist)>1 microM pirenzepine (M1 antagonist)>10 microM methoctramine (M2 antagonist). McN-A-343 (1-10 microM), an M1 muscarinic agonist, was ineffective in this preparation. In contrast, isoproterenol (10-30 microM), a beta-adrenergic agonist, slightly increased the synaptic responses, but it did not affect paired-pulse depression. None of alpha-adrenergic agents (30 nM-1.0 microM dexmedetomidine, an alpha2-adrenergic agonist, 0.3 microM atipamezole, an alpha2-adrenergic antagonist or 30 microM phenylephrine, an alpha1-adrenergic agonist) influenced the size of the responses; neither did these drugs alter paired-pulse depression. These results indicate that the activation of striatal M3-like muscarinic receptors and beta-adrenoceptors, but not M2-like muscarinic receptors and alpha-adrenoceptors, modulates directly corticostriatal glutamatergic neurotransmission.", 
    "95": "A high level of preoperative anxiety frequently occurs in children undergoing reconstructive burn surgery. Reduction of this anxiety may have a number of physiological and psychological benefits. Various pharmaceutical and nonpharmaceutical regimens to reduce preoperative anxiety have been devised; however, most regimens are not initiated until the period immediately before surgery. Many of the children in our institution report high levels of anxiety beginning the night before surgery. Therefore we hypothesized that sedation the night before surgery would be beneficial. Oral lorazepam 0.025 mg/kg or placebo was given the night before surgery to 45 patients in a prospective, randomized, double-blind fashion; in addition, all patients received preoperative sedation per protocol on the day of surgery. Immediately before induction of anesthesia, all patients (mean age 12.5 +/- 0.9 years, range 6 to 18 years) performed an anxiety self-rating with the use of a validated visual analog scale (VAS). Patient anxiety and quality of anesthesia induction was also rated by one of the investigators. Postoperatively, patients rated their recall of anxiety with the use of the VAS. When queried preoperatively, patients who received lorazepam the night before surgery self-reported significantly less anxiety than those receiving placebo. Investigator observations did not detect this difference; this reinforces the assertion that patient self-rating of anxiety may be the best tool for rating anxiety.", 
    "96": "We have developed a method to determine the stoichiometry of subunits within an oligomeric cell surface receptor using fluorescently tagged antibodies to the individual subunits and measuring energy transfer between them. Anti-c-Myc monoclonal antibody (mAb 9-E10) derivatized with a fluorophore (europium cryptate, EuK) was used to individually label c-Myc-tagged alpha1-, beta2-, or gamma2-subunits of the hetero-oligomeric gamma-aminobutyric acid (GABAA) receptor in intact cells. The maximal fluorescent signal derived from the alpha1(c-Myc)beta2gamma2 and the alpha1beta2(c-Myc)gamma2 receptors was twice that obtained with alpha1beta2gamma2(c-Myc), suggesting that there are 2x alpha-, 2x beta-, and 1x gamma-subunits in a receptor monomer. This observation was extended using fluorescence energy transfer. Receptors were half-maximally saturated with EuK-anti-c-Myc mAb, and the remaining alpha1(c-Myc) subunits were labeled with excess anti-c-Myc mAb derivatized with the fluorescence energy acceptor, XL665. On exposure to laser light, energy transfer from EuK to XL665 occurred with alpha1(c-Myc)beta2gamma2 and alpha1beta2(c-Myc)gamma2, but no significant energy transfer was observed with alpha1beta2gamma2(c-Myc) receptors, indicating the absence of a second gamma-subunit in a receptor monomer. We confirm that the GABAA receptor subtype, alpha1beta2gamma2, is composed of two copies each of the alpha- and beta-subunits and one copy of the gamma-subunit (i.e. (alpha1)2(beta2)2(gamma2)1) and conclude that this method would have general applicability to other multisubunit cell surface proteins.", 
    "97": "The central benzodiazepine receptor (cBZr) has long been implicated in anxiety disorders on the basis of: (i) the well-known anxiolytic and anxiogenic properties of cBZr agonists and inverse agonists, respectively; (ii) a possibly reduced sensitivity to benzodiazepines in anxious subjects; and (iii) a putative endogenous ligand. Thus, two main hypothesis have been advanced, namely changes in the concentration or properties of the latter, and changes in the GABAA complex conformation, which contains the cBZr. Neither postmortem studies nor appropriate animal models are available to investigate these ideas. We have used positron emission tomography (PET) to measure both the density and affinity of the cBZr in multiple brain regions in unmedicated patients and age- and sex-matched healthy volunteers, and have looked for differences between groups as well as correlations between cBZr parameters and state and trait anxiety scores. We studied 10 unmedicated patients (sex ratio 1 : 1; mean age: 39 years), prospectively recruited using DSM III-R criteria, and 10 age- and gender-matched healthy unmedicated volunteers. Thanks to a PET procedure using two successive administrations of 11C-flumazenil (at high and low specific radioactivity) and previously validated by us, we estimated the Bmax, Kd and bound : free (B/F) ratios in 11 neocortical areas and in the cerebellum. Before and after the PET session, anxiety scores from Spielberger's and Covi's scales were obtained. There was no statistically significant difference in Bmax, Kd or B/F-values between the two groups for any region. Across the two groups, there were only a few marginally significant anxiety-score-PET correlations, suggesting chance findings. This is the first fully quantitative study to report on the relationships between cBZr parameters and anxiety. Using two independent approaches (i.e. group comparison and across-group correlations), we found no evidence for a link between anxiety trait or state and the cBZr in neocortex or cerebellum in this sample. These findings, if confirmed by studies on larger samples, have implications for the pharmacotherapy of anxiety disorders, and will need to be considered when designing new neurobiological models of anxiety.", 
    "98": "The synaptic complex formed by the cone photoreceptor pedicles and the dendrites of horizontal cells in the teleost retina undergoes structural changes during light adaptation. Numerous spinules are formed by the terminal dendrites, and they are subsequently retracted during dark adaptation. In a retina kept under continuous illumination, the retraction process can be initiated by analogues of the neurotransmitter glutamate acting at AMPA/kainate receptors. On the other hand, the retraction process depends on calcium influx and the subsequent activation of CaMkII. We show here that the retraction of spinules induced by AMPA or kainate is not impaired in the presence of cobalt, making an involvement of voltage-gated calcium channels unlikely. Using calcium imaging techniques with isolated horizontal cells, we demonstrate that AMPA and kainate, but not NMDA, increase [Ca2+]i in the presence of nicardipine, caffeine and thapsigargin. The increase of [Ca2+]i under these conditions depends on [Ca2+]o and on the agonist in a dose-dependent manner, suggesting that the increase of [Ca2+]i is largely due to calcium influx through the agonist-gated channel. Pharmacological studies were performed to determine whether AMPA- and/or kainate-preferring receptors mediate the calcium influx. The AMPA-preferring receptor antagonist LY303070 blocked glutamate- and kainate-evoked increases of [Ca2+]i in a concentration-dependent manner, indicating that kainate-preferring receptors contributed little or nothing to the observed [Ca2+]i increase. This was supported by experiments where cyclothiazide (which blocks the desensitization of AMPA receptors) and concanavalin A (which potentiates responses mediated by kainate receptors) were applied. In all cases, LY303070 blocked the agonist-evoked increase of [Ca2+]i. The presence of AMPA-preferring receptors with high Ca2+ permeability on horizontal cells was also supported by measuring agonist-induced currents using whole-cell recording techniques. Furthermore, LY303070 was able to impair the retraction of spinules during dark adaption in the in vivo situation.", 
    "99": "With the use of the whole-cell voltage-clamp technique, we have recorded the currents induced by ionotropic glutamate receptor agonists on isolated axonless horizontal cells (HC) of rabbit retina. Bath application of the non-N-methyl-D-aspartate receptor agonists: kainate (KA), alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) and L-glutamate (GLU) produced an increase in the conductance for non-selective cations. All the isolated horizontal cells responded to GLU, AMPA and KA. Responses elicited by GLU and AMPA but not KA exhibited a concentration-dependent desensitization. Application of N-methyl-D-aspartate (NMDA) evoked no responses. The rank order affinities of the agonists as estimated from EC50 values were AMPA > GLU > KA. Whereas KA had the lowest affinity of the agonists tested, it produced the largest currents. Hill coefficients of the concentration-response data were near 1 for AMPA, and 2 for KA and GLU. Coapplication of AMPA with cyclothiazide (CTZ) blocks AMPA receptor desensitization, and enhanced its effects on conductance. However, CTZ did not change the KA -induced conductances. In all cells tested, 6,7-dinitroquinoxaline (DNQX) completely and reversibly blocked the effects of KA and AMPA. The KA- and AMPA-induced currents were also completely blocked by 1-(4-aminophenyl)-4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine (GYKI 52466), a selective AMPA receptor antagonist. These results indicate that the responses to glutamate agonists in HC were mediated almost exclusively by AMPA receptors. Our study indicates that AMPA receptors play a fundamental role in mediating the synaptic input into rabbit horizontal cells.", 
    "100": "The aim of the present study was to investigate the locomotor stimulant effects of the atypical antipsychotic agent, olanzapine, in mice depleted of their dopamine by reserpine and alpha-methyl-DL-p-tyrosine pretreatment. Olanzapine (0.5, 1 and 2 mg/kg) dose-dependently increased locomotor activity, which was completely blocked by the selective dopamine D2 receptor antagonist, pimozide (0.5 mg/kg) but not by selective dopamine D1 receptor antagonist, SCH 23390 (0.5 and 1 mg/kg). Unlike olanzapine, the selective dopamine D2 receptor antagonists such as haloperidol (0.25 and 0.5 mg/kg) and pimozide (0.5 and 1 mg/kg), the selective 5-HT2A receptor antagonist, ritanserin (0.5 and 1 mg/kg) or the antimuscarinic agent scopolamine (0.5 and 1 mg/kg) failed to produce any locomotor stimulant effect. Olanzapine (1 and 2 mg/kg) and SCH 23390 (0.5 and 1 mg/kg) blocked hyperlocomotion and stereotypy induced by the selective dopamine D1 receptor agonist, SKF 38393 (10 and 25 mg/kg). Olanzapine (1 and 2 mg/kg) blocked hyperlocomotion and stereotypy induced by B-HT 920 (1 and 2 mg/kg), a selective dopamine D2 receptor agonist, whereas it blocked the hyperlocomotion but not stereotypy induced by the non-selective dopamine receptor agonist, apomorphine (0.5 and 1 mg/kg). The higher dose (4 mg/kg) of olanzapine blocked both stereotypy and hyperlocomotion induced by apomorphine. Olanzapine, in mice depleted of their dopamine stores, exhibited properties consistent with those of a D2 partial agonist having strong D1 antagonist property. The atypical nature of its clinical effect may be explained by a dual effect, partial agonistic-like action at D2 receptors and antagonist-like activity at D1 receptors, respectively.", 
    "101": "The tonometric detection of a high intragastric regional P(CO2) (PrCO2) reflecting an elevated intramucosal P(CO2) can be helpful to diagnose mucosal ischemia, if acid secretion is suppressed to avoid intragastric CO2 production through buffering of acid by bicarbonate in the stomach. It is recommended to perform tonometry in the fasting state, but this may hamper feeding of the critically ill. On the other hand, postfeeding tonometry could serve as a diagnostic stress test because feeding increases mucosal blood flow demand, provided that the meal itself does not hamper diffusion of CO2 from mucosa to tonometer balloon and does not generate intragastric CO2, independently from intramucosal P(CO2). We therefore studied the effect of a standard meal on intragastric PrCO2 tonometry in healthy volunteers with suppression of meal-stimulated gastric acid secretion and, presumably, with an adequate mucosal blood flow reserve.", 
    "102": "The gastric juice pH and tonometric PrCO2 were measured in 14 human volunteers, after gastric acid secretion suppression by either ranitidine (100-mg bolus, followed by 25 mg/h i.v., n = 7) or by ranitidine plus pirenzepine (10-mg bolus, followed by 3 mg/h i.v., n=7) to suppress any residual meal-stimulated gastric acid secretion, before and at 30-minute intervals until 120 minutes after oral ingestion of a standard liquid test meal (Pulmocare [Abbott, the Netherlands]; 500 mL, 750 kcal, P(CO2) 5 mm Hg, pH 7.50).", 
    "103": "The gastric juice pH, which was >4.0 in all individuals throughout the study, and the PrCO2 did not depend on the regimen for gastric acid secretion suppression, and therefore the data were pooled. The PrCO2 (median [range]) after feeding was 69% (56% to 170%) of baseline (42 [37-51] mm Hg) from 0 to 30 minutes (P < .001), 85% (72% to 167%) of baseline from 30 to 60 (P < .05), 97% (57% to 193%) from 60 to 90 minutes, and 112% (97% to 189%) of baseline from 90 to 120 minutes with a rise above baseline in 10 of 14 patients. In vitro, the liquid test meal generated CO2 after adding bicarbonate but not after hydrochloric acid.", 
    "104": "We recommend intragastric tonometry to be performed in the fasting state and discourage tonometry after feeding as a stress test, because a single test meal changes tonometric PrCO2 in a time-dependent manner until 2 hours after gastric feeding of healthy volunteers. The fall in PrCO2 directly after feeding can be attributed to dilution, whereas a rise above baseline in some patients may have been caused, as supported by CO2 production after adding bicarbonate to the test meal in vitro, by CO2 production through buffering of meal-derived acid by gastric bicarbonate, in the absence of stimulated gastric acid secretion by feeding.", 
    "105": "Alcohol abuse produces a considerable burden of illness in the Canadian population. The diagnosis of alcohol dependence and withdrawal can be difficult, particularly in the setting of covert intake or comorbidity. Two validated scales, the CAGE questionnaire to screen for alcohol abuse and dependence and the Clinical Institute Withdrawal Assessment for Alcohol (CIWA-Ar) scale to assess the severity of withdrawal, are valuable tools for clinicians to use on a regular basis. For the treatment of alcohol withdrawal, compelling anecdotal evidence supports the routine administration of thiamine, but not necessarily other vitamins. Phenytoin has not been shown to be superior to placebo for uncomplicated withdrawal seizures. Neuroleptics are not recommended for routine use. Sedation with benzodiazepines guided by the CIWA-Ar results is recommended. There is good evidence that the management of alcohol withdrawal can be improved with the routine use of the CIWA-Ar scale to assess severity, treatment with adequate doses of benzodiazepines and follow-up monitoring of patients in alcohol withdrawal.", 
    "106": "To analyse the evidence for the efficacy and potential harmful effects of benzodiazepines compared with other therapies in the treatment of acute alcohol withdrawal.", 
    "107": "MEDLINE and the Cochrane Controlled Trials Registry were searched for English-language articles published from 1966 to December 1997 that described randomized controlled trials (RCTs) of benzodiazepines in the treatment of acute alcohol withdrawal. Key words included \"benzodiazepines\" (exploded) and \"randomized controlled trial.\" Bibliographies of relevant articles were reviewed for additional RCTs, and manufacturers of benzodiazepines were asked to submit additional RCT reports not in the literature.", 
    "108": "Articles were considered for the meta-analysis if they were RCTs involving patients experiencing acute alcohol withdrawal and comparing a benzodiazepine available in Canada with placebo or an active control drug. Of the original 23 trials identified, 11 met these criteria, representing a total of 1286 patients.", 
    "109": "Data were extracted regarding the participants, the setting, details of the intervention, the outcomes (including adverse effects) and the methodologic quality of the studies.", 
    "110": "The meta-analysis of benefit (therapeutic success within 2 days) showed that benzodiazepines were superior to placebo (common odds ratio [OR] 3.28, 95% confidence interval [CI] 1.30-8.28). Data on comparisons between benzodiazepines and other drugs, including beta-blockers, carbamazepine and clonidine, could not be pooled, but none of the alternative drugs was found to be clearly more beneficial than the benzodiazepines. The meta-analysis of harm revealed no significant difference between benzodiazepines and alternative drugs in terms of adverse events (common OR 0.67, 95% CI 0.34-1.32) or dropout rates (common OR 0.68, 95% CI 0.47-0.97).", 
    "111": "Benzodiazepines should remain the drugs of choice for the treatment of acute alcohol withdrawal.", 
    "112": "Peripheral benzodiazepine receptors (PBR) modulate chemotaxis and cytokine production of monocytes and lymphocytes. Since PBR are decreased in animal models of stress and in patients with anxiety disorders, in the present study we analyze the ability of monocytes obtained from patients suffering from generalized anxiety to migrate towards chemoattracting benzodiazepines. In these patients, the benzodiazepine-induced chemotaxis is completely abolished, while the response to the control chemoattractant formyl-leu-met-phe is still maintained. The chemotaxis responses are not restored after pharmacological treatment of the pathology. The decreased chemotactic response could be linked to a decreased number of PBR receptors present on monocytes of generalized anxiety disorder patients.", 
    "113": "This study examined the efficacy of a urinalysis-based contingency management program for preventing relapse to abused drugs following a brief residential detoxification. Fourteen methadone maintenance patients who were chronic benzodiazepine users were enrolled in a 7-day inpatient benzodiazepine detoxification and randomly assigned to receive Contingency Management (N = 7) or Standard Care (N = 7) therapy upon return to outpatient methadone treatment. In the Contingency Management condition, a methadone take-home dose or a US $25 voucher (patient's choice) could be earned for each urine sample submitted on a Monday, Wednesday or Friday that was free of opiates, cocaine and benzodiazepines. Data analysis and interpretation focused on within-group post-hoc differences due to group differences on employment and legal status, potentially confounding baseline variables. Repeated measures analysis of variance showed that Contingency Management patients submitted significantly more drug-free urine samples during the intervention compared to pre-detoxification (p < 0.01), whereas no significance changes were observed from pre- to post-detoxification in the Standard Care patients. Employment and legal status of patients may have facilitated response to contingency management procedures, but did not prevent relapse when contingency management procedures were withdrawn. Overall, these preliminary results suggest that abstinence-based contingency management is a promising strategy for preventing relapse to multiple drugs of abuse in a subset of methadone maintenance patients when abstinence has been initiated through brief inpatient treatment.", 
    "114": "The anti-alpha1 antibody elicited higher immunoprecipitation (%) values of the [3H]flunitrazepam and [3H]muscimol binding activity in the rat cerebellum vs. cerebral cortex, whereas immunoprecipitation values for [3H]Ro 15-4513 and [3H]zolpidem were comparable in these brain regions. Chronic ethanol administration neither changed the radioligand binding to the immunoprecipitated pellet nor the percentage immunoprecip-itation values, thereby indicating that chronic ethanol did not result in down-regulation of the GABAA receptor assemblies containing alpha1-subunit."
}