{
    "0": "The growth hormone and prolactin response to oral bromazepam (3 mg) was assessed in 5 normal men and 5 normal women. A peak growth hormone response of 11.9 +/- 3.7 ng/ml (mean +/- SD), significantly above the baseline (p less than 0.01), was achieved in the men. On the other hand, there was no statistically significant response of growth hormone secretion in the women. No change in prolactin secretion was observed in either sex.", 
    "1": "1 The clinical pharmacokinetics of the many benzodiazepines used to treat numerous and varied clinical conditions can be influenced by many factors. 2 Combinations of drugs efficacious in the central nervous system can change the onset, intensity and duration of effect as a result of pharmacological, physiological and pharmacokinetic actions. 3 Pharmacokinetic considerations indicate that short to medium long-acting benzodiazepines that depend on only glucuronidation for their major metabolic pathway are the drugs of choice in this category.", 
    "2": "1 Drug use has to be viewed in the context of symptoms or illnesses for which they are prescribed. It is concluded that overall psychotropic drugs are used conservatively. 2 The benzodiazepines are safe drugs and in contrast with other centrally acting agents overuse will rarely have severe consequences. 3 Abrupt discontinuation may lead to temporary withdrawal reactions in patients who have been taking benzodiazepines regularly for 4 months or longer. Such reactions may occur more frequently in patients taking high doses.", 
    "3": "1 Activity of short- and long-acting benzodiazepines is reviewed with reference to pharmacokinetics and residual sequelae, and to efficacy and adverse effects. 2 Some benzodiazepines may not lead to obvious effects on performance, such as nordiazepam and clobazam, and the persistence of residual sequelae may not relate obviously to elimination half-lives (as with diazepam and possibly flunitrazepam). However, benzodiazepines with mean half-lives less than 8 h may have residual sequelae, whereas hypnotics with mean half-lives greater than 16 h are likely to lead to impared performance and/or anxiolytic effects the next day. 3 Potassium chlorazepate 15 mg, with its long-acting metabolite nordiazepam, would seem to be the drug of choice for insomnia secondary to anxiety. For the insomniac without significant psychopathology, temazepam 10-20 mg, triazolam 0.125-0.25 mg and for occasional use, diazepam 5-10 mg, provide the initial approach. Flurazepam hydrochloride 15-30 mg, nitrazepam 5-10 mg and flunitrazepam 1 mg and above, have persistent residual effects and should be reserved for refractory patients, and for those in whom some impairment of performance the next day would be acceptable. 4 There is little or no evidence to suggest that the proper use of the short-acting hypnotics, triazolam and temazepam, leads to a worsening of sleep on withdrawal. However, some benzodiazepines may lead to disturbances of sleep and/or rebound insomnia, and nitrazepam and flunitrazepam may be implicated.", 
    "4": "1 A monitored release for triazolam was carried out in the United Kingdom during 1979. Three thousand and ten patients were involved--approximately one-third were males and two-thirds were females. 2 The majority of patients (71.3%) took 0.25 mg triazolam: 24.1% took 0.125 mg and only 4.4% took 0.5 mg and above. There were no differences between the sexes, but there were differences according to age. In the group over 60 y, 45.4% took 0.25 mg and 50.7% took 0.125 mg. 3 The majority of patients (84.7%) reported an adequate night's sleep, and the overall incidence of side effects in patients taking the drug was 12.2%.", 
    "5": "1 In two double-blind, crossover studies, general practitioners compared the hypnotic activity of triazolam 0.50 mg with that of nitrazepam 5 mg or oxazepam 50 mg in outpatient insomnias. 2 The patient's preferences served as the main criterion, and were processed by sequential analysis. 3 More patients (P less than 0.05) preferred triazolam to nitrazepam (triazolam 28; nitrazepam 11; no preference 9). 4 The numbers of patients who preferred triazolam or oxazepam did not differ significantly. 5 Triazolam and oxazepam affected sleep parameters similarly except for onset of sleep and feeling in the morning, for which triazolam seemed to be superior to oxazepam.", 
    "6": "1 Benzodiazepines are regarded as pure anxiolytics, and their value in the treatment of depression is controversial. Nevertheless, symptoms of anxiety and depression coexist in patients with endogenous or neurotic depression, and clinical trials indicate that depressed patients respond better to a benzodiazepine-tricyclic antidepressant combination than to either drug alone. 2 Benzodiazepines may extend tricyclic antidepression efficacy by rapidly relieving anxiety and insomnia. Factor analysis of scores obtained using the Hamilton Depression and Self-Administered Depression Rating Scales confirm the clinical findings by revealing that a close correlation exists among anxiety, insomnia and endogenous depression. The factor analysis data seem to support the wide use of benzodiazepine-tricyclic combinations to treat depressed patients.", 
    "7": "1 The onset and duration of action of benzodiazepines after single oral doses depend largely on absorption rate and extent of distribution, respectively. 2 The rate and extent of accumulation during multiple dosage depend on elimination half-life and clearance. A framework is proposed for classification of benzodiazepines according to elimination half-life. 3 Long-acting benzodiazepines have half-life values usually exceeding 24 hours. Drugs in this category have long-acting pharmacologically active metabolites (often desmethyldiazepam), accumulate extensively during multiple dosage, and may have impaired clearance in the elderly and those with liver disease. 4 Intermediate and short-acting benzodiazepines have half-life values from 5-24 hours. Active metabolites are uncommon. Accumulation during multiple dosage is less extensive than with the long-acting group, and diminishes as the half-life becomes shorter. Age and liver disease have a small influence on metabolic clearance. 5 The half-life of ultrashort acting benzodiazepines is less than 5 hours. These drugs are essentially non-accumulating. 6 Pharmacokinetic classification may assist in understanding of differences among benzodiazepines, but does not explain all of their clinical actions.", 
    "8": "Standardized means can be generated from the t, F or chi 2 statistic used to test the significance of treatment effects in each of several independent studies. An unweighted means ANOVA, calculated from the standardized means, provides tests of significance for the treatment main effect across studies and for the differences in magnitudes of the treatment effects between studies. The protection against Type I errors (false positive conclusions) afforded by the standardized means ANOVA is evaluated in a series of Monte Carlo simulations involving both equal and unequal sample sizes and error variances. A detailed illustration of the method is provided. The combining of information from multiple independent trials in clinical psychopharmacology research is illustrated with regard to problems of establishing the general equivalence of two drugs, as well as in providing a comprehensive conclusion concerning efficacy across several studies that may not appear uniformly positive.", 
    "9": "Two benzodiazepine derivatives, chlorodesmethyldiazepam (CDD) and lorazepam (LOR) were compared in rats and mice in some behavioral tests. Both compounds similarly depressed audiogenic seizures, facilitated the behavior suppressed by punishment (conflict test) and produced muscle relaxant and sedative effects as measured in a rota-rod test. In low and moderate doses CDD paradoxically increased shock-induced fighting while in a higher dose it strongly reduced this behavioral pattern.", 
    "10": "A withdrawal syndrome is described in 10 patients who claimed to be unable to discontinue benzodiazepines. A high dose group took the equivalent of a mean of 135 mg diazepam/day, and the normal dose group of 20 mg/day. Associated with the gradual reduction of medication was the emergence of severe symptoms of anxiety as well as sensory intolerance, perceptual disturbances and weight loss. The withdrawal syndrome subsided after 2 weeks and was similar in both groups of patients. EEG changes were detected on withdrawal opposite to those known to be associated with initiation of diazepam treatment. The measures tended to revert to the baseline after a drug-free period. One reason why chronic users of diazepam experience difficulty in stopping medication may be the development of a withdrawal syndrome even after moderate dosage.", 
    "11": "12 normal subjects were tested on a battery of tests both before and 1, 3 and 5 h after 10 mg diazepam, 10 and 20 mg buspirone hydrochloride and a placebo. The test included self-ratings of mood and bodily symptoms, the electroencephalogram, reaction time, tapping, digit symbol substitution and the symbol copying test. Diazepam showed a clear profile of action, producing EEG changes, pronounced sedation and psychological impairment. Buspirone had less effect on the EEG and produced less cognitive impairment. Its sedative effects were similar to those of diazepam but it also produced some dysphoria in the higher dose.", 
    "12": "A method using gas-liquid chromatography-electron-capture detection method is described for rapid, accurate determination of SAS 643 in plasma and urine. The drug is extracted from biological fluid with benzene and converted to the O, O'-bistrimethylsilyl derivative with bis(trimethylsilyl) trifluoroacetamide. The glucuronide form of the drug is extracted after hydrolysis with beta-glucuronidase. Nimetazepam is used as internal standard. Moreover, some metabolites such as glucuronide and the N-1-dealkylated and N-1-yl-acetic products are identified. All compounds were confirmed by thin-layer chromatography, mass spectroscopy, and gas-liquid chromatography-mass spectroscopy by comparison with reference products.", 
    "13": "EEG (power spectral analysis) and behavioral effects of single, 5 to 20 mg doses of SAS 643, a newly developed benzodiazepine, were defined in normal male volunteers in relation to drug plasma concentration. A single 20 mg dose of SAS 643 induced an increment in power of fast frequency components (above 16.5 Hz), predominant on posterior leads, and paralleled by a decrement in the 4.5-8 Hz power. A concomitant increase in 0.5-4 Hz power and decrease in 8.5-12 Hz power were also evident in anterior scalp areas. EEG effects were less systematic following the administration 10 mg, and only occasional at the 5 mg dose. These EEG modifications are qualitatively consistent with the profile of antianxiety compounds, relative to dose and their ongoing time parallels SAS 643 plasma concentration, though the EEG/plasma level correlation was not statistically significant across subjects, due to individual variability. Systematic effects were not observed in any of the behavioral or neuropsychological variables considered. SAS 643 bioavailability and action at the central nervous system (CNS) level is established. The results exemplify the routine applicability of pharmaco-EEG procedures. The topographic differences in SAS 643 EEG effects warrant systematic studies on the issue.", 
    "14": "Afferent pupillary defect is an early sign of optic nerve or chiasm disease. It can be evaluated by the Pupil Cycle Induction Test (PCIT) which assesses the difficulty in setting up regular and sustained pupil oscillations. PCIT was carried out in 30 subjects with presumably normal visual function (normal visual acuity and normal fundi) and taking benzodiazepines and/or barbiturates. In 42 out of the 60 tested eyes, response to PCIT was altered. This emphasizes the necessity of a detailed drug-taking history when investigating anterior visual pathways by means of pupil function, especially when one considers the extensive use of central nervous system depressant drugs by the general population.", 
    "15": "The primary use of lorazepam, when administered intravenously (IV), has been in the treatment of acute attacks of anxiety and agitation. Recent studies have investigated its efficacy in patients with status epilepticus. The present study compared the efficacy and tolerability of lorazepam and clonazepam in the treatment of status epilepticus. Lorazepam, 4 to 10 mg IV, and/or clonazepam, 1 mg IV, was administered in 61 hospitalized epileptic patients. If needed, the dose of each agent was repeated in 20 minutes. Twenty-two patients were given lorazepam, nine were given clonazepam, and 30 were given both drugs at different times. Improvement in EEG was greater with lorazepam while the clinical symptoms responded more completely to clonazepam. Both drugs were most effective in patients with secondary generalized epilepsy. Drowsiness followed either drug. Psychomotor agitation followed either drug in 12% of patients.", 
    "16": "In a double-blind parallel study performed in 40 hospitalized patients, suffering from mild to moderate insomnia, the efficacy and tolerance of 15 mg of 8-chloro-6-(2-fluorophenyl)-1-methyl-4H-imidazo[1,5-a][1,4]benzodiazepine (midazolam, Ro 21-3981, Dormicum) administered p.o. were compared with those of 7-chloro-1,3-dihydro-3-hydroxy-5-phenyl-2H-1,4-benzodiazepin-2-one (oxazepam) in the same dosage. The results show comparable values for the two drugs but with significantly better results for midazolam in the parameters: time taken to fall asleep and number of nocturnal awakenings.", 
    "17": "Efficacy (sleep--sedation) and tolerance of 8-chloro-6-(2-fluorophenyl)-1-methyl-4H-imidazo[1,5-a][1,4]benzodiazepine (midazolam, Ro 21-3981, Dormicum) in a dosage of 10 mg to 30 mg p.o. were evaluated in a multi-center pilot study in 75 hospitalized patients, with an age range of 20 to 80 years. The patients suffered from mild to moderate insomnia, secondary to musculoskeletal disorders, peripheral nerve diseases and allergies. The optimal dose range was established on the basis of the relation between the degree of insomnia, age of the patients and the dose needed to obtain the optimal results for the sleep parameters. By this method it could be found that 10 mg was the optimal dose for patients over 60 years with mild to moderate insomnia; for patients less than 60 years old with moderate insomnia 15 mg to 20 mg midazolam was the optimal dose, and for patients with mild insomnia 10 mg was sufficient.", 
    "18": "30 cardiac surgical patients were investigated for comparing the respiratory and haemodynamic repercussions of induction of anaesthesia with either flunitrazepam or 8-chloro-6-(2-fluorophenyl)-1-methyl-4H-imidazo[1,5-a] [1,4]benzodiazepine (midazolam, Ro 21-3981, Dormicum). The patients were premedicated with morphine, 0.15 mg/kg i.m., and divided into two groups: one group receiving flunitrazepam 0.03 mg/kg, the other midazolam 0.15 mg/kg injected i.v. over a 15-s period. The induction time and the respiratory depression were similar in both groups. A similar decrease in systolic, diastolic and mean arterial pressures was noted, with maximum decrease of mean arterial pressure of 21% 5 min after injection of flunitrazepam, and of 19% after injection of midazolam. Midazolam produced a significant but transient pulse acceleration of 4% 1 min after the injection, while flunitrazepam produced a moderate decrease of the heart rate. These results indicate that in cardiac surgical patients midazolam produces a moderate respiratory and cardiovascular depression similar to flunitrazepam.", 
    "19": "8-Chloro-6-(2-fluorophenyl)-1-methyl-4H-imidazo[1,5-a] [1,4]benzodiazepine (midazolam, Ro 21-3981, Dormicum) is a benzodiazepine with a pronounced sleep-inducing effect. Deep-sleep stages and respiratory depressions were observed after 5 mg i.v. Whether and in what dosage midazolam can be safely, i.e., without continuous monitoring administered i.m. must be shown by the analysis of larger study populations. After i.m. injection, there is rapid onset of action leading to sleep stages which are comparable only with those hitherto observed after i.v. injection.", 
    "20": "In a cross-over study 6 subjects were administered 12.5 mg 8-chloro-6-(2-fluorophenyl)-1-methyl-4H-imidazo[1,5-a] [1,4]benzodiazepine (midazolam, Ro 21-3981, Dormicum) i.v. and i.m., with an interval of one week between the two applications. Midazolam, in the hydrochloride form, was administered by both the i.v. and i.m. route, and the lactate form only by the i.m. route. Determination of the concentration of midazolam in plasma was carried out by a gas chromatography method (Method ECD-GLC). After administration by i.m. route both salts were rapidly absorbed. The maximum concentrations were generally reached within 30 min after the injection. The mean absolute bioavailability is 91% for the hydrochloride and 82% for the lactate. The nature of the salts has no influence on bioavailability. On the basis of performance tests we obtained a good relation between the plasma concentration and the psychometric findings. 2--4 h after i.v. or i.m. administration the clinical effects are no longer measurable and the findings are approaching the initial values determined before the injection. The plasma concentration, on the other hand, is still measurable after the same lapse of time, at around 100 ng/ml.", 
    "21": "The onset of action of 8-chloro-6-(2-fluorophenyl)-1-methyl-4H-imidazo [1,5-a] [1,4] benzodiazepine (midazolam, Ro 21-3981, Dormicum), after i.v. injection of 12.5 mg, occurs towards the end of the injection and reaches its maximum level in about 3 min. After i.m. injection, the first effects are generally seen about 5 min later. The maximum effect is reached in about 20 min. Psychometric tests tend to return to normal within 2 h after the injection and are completely normalized within 4 h. Although no objective effect was measurable, the subjects sometimes reported subjective effects lasting up to 6 h. These were mainly signs of mild residual fatigue. The objective and subjective symptoms disappeared after 6 h. General and local tolerance was excellent. A transient sensation (lasting a few minutes) of slight burning was mentioned by some subjects after i.m. injection. Midazolam is therefore a sleep-inducing agent distinguished by rapid and regular onset of action, relatively short duration of action and a low incidence of side effects.", 
    "22": "8-Chloro-6-(2-fluorophenyl)-1-methyl-4H-imidazo[1,5-a][1,4]benzodiazepine (midazolam, Ro 21-3981, Dormicum) is an imidazobenzodiazepine whose salts are soluble and stable in aqueous solution. It has a quick onset and, due to rapid metabolic inactivation, a rather short duration of action in all species studied. Midazolam has a similar pharmacologic potency and broad therapeutic range as diazepam. It produces all the characteristic effects of the benzodiazepine class, i.e., anticonvulsant, anxiolytic, sleep-inducing, muscle relaxant, and \"sedative\" effects. The magnitude of the anticonflict effect of midazolam is smaller than that of diazepam in rats and squirrel monkeys, probably because a more pronounced sedative component interferes with the increase of punished responses. In rodents, surgical anaesthesia is not attained with midazolam alone even in high i.v. doses, whereas this state is obtained in monkeys. The drug potentiates the effect of various central depressant agents. Midazolam is virtually free of effects on the cardiovascular system in conscious animals and produces only slight decreases in cardiac performance in dogs anaesthetized with barbiturates. No direct effects of the drugs on autonomic functions were found, however, stress-induced autonomic disturbances are prevented, probably by an effect on central regulatory systems. All animal data suggest the usefulness of midazolam as a sleep-inducer and i.v. anaesthetic of rapid onset and short duration.", 
    "23": "The search in man for experimental techniques suitable for study of the neurospecificity of anaesthetic drugs led us to use the blink reflex. Thirteen female volunteers undergoing gynaecological surgery received as a double-blind basis either 0.2 mg/kg of diazepam (7 cases) or 3 X 10(-1) mg/kg of fentanyl (6 cases) intravenously. The thresholds of the two components of the reflex R1 + R2, of respectively tactile and painful natures, were sought before and for three minutes after the injection of the drugs. The threshold of R2 rose to four times its initial value (P less than 0.001) after diazepam, whilst R1 remained unchanged. Fentanyl was not associated with any change in the thresholds. Study of the blink reflex may be used to dissociate and analyse the effects of two drugs on precise nervous functions. The nature of these functions and of their controls are discussed.", 
    "24": "Under examination there were 173 patients with borderline neuropsychic disorders of the neurotic and neurosis-like genesis. In the course of the treatment the levels of acetylcholine and catecholamines were determined. It has been shown that in borderline neuropsychic disorders there are statistically significant differences in the levels of those neuromediators, these differences being characteristic for the neurotic and neurosis-like disorders. The process of the normalization of those levels was found to depend on the initial changes, which, in their turn, depended on the etiopathogenesis of the borderline disorders.", 
    "25": "The existence of two subpopulations of GABA-receptors was shown by cation-exchange chromatography and isoelectrofocusing methods. One of these populations was purified together with the benzodiazepine receptors. Isoelectric points determined for the two GABA-receptor subpopulations were 4.6 - 5.3 and 5.6 - 5.9. Isoelectric points for the benzodiazepine receptor were 5.6 - 6.1.", 
    "26": "Pirenzepine is used in the treatment of peptic ulcer disease as an inhibitor of gastric acid secretion. Recent studies suggest that the mode of action on the stomach may be selectively anticholinergic. The present study was undertaken to compare the effect of pirenzepine on gastric emptying with the effect of a widely used classical anticholinergic drug and of placebo. In a double-blind double-dummy study nine healthy volunteers received 50 mg pirenzepine twice a day, 0.6 mg L-hyoscyamine twice a day, or two placebo tablets twice a day for 4 days before the gastric emptying test. Gastric emptying of a liquid test meal was measured by the method of George. Maximum salivation capacity was registered by the method of Blum 2 and 4 h after the last dose had been given. Gastric emptying was delayed during L-hyoscyamine, whereas the emptying was slightly accelerated by pirenzepine when compared with placebo. The difference between L-hyoscyamine and pirenzepine was statistically significant for the time in which the volume fell to 75% and 50% (p less than 0.01). The salivation was significantly more inhibited by L-hyoscyamine than by pirenzepine. Pirenzepine in doses inhibiting gastric acid secretion does not delay gastric emptying when compared with an equipotent dose of a classical anticholinergic drug, nor does it inhibit salivary secretion as much as L-hyoscyamine. This study therefore confirms our previous conclusion that pirenzepine may indeed be a 'selective' anticholinergic drug acting on gastric secretion.", 
    "27": "Desmethyldiazepam (DMDZ) disposition was evaluated in 32 healthy male and female volunteers who ingested single 15-mg doses of the precursor compound, clorazepate dipotassium. DMDZ concentrations were measured in multiple plasma samples obtained between 7 and 9 days after dosage. Appearance of DMDZ in blood was rapid, with peak concentrations attained on average 1.5 h after dosage. Absorption half-life (t1/2 a) averaged 24 min. Neither peak time nor t1/2 a were influenced by age or sex. After a rapid phase of distribution, DMDZ elimination was slow, with a mean elimination half-life (t1/2 beta) of 82 h (range 27-219 h). t1/2 beta became prolonged with age in men but not in women. Likewise, clearance of total (free bound) DMDZ declined with age in male subjects (r=- 0.47, P less than 0.1), but was unrelated to age in women. DMDZ was extensively bound to protein in all subjects. The mean free fraction (FF) was 3.1% (range 2.0-4.3%), and increased significantly with declining plasma albumin concentrations (r=-0.57, P less than 0.001). Partly due to a decline in plasma albumin with age (r=-0.47, P less than 0.01), FF tended to increase with age (r=0.23). After correction for individual differences in FF, clearance of pharmacologically active unbound DMDZ declined significantly with age in men (r=-0.65, P less than 0.01), but actually was slightly higher in elderly as opposed to young women. Thus, the age-related decline in the capacity for hepatic hydroxylation of DMDZ is highly sex-specific.", 
    "28": "Self-injection of three barbiturates, six benzodiazepines, and chlorpromazine was examined in baboons. Intravenous injections of drug were dependent upon completion of 160 lever presses (a 160-response fixed-ratio schedule). A 3-h time-out period followed each injection, permitting a maximum of eight injections per day. Prior to testing each dose of drug, self-injection performance was established with cocaine. Subsequently, a test dose was substituted for cocaine. Amobarbital, pentobarbital, and secobarbital maintained the highest levels of self-injection, which were similar to those maintained by cocaine. Clonazepam, clorazepate, diazepam, flurazepam, medazepam, and midazolam maintained relatively modest levels of self-injection, while chlorpromazine maintained only low levels, which were in the range of vehicle control. Of the six benzodiazepines, midazolam produced the highest levels of self-injection. At the highest self-injected doses, the barbiturates produced anesthesia in contrast to the benzodiazepines, which produced only sedation. None of the drugs affected food intake except for chlorpromazine, which produced dose-related decreases. The differences among the drug classes (i.e., barbiturate, benzodiazepine, phenothiazine) with respect to the maintenance of self-injection correspond well with the results of previous animal and human drug self-administration studies.", 
    "29": "The pharmacokinetics of N-desmethyldiazepam was evaluated after oral administration of clorazepate 20 mg to 12 healthy male volunteers (6 smokers; 6 non-smokers), aged 23-29 years. Plasma levels of desmethyldiazepam were measured by gas liquid chromatography. The half life of elimination (t1/2 beta) was significantly longer in the non-smoking volunteers than in the smokers: 54.7 +17.7 versus 29.8 +9.9 h (p less than 0.05). Peak plasma concentrations (Cmax) were higher in non-smokers than in smokers, 413 +106 micrograms/l and 245 +50 micrograms/l, respectively (p less than 0.05). The sedative effect of clorazepate was less severe in smokers than in non-smokers.", 
    "30": "The present study investigated the effects of the benzodiazepine, 7-chloro-5-(2-fluorophenyl)-1,3-dihydro-1-(2,2,2-trifluoroethyl)-2H-1,4-benzodiazeepine-2-thione (quazepam), on hypnotic efficacy and sleep staging in chronic insomniacs. We evaluated the acute withdrawal effects of several doses (0, 7.5, 30 and 45 mg) of quazepam. The effects of the different doses were assessed using both objective (polysomnographic) and subjective sleep parameters in a double blind repeated measures design (n = 15). The results indicated that daily administration of quazepam over three nights produced increased effects on sleep which suggested drug accumulation. Lower doses (7.5 and 15 mg) only had significant effects on sleep (sleep induction and maintenance and sleep architecture) with three days of administration, while 45 mg of quazepam produced significant effects on the first night of drug administration. Contrary to previous research investigating longer periods of administration, acute administration of low doses of quazepam did not produce carryover effects on withdrawal, while higher doses did. The accumulation of the parent compound or its active metabolites thus seemed to mediate these effects on sleep in a dose related fashion.", 
    "31": "In two studies including 73 patients the stress reducing effects of the tranquilizer Cloxazolam (Olcadil) and the beta-receptor-blocking drug pindolol (Visken) were investigated after the application of a single oral dose (3 mg Cloxazolam, 5 mg pindolol). The drugs were tested against placebo by the double blind method. After local anesthesia and during oral surgery an increase of dopamine-beta-hydroxylase (DBH)-activity, noradrenaline-, c-AMP-, ACTH and cortisol concentration was found in the placebo group. Cloxazolam antagonized all these effects, except the increase of the plasma levels of c-GMP under surgical stress. After pindolol noradrenaline concentration, DBH-activity, and c-AMP concentration were no longer increased during oral surgery. But the hypothalamic and adrenal stimulation were still present and resulted in an unchanged stress reaction of ACTH and cortisol concentration in plasma. In conclusion, the application of the beta-receptor-blocking drug pindolol prevents the stimulation of the sympathetic nervous system by suppressing the stress induced increase of plasma system by suppressing the stress induced increase of plasma noradrenaline and by blockade of peripheral beta-receptor sites. Cloxazolam reduces hypothalamic and adrenal reaction as well as peripheral ones due to stress.", 
    "32": "Brain distribution and various pharmacological effects of 7-nitro-2-amino-5-phenyl-1,5-benzodiazepine (CP 1414 S) and diazepam were studied in rats. Injected at 10 mg/kg i.p., the compounds reached brain peak concentrations 15 min after administration and showed an apparent half-life of about 50 min. CP 1414 S was about ten times less potent than diazepam in protecting rats from pentetrazole convulsions, increasing punished responses in a \"conflict\" test and disrupting rotarod performance. At the lowest doses effective in these tests diazepam, but not CP 1414 S, caused significant reduction of spontaneous locomotor activity in rats. On the basis of the test selected, it is concluded that CP 1414 S causes effects similar to those shown by diazepam in the same conditions, although with less potency. It causes less depression of motor behaviour than diazepam, at least at the lowest doses and in rats.", 
    "33": "In a double-blind, placebo-controlled study the effect of nocturnal traffic noise and bedtime medication of a new benzodiazepine, OX-373, on objective and subjective sleep variables as well as on the quality of morning awakenings was investigated. 10 healthy subjects spent 17 nights in the sleep laboratory: 2 adaptation nights, 1 baseline night, 4 drug nights (20, 30, and 40 mg OX-373 and placebo) and 4 subsequent wash-out nights as well as 3 nights under traffic noise with placebo, 30 and 40 mg OX-373 and 3 subsequent wash-out nights. Nocturnal traffic noise with an intensity of 45-65 dB(A) induced sleep disturbances characterized by an increase in intermittent wakefulness and stage 1 and the number of nocturnal awakenings as well as by a decrease of spindle and REM sleep stages. Subjectively, a decrease of deep sleep and increase of light sleep and middle insomnia was reported. Upon awakening in the morning, mood was significantly deteriorated. The new benzodiazepine OX-373 attenuated the above-described traffic noise-induced changes and produced even oppositional alterations, such as a decrease in stage 1, number of awakenings and stage shifts while increasing stage 2. The drug alone decreased the number of awakenings and stage 1 and augmented stage 4 as compared with placebo, which was subjectively felt as an increase in deep sleep and as a decrease of light sleep, early and middle insomnia. In the morning, there were no signs of 'hangover', which was confirmed also by psychometry. Nor were there any clinically relevant alterations in blood pressure and pulse. Thus, our studies confirmed earlier pharmaco-EEG and psychometric investigations predicting OX-373 as well-tolerated anxiolytic sedative, and suggested further that traffic noise could eventually be utilized as an experimental provocative technique in order to induce a standardized sleep disturbance for early clinical drug evaluation of potentially hypnotic substances.", 
    "34": "The suitability of lorazepam as a sedative for use in intensive care has been critically evaluated in 36 severely ill patients. The efficacy of lorazepam has been evaluated by regular measurements of both cardiovascular and neurological status as well as by the nursing staff directly involved with the care of the patients. A variety of patients have received lorazepam for sedation both while on intermittent positive pressure ventilation and when breathing spontaneously. The benefits of the predictable and even sedation produced by a long-acting drug of this nature are discussed. Particular attention has been paid to the possibility of accumulation of lorazepam in a similar way to that of diazepam, and the relative advantages of the two drugs for use in the intensive care situation have been compared.", 
    "35": "Chlordiazepoxide (CDP) and amphetamine (AMPH) were tested, alone or in combination, in BALB/c mice pretreated with alpha-methyl-p-tyrosine (AMT) and subjected to shuttle-box avoidance training. CDP and AMPH, given alone, partly reversed avoidance depression induced by 50 mg/kg of AMT, but were ineffective in mice pretreated with 100 mg/kg of AMT. Stronger effects were produced by CDP-AMPH combinations, which also improved avoidance performance in mice pretreated with the higher dose of AMT. The results suggest that catecholamines may play a role in the facilitation of avoidance induced by CDP, especially when given in combination with AMPH.", 
    "36": "60 anxious patients received either 3 mg lorazepam or 30 mg clobazam daily for 4 weeks preceded and followed by a 1-week placebo treatment. Both drugs were equally effective in changing the ratings of anxiety obtained on the Hamilton anxiety rating scale, the Leeds self assessment scale and visual analogue scales. Statistically significant differences between the two drugs were observed after the final week on placebo. In the patients treated with lorazepam the psychic anxiety scores worsened and began to return to their pre-drug levels. This reoccurrence of the symptoms of anxiety was not noticed in the patients treated with clobazam.", 
    "37": "In preoperative use, the administration of 2 mg of lormetazepam perorally to patients no doubt abnormally nervous in anticipation of a forthcoming operation has proved to be an excellent inducer of sound sleep. In postoperative use, a dose of 2 mg of lormetazepam has a positive effect compared with the placebo, both on sleep inducement and on quality and duration of sleep. However, the results of a small series of twelve patients indicate that for recently operated adults the administration of 3 mg of lormetazepam may be recommended. Indeed we believe 4 mg might not be excessive.", 
    "38": "Results of treating 235 patients suffering from grave alcohol delirium complicated with somatic pathology are presented. Use was made of various methods of inducing prolonged drug sleep: by neuroleptics, barbiturates with analgesics sodium gamma-hydroxybutyrate alone or in combination with barbiturates or viadril. The method of using the combination of sodium gamma-hydroxybutyrate with barbiturates or viadril G appeared to be the most effective. It use resulted in a rapid elimination of psychomotor excitation, quick induction of deep sleep, considerable shortening of the psychotic period, rapid normalization of vitally important body functions, and shortening of the duration of the post-delirium asthenization.", 
    "39": "Platelet shape change responses to 5-hydroxytryptamine were examined in 11 normal subjects and in 78 patients with psychiatric disorders receiving one or more of the following classes of drug: phenothiazine, thioxanthine, butyrophenone, tricyclic antidepressant, benzodiazepine or lithium. Approximately 37% of patients received a single drug, the remainder up to 4 other compounds in addition to the main drug. Platelet shape change induced by 5-hydroxytryptamine (0.25, 2.5 or 25 nmol/ml) was significantly inhibited in patients treated with phenothiazines, thioxanthines and butyrophenones (haloperidol). Tricyclic antidepressants, lithium and benzodiazepines had no effect on 5-hydroxytryptamine-induced shape change. In contrast, a combination of lithium plus chlorpromazine significantly enhanced platelet shape change. Potentiation of noradrenaline-induced aggregation was approximately 50% in normal subjects. This degree of potentiation was not altered in the drug-treated patients although there were quantitative reductions in magnitude of response. Platelet shape change in addition to platelet aggregation may be used as a pharmacological tool to investigate the aetiology of psychiatric disorders and, perhaps eventually, to monitor the clinical efficacy of drug therapy.", 
    "40": "The disposition of chlordiazepoxide (Librium) and diazepam (Valium), compounds which are initially degraded by oxidative processes, differs from that of oxazepam (Serax) and lorazepam (Ativan, drugs which are inactivated by conjugation with glucuronic acid. Liver disease and cimetidine impair the elimination of the former agents, but not the latter two benzodiazepines. In addition, ethanol inhibits the metabolism of chlordiazepoxide and diazepam. The present studies were performed to determine the effect of short-term ethanol administration on glucuronidation and elimination of lorazepam in dogs and humans. Because, in dogs, lorazepam has a high extraction ratio (approximately 0.9) with an anticipated large presystemic elimination, the influence of ethanol on the presystemic (first-pass) elimination of lorazepam was determined. Administration of p.o. lorazepam to five healthy dogs 1 hr after i.v. saline or ethanol (3 gm/kg) reduced the presystemic elimination of lorazepam by 52% (p less than 0.05). In man, lorazepam has a low (approximately by 0.05) extraction ratio and only a small first-pass effect. Short-term administration of ethanol (0.8 gm/kg followed by 0.5 gm/kg p.o. every 5 hr for four doses) reduced i.v. lorazepam clearance by 18% (p less than 0.03). In dogs and man, ethanol did not significantly alter lorazepam t1/2, plasma protein binding, or distribution volume (Vd beta). The results suggest that short-term ethanol administration impairs the conjugation of lorazepam in dogs and man.", 
    "41": "The effects of temazepam 20 mg and temazepam 20 mg plus whisky 100 ml on sleep and performance were investigated in 5 healthy volunteers in comparison with placebo. In the sleep laboratory, after temazepam there was a trend for reduction of sleep latency, stage wake and stage 1 sleep, and for an increase in REM sleep. The addition of alcohol to the regimen reduced the sleep latency still further, and diminished REM sleep. In subjective assessments, temazepam received the highest score for quality of sleep and the temazepam/alcohol combination that for ease of falling asleep. None of the observed changes reached statistical significance. No morning hangover, as measured by effects on wakefulness, performance or affective state, was seen after the combined treatment. Its effect on blood pressure was negligible. It is concluded that the combined administration of temazepam and alcohol in the doses used here does not result in excessive additive, but in moderate pharmacological effects.", 
    "42": "The probability of experiencing adverse drug reactions increases with age. Polypharmacy, pharmacokinetic changes (altered drug distribution, reduced renal and hepatic drug clearances), unusual pharmacological effects and impaired compensatory mechanisms are the principal reasons for the diminished tolerance of elderly patients to several drugs. Especially neuroleptics, antidepressants, tranquilizers, digoxin, potent diuretics, betablockers, and antiarrhythmics have to be employed with special care. To prevent adverse reactions in geriatric patients, prescriptions should be limited to a few essential drugs, dosage reduced, and dosing regimens simplified. However, therapeutic nihilism can never be justified by old age alone.", 
    "43": "While using a new benzodiazepines flunitrazepam by the intravenous route in ordinary anethesia a competitive action with another benzodiazepine which is being used for the last 15 years, namely diazepam, was demonstrated for the first time in man. This study on 170 patients operated for ear, nose and throat conditions demonstrated this phenomenon, confirmed it and it was possible to reproduce the effect. The interaction is mainly characterized by: - A reduction of the effects of flunitrazepam (less profound sleep, even wakefulness with a waking patient who could talk and could react to pain). This effect was obtained with injection of a normal clinical dose of diazepam. - There was a blocking action or a reduction in the pharmacological action normally expected of flunitrazepam by the previous administration of a clinical dose of diazepam, when given by the intravenous, intramuscular or oral routes. This suggests that there are common receptor sites for these two benzodiazepines at the cerebral level and this would explain this apparently paradoxical action. Even though flunitrazepam has a greater affinity for these receptor sites this molecule seems to be displaced, according to the law of mass action, by diazepam when used at a high dose. This interaction shown for these two benzodiazepines is also seen in other derivatives of the same chemicals series. This is important in therapeutics with the increasing use of these products in general medicine, and anesthetics and neuropsychiatry where they are quite often used in association.", 
    "44": "Six samples of ventricular cerebral spinal fluid from an external ventricular drain, and peripheral venous blood were taken during the course of parenteral diazepam administration in man. The diazepam level was measured by gas phase chromatography. The levels of diazepam in the CSF were low compared with the plasms concentrations and around the same level as the free circulating fraction. The drug appears in the CSF relatively late after intravenous administration. It would appear that the passage of the drug from the blood into the CSF is slow and not very marked. Therefore it is not the main cause for the pharmocodynamic effects which are the result of the drug passing the blood barrier in the more restricted sense.", 
    "45": "A protocol of repeated I. V. injections of flunitrazepam was constructed by mathematical simulation on the basis of pharmacokinetic data obtained from single intravenous injections given to healthy subjects. This protocol would given serum blood levels equal to 15 ng . ml-1, rapidly and compatible with long term artificial ventilation, thanks to the pharmacological action of flunitrazepam. Four patients in the ICU benefited from this protocol. The levels desired were not reached but in two cases out of four it was possible to continue artificial ventilation without the addition of any other drug. Furthermore it was possible to show that the three compartment model developed from healthy subjects remains valid in pathological circumstances. A second protocol based on pharmacokinetic data from four patients should allow us to obtain the objective aimed at.", 
    "46": "A novel form of experimentally-induced conflict behavior based on the conditioned suppression of drinking (CSD) is described and compared with two conventional animal models of human anxiety--a modified Geller-Seifter and an Estes-Skinner (Conditioned Emotional Response) procedure. The CSD procedure offered significant advantages over the two operant procedures in that the session duration was short (10 min) and the acquisition of stable behavioral baselines was rapid (approximately 2 weeks). Like the more conventional procedures, the CSD paradigm permitted the simultaneous determination of drug effects on shock-suppressed and nonsuppressed responding as estimates of antianxiety and sedative properties, respectively. With the CSD procedure, the anticonflict profiles for the benzodiazepines were highly correlated with their relative clinical antianxiety potency. Therefore, the CSD procedure appears to be a valuable tool in screening for possible antianxiety agents as well as in the behavioral testing of mechanism of action hypotheses regarding such agents.", 
    "47": "The purpose of the present study was: (1) to investigate the effects of unavoidable shock on an appetitively motivated discrimination task; (2) to evaluate the effect of chronic diazepam treatment on the performance of a previously learned discrimination task in shocked and nonshocked animals; (3) to measure the binding of 3H-flunitrazepam (an analogue of diazepam) to selected brain regions of chronically diazepam-treated shocked and nonshocked rats, in comparison to saline-treated controls. Results indicated that unavoidable shock significantly interfered with the learning of a new, nonshock-related discrimination task. The effect of chronic diazepam treatment on the performance depended on the previous experience of the animal; chronic diazepam treatment significantly improved the maze performance of shocked animals. On the other hand, chronic diazepam treatment in the nonshocked animals tended to interfere with the performance of the discrimination task. Neurochemical data showed significant reduction in 3H-flunitrazepam binding to diazepam receptors in membranes from the brains of a nonshocked diazepam-treated (CD) group in comparison to a nonshocked saline-treated (CS) group. In contrast, the unavoidable shock-treated diazepam group (SD) showed opposite effects, the binding of 3H-flunitrazepam increasing significantly. A significant increase in the maximal binding sites in the frontal cortex from shocked rats treated with diazepam, compared to the nonshocked diazepam-treated rats, was detected by Scatchard analysis.", 
    "48": "The effects of GABAergic drugs having diverse modes of action were studied in the myoclonic seizure syndrome induced by intravenous bicuculline in mice. The elicited syndrome can be antagonized dose-dependently by GABA-agonists, by GABA-transaminase inhibitors, by GABA neuronal uptake inhibitors, and by benzodiazepines stereospecifically after appropriate premedication times and routes. This test is proposed as a useful in vivo test for examination of compounds presumed to modify GABAergic function. It is pharmacologically relevant and warrants inclusion in any program involving GABAergic drugs.", 
    "49": "The efficacy of quazepam (Sch-16134) 15 mg capsules as a hypnotic has been compared with that of placebo in a 9-day study, using a parallel-group design. The physician's global evaluation numerically favoured quazepam 63% (nineteen of thirty) over placebo 50% (fifteen of thirty). Furthermore, it demonstrated greater improvement in Hypnotic Activity Index and Sleep Quality Index from baseline scores, and caused no adverse reactions.", 
    "50": "In order to determine the hypnotic effects of midazolam administered per os, the drug was compared with meprobamate and a placebo in patients about to undergo surgery. The study involved 83 patients, 57 female and 26 male: 67 cases of maxillofacial surgery and 16 cases of gynaecological surgery. The study was carried out using the technique of comparison in parallel series of single doses of midazolam (15 mg) with meprobamate (250 mg) and a placebo according to the double placebo technique. The patients were aged between 18 and 60 years, male and female, and were included without any particular attention being paid to sufferers from sleep disturbances or not. The variables selected for the study were 29 in number concerning the assessment of the patient of sleep and awakening, surveillance of the time taken to fall asleep, the duration and quality of sleep and the state after awakening.", 
    "51": "Flunitrazepam (Rohypnol, Roche, Basel, Switzerland), which is similar to chloroquine, has an affinity to melanin in retinal cells. However, in contrast to chloroquine, it does not induce structural alterations in these cells or in adjacent tissues of pigmented mice and cats even after treatment for 6 and 12 months with respectively, 2000-times (mice, or 130-times (cats) the effective human daily dose. Treatment with chloroquine (with a dose similar to that used in human anti-rheumatic therapy) over the same period, resulted in the appearance of numerous membranous cytoplasmic bodies in the retinal ganglion cells of mice and cats. In addition, in cats, an augmentation of lysosomal structures in the pigment epithelium, chiefly in the melanin-free region, and destruction of the tapetal cells were observed. Moreover, the pigment epithelium with the highest concentration of melanin was unaffected in mice and only slightly affected in cats. It was concluded that the retinotoxic effect of chloroquine is not the result of its affinity to melanin-containing tissues. Consequently, the affinity to melanin-containing cells per se is not sufficient to class a substance as potentially harmful to vision.", 
    "52": "The binding of the dopamine agonist ADTN and of ligands for the serotonin, muscarinic cholinergic, GABA, and benzodiazepine receptors was studied in 18 schizophrenic and 19 control brains. By contrast with the previously reported increase in binding of the dopamine antagonist spiperone, ADTN binding was not increased, and there was no consistent change in binding of ligands for receptors of substances other than dopamine. The findings suggest that the increase in dopamine receptors (assessed by spiperone binding) in schizophrenia is related to the disease process rather than to previous neuroleptic medication, and may be limited to the type of dopamine receptors that bind butyrophenones.", 
    "53": "Acute administration of lorazepam (0.25 and 0.5 mg/kg) and triazolam (0.075-0.25 mg/kg) significantly reduced the locomotor activity of rats placed in a holeboard for 10 min. Acute injections of lorazepam (0.25 and 0.5 mg/kg) and triazolam (0.05-0.25 mg/kg) also significantly reduced exploration, measured by the number of head-dips and the time spent head-dipping. After 3 days of pretreatment, tolerance developed to the sedative effects of these drugs: lorazepam (0.25 mg/kg) and triazolam (0.05 and 1 mg/kg) were without significant effect, and lorazepam (0.5 mg/kg) had only the effect of half that dose given acutely. Some of this behavioural tolerance could be attributed to changes in drug metabolism, and the development of tolerance did not require continuous presence of drug in brain and plasma.", 
    "54": "The predatory behavior of the ferret and of the mink consists mainly of instinctive behavioral patterns that are elicited by simple external stimuli. An important stimulus is size of the prey; the time needed to catch and kill defensive prey depends on the size of the prey in relation to that of the predator. Benzodiazepine derivatives like chlordiazepoxide or lorazepam affect the prey catching of both species significantly. Drugged animals (2 mg/kg orally) need less time to overpower their prey. The experiments indicate that low concentrations of benzodiazepine derivatives disinhibit mustelids when hunting relatively large prey.", 
    "55": "Lormetazepam (Noctamid) at a dosage of 1 mg was compared with diazepam (Valium) at a dosage of 5 mg in a 7-day double-blind study. The study involved fifty patients in the lormetazepam group and fifty patients in the diazepam group. All the patients were suffering from sleep disorders as a concomitant symptom of general diseases. Lormatazepam was significantly better than diazepam in the: -Reduction of the time taken to fall asleep (p less than 0.05) -Prolongation of the duration of uninterrupted sleep (p less than 0.05) -Reduction of the frequency of awakening (p less than 0.05). Lormetazepam displayed no hang-over effects or other side-effects and, in this respect too, was significantly superior to diazepam (p less than 0.05).", 
    "56": "Recently, it has been argued that benzodiazepines may not be safe or efficacious beyond 3 months continuous dosage. This study was designed to provide data regarding efficacy, safety, possible tolerance development, and possible withdrawal effects of administering ketazolam and diazepam for a 6-month period. Chronic anxiety patients were screened for participation according to specific inclusion and exclusion criteria. Of 139 patients, forty-four terminated prematurely for non-drug related reasons and are not included in the analysis. Of the ninety-five patients remaining, sixty-three were on ketazolam, and thirty-two on diazepam. Efficacy parameters included the Hamilton Anxiety Rating Scale, Physician's Global Impressions, Target Symptoms, Self-Rating Symptom Scale, and Patient's Global Impressions. Patients were evaluated weekly for the first month except for Week 3, and then seen bi-weekly and rated monthly. The results of the study showed that ketazolam was as efficacious as diazepam in treating anxiety and resulted in fewer side-effects. No adverse effects were noted in either group. Both benzodiazepines were safe and well-tolerated. No tolerance or withdrawal effects were noted. The average doses were ketazolam Week 4 (50.0 mg), Week 24 (66.14 mg) and diazepam Week 4 (26.33 mg) and Week 24 (33.0 mg). An increase in anxiety occurred in a significant number of patients after termination of either drug. By 2 weeks after the last dose many patients were free of anxiety and did not require further treatment. These results demonstrate that benzodiazepines are safe and efficacious for at least 6 months of continuous dosage.", 
    "57": "The effects of short-term (acute) doses of bromazepam were studied in a double-blind trial with the aid of three dosage groups comprising a total of fifty-five healthy male medical students (who received placebo, and 1.5 mg or 3.0 mg bromazepam, respectively). Subjective well-being was recorded through self-ratings by the volunteers, and the variables of psychomotor function by standard testing instruments. In terms of subjective well-being, fatigue and decreased performance (statistically confirmed throughout) were reported by the probands in all three dosage groups after they were administered either the drug or placebo. None of the dose-effect relationships were statistically significant, although this trend was more pronounced, purely in quantitative terms, in the group that received 3 mg bromazepam than in either the placebo or the 1.5 mg bromazepam group. In the reaction time and in critical flicker-frequency (CFF) testing, the trend mentioned above was confirmed. In the attentiveness and memory span test, learning effects were statistically confirmed in equally uniform fashion. The action of the substance was again not statistically significant. It may be concluded from this that subjective, and also in part objective, fatigue and decreased performance were related to the type of trial design employed, and not, generally speaking, to the action of the substance. However, again independently of the drug's activity, statistical confirmation was obtained of improved performance and/or learning activity in three variables of the alertness testing apparatus. Variables of driving ability were not adversely affected, but--if anything--stabilized. Our investigation studied the single-dose schedules of bromazepam--viz. 1.5 mg and 3 mg--that are most commonly prescribed for patients. The subacute and personality-related effects of the drug will be the subject of a later report.", 
    "58": "In this work, a rapid method is described for the quantitative determination of benzodiazepines, by means of derivative spectroscopy, and the application of this technique towards the study of the aforementioned substances in biological fluids. Diazepam, chlordiazepoxide, nitrazepam and clorazepate may be identified and quantitated at concentrations of 0.2 mg/L or greater.", 
    "59": "Two case reports of complicated delirium tremens are presented with documentation of successful management with physostigmine. The therapy of delirium tremens is reviewed and theoretical considerations discussed, with reference to an adrenergic/cholinergic imbalance model for delirium tremens.", 
    "60": "The development of the tranquilizing effect of n-dipropylacetate (n-DPA) selectively increasing the GABA level in the nerve terminals was studied in experiments on cats in comparison with diazepam effect. The changes in the spectrum of emotional-behavioral reactivity were estimated. In doses of 50 and 200 mg/kg n-DPA caused a marked antiphobic effect which was not accompanied by the activating component characteristic of diazepam. The n-DPA-induced increase in the GABA level in the nerve terminals is suggested to be important for the development of the anxiolytic effect of tranquilizers. The total increase in the GABA level in the nerve terminals is suggested to be important for the development of the anxiolytic effect of tranquilizers. The total increase in the GABA content in the brain correlates to a greater extent with the sedative effect of drugs.", 
    "61": "2-o-Chlorobenzoyl-4-chloro-N-methyl-N alpha-glycylglycinanilide hydrate (45-0088-S), a dipeptido-aminobenzophenone compound, inhibited pentetrazole-induced convulsion and suppressed electroshock-induced fighting behavior in mice, reduced conflict behavior in rats and monkeys, and induced muscle relaxation in cats at lower doses than did diazepam. This pharmacological profile suggests that 45-0088-S can be an active, water-soluble antianxiety agent in man.", 
    "62": "Peptidoaminobenzophenones (1), terminal N-substituted peptidoaminobenzophenones (14), and acylglycylaminobenzophenones (16) were prepared as a novel series of ring-opened derivatives of 1,4-benzodiazepine. Z-Gly- and Z-Ala-N-methylaminobenzophenones (4) were treated with HBr-HOAc to give Gly- and Ala-N-methylaminobenzophenone hydrobromides (8). Reaction of 8 with chloroacetyl chloride in dimethylformamide (DMF) or hexamethylphosphoramide (HMPA) gave chloracetamide (13), which was allowed to react with various amines to afford a number of terminal N-substituted derivatives (14). Reaction of 8 with various acyl halides in HMPA or DMF gave a number of acylglycyl-N-methylaminobenzophenones (16). Peptidoaminobenzophenones (1) were also prepared by several convenient methods. Many of these compounds exhibited high CNS activity in animals when given orally. In antianxiety activity the potency of some compounds is equal to or higher than that of diazepam.", 
    "63": "Lormetazepam, a new short-acting benzodiazepine, was tested multicentrally in 15 general practices. The subjects were 62 chronically sleep-disturbed patients. The first 7 days served as a placebo baseline week, the next 14 days were either lormetazepam or placebo in a randomized double-blind design, and during the last week placebo was given again to measure rebound effects. Lormetazepam was found to be an effective hypnotic that causes virtually no hangover the next morning. In this study no rebound effects could be measured. Visual analogue scales, among others, were used for the assessment of sleep characteristics."
}