{
    "0": "Interaction between alcohol and zopiclone or flunitrazepam as well as the residual effects of both these hypnotics were studied in 20 normal male volunteers who received each 3 of 6 different drug and drink combinations according to a balanced incomplete block design as follows: placebo, zopiclone (7.5 mg), or flunitrazepam (2 mg) was administered double-blind in identical capsules at 23.00 h, and 0.5 g/kg body weight of alcohol or placebo alcohol was given at 08.30 h the following morning. Psychomotor skills of the volunteers were measured before drinking and 30 min, 1.5 h and 2.5 h after it. As compared with placebo, zopiclone had no residual effects, while flunitrazepam had some effects on standing steadiness, tracking, and flicker recognition. Alcohol alone had a non-significant effect on skills, and the combination zopiclone plus alcohol behaved as alcohol alone. Flunitrazepam plus alcohol impaired significantly standing steadiness, tracking, and reactive skills when compared with all other treatments. Time anticipation and hand and foot proprioception were not affected by any treatment. The results suggest that flunitrazepam, unlike zopiclone, has residual effects and interacts with alcohol in the morning following overnight ingestion of the drug.", 
    "1": "The influence on memory of 7.5 mg zopiclone, given in single and repeated doses was compared with that of 2 mg flunitrazepam, 5 mg nitrazepam and placebo. Compared with placebo, all three drugs induced some impairment of memory especially after the first day of administration. Effects were more pronounced for the two benzodiazepines and more marked for flunitrazepam. There was one report of an anterograde amnestic episode after flunitrazepam.", 
    "2": "The clinical effects of zopiclone were predicted by using two psychophysiological tests: the averaged photopalpebral reflex and the frontal midline theta activity. Zopiclone at 5 and 10 mg showed a rapid, dose-dependent, moderately lasting prolongation of the latencies of the averaged photopalpebral reflex related to the lowering of the arousal level. Diazepam 5 mg increased markedly the frontal midline theta activity, the appearance of which seems to be related to the relief from anxiety, while zopiclone 10 mg only slightly modified the frontal midline theta activity. The results suggest that zopiclone possesses a potent hypnotic effect, whereas its anxiolytic potential in humans is probably low.", 
    "3": "In an experimental analog of group psychotherapy situations, the effects of two dosages of a tranquillizing agent (prazepam) are compared with those of placebo treatment. Pulse frequency and psychic strain on 24 healthy young volunteers was measured in different social interactions. Variations of social situations induced great changes both in physiological and in psychological measures. The drug acted differentially as to sex and dosage, but showed no situation-specific action. These and further results indicated that group dynamics are an efficient tool in proving drug effects.", 
    "4": "In order to determine the optimal posology of midazolam as an intramuscular premodication according to age, three groups of 25 patients were constituted. The mean age of group 1 receiving 0.12 mg . kg-1, was 31.6 +/- 7.3 years, the mean age of group 2, receiving 0.16 mg . kg-1, was 31.8 +/- 7.6 years and the mean age of group 3, receiving 0.10 mg . kg-1, was 73.8 +/- 8.2 years. The results were the following: sedation of anxiety was good or very good in respectively 80 p. 100 and 95 p. 100 of patients in groups 2 and 3, versus 48 p. 100 in group 1; a reversible sleep was obtained in 18 p. 100 of cases in group 2 and 44 p. 100 in group 3; no patient was asleep in group 1; overall clinical results were found satisfactory in 80 p. 100 of patients in group 2, and 95 p. 100 in group 3 versus 48 p. 100 in group 1. Neither incident nor adverse reactions were to be reported. There was no modification in respiratory rate; the slight hemodynamic modifications which appeared can be attributed to atropine sulfate administered together with midazolam. In conclusion, the appropriate posology of midazolam administered intra-muscularly decreases with age, from 0.16 mg . kg-1 for the thirty years old patients to 0.10 mg . kg-1 for the seventy years old patients. Midazolam exhibits a remarkable cardiorespiratory neutrality event in the elderly.", 
    "5": "Administration of diazepam was suggested to exert immuno-suppressive properties in mice. In the present study, we explored the time and dose-dependence of diazepam effects on delayed hypersensitivity to sheep erythrocytes in Balb/c mice. DTH response was only depressed when diazepam was injected shortly after immunization and this effect on DTH induction was found with doses of 4 and 8 mg/kg ip while lower doses (0, 5, 1 and 2 mg/kg) remained ineffective.", 
    "6": "Iron-deficiency (ID) anemia in man is associated with neurological disorders and abnormal behavior. Rats made nutritionally iron-deficient have markedly diminished behavioral responses to centrally-acting drugs (amphetamine and apomorphine) which affect monoaminergic systems. ID has no effect on either the levels of monoamines or on the activities of monoamine-metabolizing enzymes in the brain. We have investigated the possibility that ID may affect postsynaptic events at the level of receptor by measuring the specific binding sites of several neurotransmitters in different brain areas. The results clearly show that ID causes a significant (40-60%) reduction of the DA D2 binding sites in the caudate. DA-sensitive adenylate cyclase, alpha- and beta-adrenergic, muscarinic cholinergic and the benzodiazepine binding sites were not affected by ID. The effects of ID on DA D2 binding sites and the behavioral responses to apomorphine can be reversed when iron-deficient rats are placed for 8 days on an iron-deficient diet supplemented with iron. Chronic hemolytic anemia produced by repeated phenylhydrazine injections caused no change in serum iron and had no effect on either apomorphine-induced hyperactivity or 3H-spiroperidol binding in the caudate. Since the highest concentration of iron is found in DA-rich brain areas, it is possible that iron may be crucial to either the synthesis or coupling of the DA D2 binding site. The possibility that the DA supersensitivity induced by neuroleptics may be related to iron metabolism in the brain has been investigated.", 
    "7": "The development of aortic and coronary atherosclerotic plaques were investigated in roosters fed an atherogenic diet with and without the addition of Valium (0.2 mg/kg twice daily) over a period of 5 months, as a step toward understanding the role of emotional factors in atherogenesis. Plasma levels of cholesterol and triglycerides, hemodynamic parameters, and body weight were measured. There was a progressive, and quantitatively similar, body weight gain in all birds. In addition, there were no significant differences in values for blood pressure, cardiac output, and heart rate between the various experimental groups. Conversely, birds receiving the atherogenic diet, as well as those receiving the atherogenic diet along with Valium, exhibited a marked hypercholesterolemia which reached a peak of 600 mg/dl in 4-6 weeks, before decreasing to between 200 and 300 mg/dl by the 10th week. Plasma triglyceride levels followed a qualitatively similar pattern as plasma cholesterol. Those birds fed an atherogenic diet alone developed atherosclerotic lesions on the aortic surface which was more pronounced on the abdominal than the thoracic aorta. Aortas from birds given Valium along with the atherogenic diet were completely free of lesions despite the fact that plasma cholesterol and triglyceride levels were not significantly different in the two groups. Histological sections of coronary arteries showed severe lesions in 4 out of 7 birds which were fed the atherogenic diet alone, whereas the birds given Valium along with the atherogenic diet had only an occasional slight lipid deposit. It was concluded that Valium provides some protection against the development of atherosclerosis in roosters fed an atherogenic diet.", 
    "8": "Vital reactions in the paw skin of guinea pigs dying of hypothermia were examined using a variety of histochemical methods to find ways of distinguishing between ante-mortem and post-mortem frostbites. Some animals were treated with ethanol or diazepam. Edema, hyperemia, and incipient accumulation of granulocytes were seen to develop within the 2-6 h for which the animals had survived in the cold (-20 degrees C). The granulocytes were first seen in the capillaries beneath the epithelial papillae and thereafter deeper in the dermis. They mostly accumulated inside the venules in the endothelium, but there were cases in which emigration had started. The best method for demonstrating the reaction appeared to be the alkaline phosphatase reaction, which is strong in guinea pig granulocytes and highlighted the latter well against a negative background. The conclusion is that it is possible to detect a positive vital reaction, but methodologic investigations are needed before similar changes can be visualized in cases of acute hypothermia in human beings.", 
    "9": "A comparison of the effect on growth hormone (GH) stimulation in men (n = 6) of desimipramine (DMI), a tricyclic antidepressant, and of the benzodiazepine derivatives diazepam and metaclazepam with that of a placebo, showed that only DMI caused a significant (p less than 0.01) GH stimulation. After DMI, all six subjects showed a GH stimulation greater than 7.5 ng/ml, whereas after diazepam or metaclazepam, only three of the six subjects showed GH stimulation greater than 7.5 ng/ml, and the other three showed only a very small change, or no change at all in GH secretion. Higher GH stimulation occurred after diazepam (10 mg i.v.) than after diazepam (10 mg p.o.). No dose-dependent difference in GH stimulation after metaclazepam (10 and 30 mg p.o.) was apparent. No side effects appeared after administration of DMI during the test period (180 min); however, after administration of the benzodiazepine derivatives, sedative effects were clearly noted. DMI thus causes reliable GH stimulation in healthy male subjects, whereas GH stimulation could only be measured in some of the subjects after diazepam and metaclazepam.", 
    "10": "Phentolamine, a postsynaptic noradrenergic (NA) receptor blocker, inhibits diazepam-induced growth hormone (GH) secretion in man. In order to study the effect of phentolamine on six healthy subjects with a diazepam (10 mg i.v.)-induced GH increase greater than 7.5 ng/ml, it was necessary to test 11 subjects. The six diazepam GH responders showed a significantly higher (p less than 0.01) GH stimulation after diazepam alone than after diazepam plus phentolamine (60 mg i.v.). The inhibitory effect of phentolamine suggests that NA alpha receptors are involved in the diazepam-induced GH increase. Prolactin secretion after administration of diazepam (10 mg i.v.) was only slightly elevated in comparison with placebo (i.v.), suggesting that diazepam does not have an agonistic effect on dopamine (DA) receptors.", 
    "11": "This review examines the literature on drug disposition during human pregnancy. Drugs are considered on the basis of their mode of excretion and hepatic extraction ratio in order to assess the general effects of pregnancy on drug disposition. Pregnancy increases clearance of drugs whose excretion is predominantly renal and related to creatinine clearance but fails to change clearance of parenterally administered drugs that are extensively metabolized by liver and have a high hepatic extraction ratio. The data are unclear as to how pregnancy influences the disposition of drugs extensively metabolized by liver with a low to intermediate hepatic extraction ratio.", 
    "12": "1. Cerebellar Purkinje cell activity was recorded in urethane anaesthetized rats. 2. Flurazepam, infused intravenously in divided doses totalling 4 mg/kg, decreased simple spike activity, increased complex spike activity and prolonged local surface inhibition. 3. Iontophoretically applied flurazepam enhanced the effect of GABA and elicited a bursting pattern of discharge when released using larger currents for ejection.", 
    "13": "The kinetic profiles of phenazepam and its hydroxylated derivative were compared in rat, dog, cat and man after administration of single oral doses of the parent compound. The absorption of phenazepam was reasonably rapid in all the species studied. Blood peak concentrations (Cmax) were reached at 1 h in rats (0.32 +/- 0.03 microgram/ml), at 0.5 h in dogs 0.54 +/- 0.10 microgram/ml), at about 2 h in cats (1.65 +/- 0.23 microgram/ml), about only at 4 h in man (0.038 microgram/ml) at the highest dose tested. The largest normalized (value/dose) Cmax and area under the curve (AUC) were observed in man, while the rat gave the lowest values. The half-life of phenazepam was about 60 h in man, 13.72 +/- 2.09 h in the cat, 6.35 +/- 2.32 h in the dog and 7.49 +/- 1.88 h in the rat (beta-half-life). 3-OH-phenazepam was rapidly detected in cat, rat, and dog blood but no measurable amounts (less than 3 ng/ml) were found in human blood. At the oral doses tested, the ratio of the AUC for 3-OH-phenazepam to phenazepam was 0.01, 0.48, and 0.53 in the dog, rat, and cat, respectively. The half-life of the metabolite was shorter than that of the parent compound in the dog, but it was comparable in the rat and longer in the cat. The results suggest that 3-OH-phenazepam might contribute to the overall pharmacological effects of the parent compound in those species in which it accumulates in significant amounts.", 
    "14": "The influence of plasma protein binding on the maternofetal transfer of diazepam was studied in the perfused human placental lobule. Substitution of buffered salt perfusate in both maternal and fetal circuits for a perfusate with plasma proteins did not alter diazepam transfer significantly. Diazepam placental uptake was shown to be important in perfusion, with both types of perfusates. Comparison with the less liposoluble and less protein-bound benzodiazepine, fosazepam, revealed a marked difference in placental uptake but not in maternofetal transfer. In incubation studies, the kinetics of placental uptake confirmed this difference.", 
    "15": "Elderly subjects are infrequently selected as subjects to evaluate the effects of medication. In combination with increasing age and sleep, certain drugs may lead to unsuspected and undesirable secondary effects which may be life-threatening or at least very disturbing to the well-being of the elderly subject. Medications administered during the daytime may affect sleep or lead to sleep-related pathology. Administration of cardiovascular medications, corticosteroids, tricyclic antidepressants, and antiparkinsonian drugs have been found to induce significant problems during sleep in patients, leading to investigation and polygraphic testing in our clinic at Stanford. Benzodiazepines are frequently prescribed in elderly subjects to control nocturnal sleep disturbances. However, long-lasting benzodiazepines, such as flurazepam, may induce confusion, disorientation, daytime sleepiness, or may impact on breathing and its control during sleep.", 
    "16": "Rats consumed excessive quantities of a highly palatable 0.005M sodium saccharin solution in the absence of depletion of body fluid compartments. The taste strongly promoted drinking, and the consequent fluid consumption proved to be very sensitive to opiate receptor blockade. Naltrexone, at a dose as small as 0.03 mg/kg, significantly attenuated consumption of the saccharin solution in the first hour of access. The naltrexone treatment did not affect latency to drink, and its suppressant effect was transient, indicating that it did not induce either immediate or lasting avoidance of the saccharin solution. The naltrexone-induced suppression was also not due to elicited stress or anxiety, since concurrent administration of diazepam did not reverse the naltrexone effect. Morphine (0.3-3.0 mg/kg) failed to enhance saccharin solution intake over a 6 hr test period. Morphine (10 mg/kg) produced immobility and an extended suppression of drinking, which was followed by a secondary hyperdipsic response.", 
    "17": "A cooperative study evaluating compliance and efficacy of Diazepam clisma in home treatment of febrile seizures in children was conducted from January 1979 to June 1981. Parents of 601 children admitted to hospital for a febrile convulsion were taught to use Diazepam clisma in the eventuality of a new seizure and asked to record the length of the episode. Complete follow-up was possible in 564 cases for an average time of 16.7 months. During the research period 109 convulsive episodes were registered in 76 children. Four of these children presented a seizure without fever. Diazepam clisma was administered correctly in 70 episodes (64.2%). In 26 of the remaining 39 cases, therapy was not administered because the seizure ended before the treatment was started. Prolonged seizures (greater than 15 min) have been reported in 8 cases. Six were in the non-treated group and 2 in the treated group. In both these last cases Diazepam was expelled immediately after being administered. The results of the study suggest that home treatment of febrile convulsions by Diazepam clisma represents a well accepted and useful strategy for prevention of prolonged seizures, provided that continuous contact and complete understanding between family and physician can be ensured.", 
    "18": "We studied the effect of flurazepam, a known suppressor of stages 3 and 4 of sleep, on nocturnal sleep patterns and on growth hormone release immediately following sleep onset in normal young adults. Polysomnography and sampling of growth hormone (every 20 min for 26 h) were performed before and after 2 weeks of nightly flurazepam (30 mg, 8 subjects) or placebo (8 subjects) administration. There were no significant changes in growth hormone release in spite of a significant decrease in stage 4 sleep (69%) and total waking time (46%) and an increase in total sleep time (23%) in the drug group. REM sleep was not changed. These results indicate that the normal GH release following sleep onset continues to occur despite stage 4 suppression by pharmacological means.", 
    "19": "1. Twelve healthy female volunteers were given either loprazolam 1 mg, flurazepam 15 mg or placebo in conjunction with ethanol for 3 consecutive nights in a double-blind crossover study with each subject acting as her own control. 2. Neither of the test compounds, in conjunction with ethanol, showed any statistically significant impairment of performance on tests of psychomotor ability the morning following 3 nights administration. 3. Subjective evaluations of the ease of getting to sleep and the perceived quality of sleep were improved by both drugs in conjunction with ethanol. However, flurazepam with ethanol produced a greater impairment of subjects' ratings of early morning behaviour than either loprazolam or placebo taken with ethanol. 4. Subjective reports of sedation were more prevalent the morning following flurazepam and ethanol than those after loprazolam and ethanol and placebo and ethanol.", 
    "20": "The study evaluates the effect of conventional obstetric analgesia on 544 parturients and their newborn infants. The parturients' pain situation was evaluated with respect to both the effect of pain relief given, and the total pain experience in the first and second stage. This gave a more correct view of the parturients' pain situation and effectiveness of the analgesic procedures that if one or the other estimation was used separately. Nearly 20% of all parturients experienced good effect on low-back or suprapubic pain in the first stage. Severe to almost unbearable pain was experienced by about 60% of all parturients in the first stage as well as in the second stage. The duration of labor showed a strong positive correlation (p less than 0.0001) to the pain intensity in the first stage and a strong negative correlation (p less than 0.0001) to the degree of cervical dilation at admission. No adverse effects on the newborn infants were seen, apart from the well-known association between the drug--delivery interval and the slightly depressant effects of pethidine.", 
    "21": "Anxious patients have a higher incidence than the general population for cardiovascular disorders and sudden death. Several studies have emphasized abnormal pulse rate, abnormal heart response conditioning, high incidence of arrhythmia, and abnormal blood pressure. Essential hypertension has been studied in relation to stress, and chronic hypotension ('low blood pressure syndrome') has been clinically recognized for decades, but rarely systematically studied. We investigated these abnormal blood pressures in anxious patients, during controlled trials with 80 patients having generalized anxiety disorder as defined in DSM III, for at least 6 months duration, and of moderate to severe intensity. They were randomly assigned to placebo, or bromazepam, 18 mg/day. Blood pressure, pulse, and several other measurements were taken on a weekly basis for 2 months (washout phase--1 week, treatment phase--4 weeks, and withdrawal phase--3 weeks). One third of these patients had an abnormal blood pressure (hypertension or hypotension) while untreated, and this is statistically significant when compared to a matched control group of nonanxious patients. Bromazepam improved several patients having either hypertension or chronic hypotension. These findings are relevant for long-term treatment of anxious patients, since cardiovascular psychosomatic complications are a major health problem.", 
    "22": "Study of 168 cases of ear surgery, from September 1979 to September 1981. Various anaesthetic protocols were compared with a view to decreasing per-operative bleeding: --in 9 cases: Fluothane --in 11 cases: Alfatesine --in 89 cases: Neuroleptanalgesia --in 39 cases: Narcozep. The various proposals for controlled hypotension are discussed and the conclusion is drawn that, regardless of the method used, the percentage of failures was essentially identical and seemed to be related more to errors in assessment of the duration of the operation than to the drug used. A corollary to this attitude was the possibility of a 25% rate in delayed post-anaesthetic recovery.", 
    "23": "Two groups of 27 individuals--12 males and 15 females each--were constituted thanks to the envelopes technique. The first group received 10 mg of midazolam and the second 15 mg of diazepam as an intramuscular premedication, 30 minutes before a surgical operation. Sedation of preoperatoire anxiety was relevant in 26 subjects after midazolam and in 11 after diazepam (p less than 0,001). Amnesia related to the different times of the operative procedure was more frequent in the midazolam group than in the diazepam group: 70 p. 100 versus 4 p. 100 for the arrival into the operating room (p less than 0,001) and 96 p. 100 versus 78 p. 100 for the recovery on operating table (p less than 0,05). The effects on blood pressure, pulse rate and respiratory rate are not significantly different in both groups: neither is the local and general tolerance. Considering its greater efficiency with a similar tolerance, midazolam as compared with diazepam can be regarded as a superior intramuscular premedicant.", 
    "24": "Eight patients born at term in the years 1974-76, with neonatal convulsions due to severe perinatal asphyxia, were treated for 6-11 days with continuous intravenous infusion of diazepam. Doses of 1.0-1.5 mg per hour (mg/h) were usually required to stop the convulsions. In one infant 2.75 mg/h was needed. During the treatment, all infants had measurable serum concentrations of diazepam, half of them above 35 mumol/1. The convulsions stopped in all eight infants, and did not return after discontinuation of the infusion. Side-effects were noted in all infants, but they were all able to breathe adequately. At follow-up the psychomotor development was normal in all cases and there were no signs of neurological disorders, except in one patient, in whom mild epilepsy was observed. Continuous infusion of diazepam should be given in doses of at least 1 mg/h (corresponding to around 0.3 mg/kg h) to stop convulsions in full-term infants efficiently and should be increased under close supervision and with monitoring of respiration and heart rate until treatment is effective.", 
    "25": "A specific procedure for the analysis of clobazam and N-desmethylclobazam in plasma is described. Reversed-phase liquid chromatography was performed on a Radial-pak cartridge using a mixture of 45% acetonitrile and 55% buffer solution (pH 7); the ultraviolet detector was set at 254 nm. The method used diazepam as internal standard and diethylether as extraction solvent. The calibration curves are linear between 50 and 500 ng/ml for clobazam and between 100 and 1000 ng/ml for N-desmethylclobazam. The day-to-day precision of the procedure at clobazam plasma concentrations of 50, 250, and 500 ng/ml generated coefficients of variation of 2.2, 6.6, and 11.3%, respectively. No interference occurred in plasma from patients treated with various drugs. The method has been used to study the pharmacokinetics of clobazam and N-desmethylclobazam in patients receiving oral clobazam.", 
    "26": "Thin layer chromatography and chemical detection procedures for barbiturates are described and the reaction mechanism introduced. We show that by this technique barbiturates can be characterized as long, intermediate, short, and very short acting, with a few exceptions, by Rf value and by the typical spot color hue. The factors involved and chemical requirements for color are mentioned, e.g. 1. Behavior in organic solvents 2. Silica Gel polarity and pH 3. Functional groups responsible for interaction with the reagent 4. pH and chemicals of the color developer 5. Mechanism of reaction.", 
    "27": "Cortisol and prolactin circadian rhythms were determined in a group of depressed hospitalized women who were submitted the next day to the dexamethasone suppression test. The depressed were classified as endogenous and non-endogenous according to symptomatological criteria. Some significant differences were found between the two groups when compared to control subjects in cortisol as well as prolactin biorhythms, and the cortisol suppression percentages were significantly lower in the endogenous than in the non-endogenous. This difference is abolished by benzodiazepine treatment.", 
    "28": "Dealkylation of diethylnitrosamine (DEN) by a liver microsomal fraction was measured after treatment of the Mongolian gerbil with DEN, Valium, or DEN plus Valium. Valium-dosed male and female animals showed strongly stimulated deethylase levels compared with the controls. This was also true of the DEN-treated females. Combined treatment (DEN + Valium) resulted in a significant loss of activity compared with treatment with DEN only, but was not significantly lower than that in the controls. Significant differences were also found between the experimental groups in microsomal enzymes. Metabolism of 14C-DEN to 14CO2 by gerbil liver slices in vitro showed dose-dependent inhibition by Valium. Kinetic analysis of DEN-dealkylation by purified gerbil microsomes revealed at least two Km values. In the microsomal system, diazepam inhibited DEN-dealkylation significantly at low substrate levels.", 
    "29": "1. The stereoisomers of oxazepam sodium hemisuccinate have been tested for their ability to inhibit the [3H]adenosine binding in guinea-pig brain synaptosomes. 2. All three stereoisomers were able to inhibit the [3H]adenosine binding in a dose-dependent fashion. 3. The IC20 values of the D-, DL- and L-stereoisomers were approximately 5 X 10(-5) M, 7.5 X 10(-5) M and 10(-4) M respectively. 4. The results are consistent with hypothesis that adenosine may be the endogenous substrata mediating some actions of the benzodiazepines.", 
    "30": "1. The effects of orally- and intravenously-administered d-amphetamine-SO4, fenfluramine-HCl and cocaine-HCl on food intake in the fasted rat were compared. 2. During the first hour after presentation of food to the animals, ED50 values for suppression of food intake after intravenous injection were: d-amphetamine-SO4, 0.1 mg/kg; fenfluramine-HCl, 0.6 mg/kg; cocaine-HCl, 1.0 mg/kg, ED50 values for suppression of food intake after oral administration were: d-amphetamine-SO4, 0.3 mg/kg; fenfluramine-HCl, 0.7 mg/kg; cocaine-HCl, 9 mg/kg. 3. Over a 4 hr test period, d-amphetamine, fenfluramine and cocaine produced dose-dependent anorexigenic effects only when orally administered. 4. Orally-administered quipazine-maleate and mazindol also decreased food intake, their respective ED50 values being 7 mg/kg and 1.2 mg/kg for the first hour of testing; the anorexigenic effect of mazindol appeared to be more sustained than those of the other anorexigenic agents tested in that it was evident on the day after drug administration. 5. Orally-administered diazepam increased food intake on the day of its administration, but decreased food intake on the day after its administration. 6. In addition to providing further evidence for the effects of several typical anorexigenic agents, the model described might be useful for further studies on anorexigenic agents and minor tranquillizers.", 
    "31": "A randomized double blind comparison between diazepam 10 mg, and midazolam 15 mg as oral premedicants in diagnostic fiber optic bronchoscopy under local anesthesia was made. The subjective assessments by the patient, the observer and the bronchoscopist showed that midazolam 15 mg orally gives an at least comparable degree of sedation, relief of anxiety and patient's tolerance as diazepam 10 mg orally. Midazolam 15 mg gives some degree of anterograde amnesia where diazepam 10 mg completely fails. Psychomotor recovery after 4 hours is better after midazolam 15 mg than after diazepam 10 mg. No adverse reactions were seen with both premedicants.", 
    "32": "In a clinical study of betahistidine, diazepam and mexiletine for the oral chemotherapy of tinnitus, the hospital Pharmacy was requested to devise a double-blind triple cross-over trial including a placebo. As mexiletine is a potent cardiovascular drug and also as a measure of compliance, a rapid and sensitive gas-liquid chromatographic (GLC) method was developed to monitor its plasma concentration in patients who took part in the trial. This assay involved a preliminary ethereal extraction of the drug and internal marker (3-N,N-diethyl carbamyloxy pyridine) in a 1 ml plasma or urine sample under alkaline condition. The concentrated extract was redissolved in distilled methanol (10 microliters) and an aliquot (2 microliters) was analysed by a GLC system (3% OV17 on Gas Chrome Q, 10-100 mesh) linked to a nitrogen sensitive detector. The calibration graphs relating peak height ratios of the drug to the internal marker and concentration were linear and reproducible over the ranges of 5.0 to 100.0 ng/ml and 1.0 to 10.0 micrograms/ml for both plasma and, or urine samples. The steady-state plasma concentrations of mexiletine in 5 patients, from whom blood samples were obtained as a measure of compliance, ranged between 570 to 1911 ng/ml which were similar to those reported from treatment of ventricular arrhythmias with similar dosage regimen of 200 mg mexiletine hydrochloride three times per day.", 
    "33": "The in vitro effects of chlorpromazine, diazepam, phenytoin and phenobarbitone on human sperm motility were investigated. Only chlorpromazine inhibits human sperm motility and the concentration which decreases sperm motility to 50% of control is 0.22 mM. Caffeine can shift the dose-response curve of chlorpromazine-inhibited sperm motility to right. We support the hypothesis that chlorpromazine acts on the cellular membrane but consider the inhibition of sperm motility an unlikely cause of decreased fertility in chlorpromazine treated patients.", 
    "34": "The antileptazol effect of CP 1414 S (7-nitro-2-amino-3-phenyl-3H-1,5-benzodiazepine-4-one) a newly developed 1,5 benzodiazepine, lasts longer in mice than in rats. After intraperitoneal injection (10 mg/kg) brain levels of the drug were higher and persisted for longer in the mouse than in the rat. Although it cannot be excluded tht possible metabolites of CP 1414 S may contribute to the anticonvulsant effect of CP 1414 S, in both species the protective effect correlates well with the brain concentrations of the drug.", 
    "35": "Microsomal P-450 cytochrome are stereoselective toward 7-Chloro-1,3-dihydro-3(S)-methyl-5-phenyl-2H-1,4-benzodiazepin-2-one. (S)-1, and 7-chloro-1,3-dihydro-3(S)-isopropyl-5-phenyl-2H-1,4-benzodiazepin-2-one, (S)-2. (S)-enantiomers bind to a substrate binding site which accomodates the stable M-conformation (Ks =0.01 to 0.018 mmol/l). (R)-enantiomers, however, undergo a ligand type of interaction (Ks = 0.036 to 0.12 mmol/l). Prochiral desmethyldiazepam behaves similarly to the (S)-enantiomers of the above compounds. The ligand binding site does not differentiate between M- and P-conformers.", 
    "36": "Anti-metrazol effect of nitrazepam was studied in male rats aged 7, 12, 18 and 90 days. Nitrazepam protected all age groups against seizures elicited by metrazol (80 mg/kg s.c.); the 50%-protective dose decreased from 165.7 micrograms/kg in adult rats to 70.2 micrograms/kg in 7-day-old animals. The sensitivity of 7-day-old and adult rats to metrazol is nearly the same, so that we may conclude that nitrazepam exhibits higher anti-metrazol potency in 7-day-old rats than in adult ones.", 
    "37": "The urinary excretion of amitriptyline (AMT) and seven of its metabolites was studied by mass spectrometry in 10 depressive in-patients treated to steady-state condition with oral amitriptyline. An average of 68.3% of the dose was recovered in the urine, of which 68.6% was present as conjugates. Hydroxynortriptyline and its conjugate represented 54% of the total recovery. There was marked variation in metabolite pattern between patients. The variations were not due to concomitant medication with benzodiazepines. There was no correlation between the plasma and urine concentrations of AMT and its metabolites, except for amitriptyline conjugates. Two groups of patients could be distinguished - low and high excretors, who displayed alternative routes of metabolism. The disappearance rate of AMT from plasma was determined by the metabolic clearance of AMT to its metabolites. It varied considerably between patients.", 
    "38": "A multi-centre, double-blind trial was carried out in general practice in 44 patients with symptoms of neurotic anxiety to compare the effects of treatment with either 400 mg chlormezanone at night or 5 mg diazepam 3-times daily for 4 weeks. The results indicated tht there were similar improvements in anxiety, duration and quality of sleep, and frequency of waking refreshed with both drugs. There was no significant difference in overall effectiveness of the treatments, as rated by both the patients and physicians. It is suggested, therefore, that chlormezanone could serve as a substitute for the benzodiazepine with the advantage of only once-daily dosage.", 
    "39": "Sensitive quantitation of chlordiazepoxide and its two principal metabolites, desmethylchlordiazepoxide and demoxepam, in human plasma is achieved by high-pressure liquid chromatography. All three compounds and the internal standard, chlorodesmethyldiazepam, are directly extracted from plasma into benzene:isoamyl alcohol (98.5 : 1.5) at physiologic pH with no sample preparation. After evaporation of the organic solvent, the redissolved residue is chromatographed using a C-18 reverse-phase column. Sensitivity limits are 0.05 microgram of either compound/ml of plasma, with coefficients of variation of less than 8%. The method is applicable to single-dose pharmacokinetic studies of chlordiazepoxide or to monitoring of plasma concentrations during long-term therapy.", 
    "40": "Oral tranquilizers were mixed with a grain bait and fed to pronghorn (Antilocapra americana) in an attempt to immobilize and thus facilitate their capture. Diazepam, administered at 6 mg/kg body weight immobilized a tame pronghorn fawn within 30 min. Tranquilization was still apparent after 8 h. A minimum dose of 23 mg/kg body weight was necessary to immobilize a wild adult pronghorn. Immobilization occurred after 60 min and tranquilization was apparent 24 h post ingestion. Excitement severely impeded the effect of the drug and although easily captured, the animal struggled wildly when handled. Wild pronghorn fawns showed moderate tranquilization when administered diazepam at 23 mg/kg body weight but were unapproachable. Doses of diazepam between 13 and 23 mg/kg body weight were used to capture tame yearling and adult pronghorn held in a 132 ha enclosure. A dose of 23 mg/kg body weight was excessive in that the animals did not recover for 48 to 54 h post ingestion and had difficulty maintaining a sternal bedding position. Diazepam at 13 mg/kg body weight failed to tranquilize the animals sufficiently for easy capture. Promazine hydrochloride at doses of 2 to 17 mg/kg body weight, given orally to wild pronghorn fawns and an adult, did not produce visible signs of tranquilization. Animals refused to eat bait containing doses of promazine hydrochloride greater than 17 mg/kg body weight.", 
    "41": "A microprocessor-controlled, automated extraction/concentration device, the Prep 1 (Du Pont Clinical Systems), was evaluated for application to the isolation of drug substances from postmortem fluids and tissue homogenates. Two classes of materials were investigated: barbiturates and the benzodiazepine, diazepam. With as little as 200 mg of tissue, barbiturate derivatives were successfully isolated and measured by gas chromatography using nitrogen-phosphorus detection with a coefficient of variation of 2 to 5%. Diazepam was measured in a similar fashion with a coefficient of variation of 4.4%. Preliminary investigation indicates that this system is applicable to a wide range of drug substances of toxicological interest.", 
    "42": "The plasma binding of diazepam was determined serially in 24 women undergoing either elective induction of labour (vaginal or emergency caesarean delivery) or elective caesarean section at term and in 5 nonpregnant women requiring abdominal surgery. In the majority of pregnant patients, a marked increase in diazepam percentage free was observed during labour or prior to caesarean section, reaching a maximum, 1.6 to 3.2 fold increase at delivery or within 4 h postpartum; by the fifth day postpartum, diazepam percentage free was lower than on admission to hospital. In contrast, little change in diazepam percentage free was observed during the perisurgical period in nonpregnant patients. In parturient and surgical patients, the time courses of diazepam percentage free and plasma nonesterified fatty acid (NEFA) concentration were parallel. Bivariate regression analyses of pooled data demonstrated a strong correlation (r = 0.642, p = less than 0.010 between diazepam percentage free and corresponding NEFA concentration and a weaker correlation between diazepam percentage free and both albumin (r = 0.319, p less than 0.02) or total protein (r = 0.438, p less than 0.01). From multiple linear regression it was demonstrated that 54% of the variability in diazepam percentage free could be attributed to plasma NEFA and albumin concentrations. NEFA displacement of plasma bound diazepam was substantiated using crystalline human serum albumin. An approximate 65% increase in plasma alpha 1 acid glycoprotein levels was observed posttrauma in both parturient and surgical patients but was unrelated to diazepam binding events. A relationship between diazepam plasma binding changes and concurrently altered disposition of diazepam during parturition is postulated.", 
    "43": "Tremorgenic Bermuda grass hay harvested during the 1971 Louisiana outbreak of toxicosis and kept in cold storage until 1979 was fed to a female Nubian cross goat. Cortical EEG from chronically implanted screw electrodes was recorded daily during hay consumption. Typical clinical signs of toxicosis were manifested as ataxia on day 8 and tremor on day 11. Motor activity returned to normal 2 days after reinstitution of nontoxic Bermuda grass hay. Changes in EEG amplitudes, frequency content, or wave-forms were not seen during the development or after the appearance of toxicosis. The administration of diazepam at the height of toxicosis suppressed the tremor for several hours.", 
    "44": "Postoperative pain relief obtained by the thoracic epidural injection of 5 or 10 mg morphine was assessed in two groups of elderly patients scheduled for abdominal surgery. In the first group of patients (n = 37, mean age 73.2 +/- 9.9 years), five epidural morphine provided a good and prolonged analgesia for an average duration of 24.5 hours. All patients showed a remarkable lucidity and remained fully cooperative when receiving chest physiotherapy. In the second group (n = 11, mean age 65.3 +/- 11.2 years), ten mg epidural morphine induced a more powerful analgesia lasting on average 38 hours. In this group however, fine patients developed a respiratory depression, often delayed in onset, associated with increased PaCO2 levels and/or bradypnea, requiring treatment with narcotic antagonists. Also an important degree of sedation was observed. These results emphasize the inherent dangers of ventilatory depression of high dose thoracic epidural morphine treatments in elderly patients.", 
    "45": "The effects of in vitro carbamylation of plasma with potassium cyanate on the binding of sulfisoxazole and diazepam have been investigated. Incubation of plasma with potassium cyanate produced varying degrees of carbamylation of plasma proteins which were associated with a decrease in the binding of sulfisoxazole (100 mg/l), a drug bound to site I on the human albumin. Scatchard plots showed that this decreased binding resulted from a decrease in affinity without changes in the number of binding sites. Similar changes were detected in uremia. Carbamylation of plasma proteins did not affect the binding of diazepam (3 mg/l), a drug bound to site II. The plasma protein binding of sulfisoxazole and diazepam was decreased in samples from uremic patients. Charcoal treatment did not modify the binding of sulfisoxazole to normal or carbamylated plasma while it reduced, but did not normalize, the binding defect in uremic plasma. On the other hand, charcoal treatment brought the binding of diazepam in uremic plasma to normal values. It seems that only drug binding site I is carbamylated in uremia, while competitive displacers bind to sites I and II.", 
    "46": "Iproniazid (25-100 mg/kg) produced a marked, dose-related reduction in antipyrine elimination in the rabbit, whereas reductions produced by nitrazepam (32 mg/kg) or SKF 525A (25 and 40 mg/kg) were small. Phenobarbitone, 10 mg/kg chronically, increased antipyrine elimination. The small inhibitory effect of SKF 525A on antipyrine metabolism in the rabbit was unexpected compared to the marked effect in the rat.", 
    "47": "The authors' earlier studies indicated that prolactin (PRL) response to electroconvulsive therapy (ECT) was not the result of stress reaction, because the secretion of other stress-sensitive hormones showed no parallel increase. The results of the present investigation are consistent with this findings as diazepam pretreatment failed to influence the PRL response induced by ECT. The rise of the serum PRL level was accompanied by a slight but significant decrease of the serum dopamine-beta-hydroxylase activity. A significant negative correlation was found between baseline serum dopamine-beta-hydroxylase activity and PRL response. These data indicate a correlation between serum dopamine-beta-hydroxylase activity and central dopaminergic function. PRL response to ECT is supposed to be the result of the dopaminergic action of ECT.", 
    "48": "Schizophrenics treated with high doses of diazepam (150-200 mg/day) showed marked analgesia besides certain antipsychotic effects. Euphoria was noticed in some of the patients. We hypothesized that influence on the endorphin metabolism might contribute to these clinical effects. Therefore, we measured pain threshold by three different methods before and during diazepam treatment. All patients exhibited a 1.5- to 2-fold increase of pain perception. Further, using a double-blind design, the opiate antagonist naloxone (30 mg i.v.) was administered. A significant decrease but not a complete block of the euphoric state and of analgesia was achieved. It is, therefore, concluded that other pharmacological properties of diazepam might be involved in the diazepam-induced euphoria and analgesia in man.", 
    "49": "The effects of midazolam, a short-acting imidazobenzodiazepine, on the sleep cycle of insomniac patients were assessed by means of polygraphic recordings. Baseline placebo nights were compared with drug (30 mg p.o.) and placebo withdrawal nights. The compound was effective in inducing and maintaining sleep on short- and intermediate-term administration. Tolerance was not observed following two weeks of drug use. Subjective reports corroborated the effectiveness of midazolam as a hypnotic. In regard to its effects on sleep stages, midazolam markedly decreased Stage 3 and abolished Stage 4 sleep, while Stage 2 was augmented. REM sleep percentage was not significantly affected. Withdrawal of midazolam was followed by rebound insomnia, in which sleep latency, total wake time and wake time after sleep onset were increased above baseline. Side-effects related to midazolam administration included headache, muscular weakness and dizziness. They were mild and wore off 1-2 hours after awakening.", 
    "50": "1 Full-wave rectification and integration of the EMG signal recorded from the hamstring muscles of the spastic mouse was used to evaluate the actions of a variety of drugs on the muscle rigidity of these mutants, animals in which no histological lesion has yet been found. 2 Profound and long-lasting muscle relaxant responses were consistently observed upon the injection of diazepam (2 mg/kg, i.p.) and flunitrazepam (2 mg/kg, i.p.). Such responses were always greater than those obtained upon injection of 40% (v/v) propylene glycol (10 ml/kg) alone, the vehicle for the benzodiazepines. 3 The muscle relaxant action of a low dose (0.25 mg/kg i.p.) of the benzodiazepine Roll-6896 was not shared by the same dose of its enantiomer Roll-6893. 4 Profound and long-lasting muscle relaxation was caused by sodium valproate (696 mg/kg, i.p.). Consistent muscle relaxant responses were also observed upon the injection of pentobarbitone (30 mg/kg, i.p.), but not phenobarbitone (30 mg/kg, i.p.). 5 Other drugs that had little or no detectable effect on the muscle rigidity of the spastic mouse included diphenylhydantoin (30 mg/kg, i.p.) and bromocriptine (10 mg/kg, s.c.) while, in some animals, benztropine (2 mg/kg, i.p.) and baclofen (10 mg/kg, i.p.) increased muscle rigidity. 6 The development of full muscle relaxant responses to flunitrazepam (2 mg/kg, i.p.) and to sodium valproate (696 mg/kg, i.p.) was shown to depend upon mild warming of the animals with radiant heat, a procedure which can increase muscle spindle afferent input to the spinal cord. 7 The results suggest a hyperactivity of stretch reflexes in the spastic mouse, ameliorated selectively by those drugs that enhance the GABA-mediated presynaptic inhibition of such pathways.", 
    "51": "In seven healthy volunteers a microprocessor controlled Infusion scheme for midazolam was established on the basis of pharmacokinetic analysis. The dosage regimen is composed of three different parts (BET-infusion): 1. a bolus initially injected for filling the central compartment 2. the elimination rate compensating the drug loss by elimination and 3. the transfer rate exponentially declining and balancing midazolam transfer to the peripheral compartment. --Thus, the amount of drug necessary for well-defined plasma levels can be minimized compared with other optimized dosage regimens like repetitive boluses or combinations of different infusion rates. By using this BET-infusion technique we were able to attain nearly constant therapeutic plasma levels from the beginning on (without initial overshoot). Unwanted cardiovascular and respiratory side effects could be prevented. The median of EEG-power spectra was used for monitoring EEG-background activity and for the correlation of plasma levels and pharmacological effect. The minimal plasma level producing a deep hypnotic effect with an EEG-median of less than 5 s-1 was about 0.5 microgram/ml. On the basis of these findings several modes of dosage are presented obtaining at least therapeutic midazolam concentrations of 0.6 microgram/ml for a secure hypnotic effect.", 
    "52": "In the present paper we summarize the effects of a variety of drugs on sleep spindle activity in humans. The data are derived from 16 studies conducted in our laboratories during the past several years. The Sleep Analyzing Hybrid Computer was utilized to score each record for sleep stage and spindle activity. To the best of our knowledge, this collection of data is the largest currently available on the relationship between drug administration and standardized sleep spindle parameters in normal human subjects. Ten of the studies are dose-response evaluations. We consider this design a powerful and useful approach for basic sleep pharmacology research. Marked spindle enhancement was produced by flurazepam. WE-941 (a new benzodiazepine hypnotic), methaqualone, and secobarbital. Smaller differences were found for atropine, scopolamine, and caffeine. The results are discussed with respect to drug-class differences, sleep induction properties, the current literature, and the benzodiazepine hypothesis. Some of our future research plans with respect to spindle pharmacology also are presented.", 
    "53": "The report deals with the clinical use and effects of tramadol-HCl (Tramal) as an adjuvant in regional anaesthesia. As distinguished from triflupromazine, diazepam, flunitrazepam, droperidol, piritramide and pentazocine this drug can be applied safely, reliably and without secondary effects in patients of all ages for sedation and analgesia without loss of cooperation (no sleep, no pain from body-positioning, no psychic distress) and for the prevention of centralisation in the unblocked region (no trembling- and freezing-reaction, no alteration of the blood-gas-analysis.", 
    "54": "A randomized trial of two different formulations of diazepam--Valium and Diazemuls--in 109 patients undergoing endoscopy demonstrated that diazepam in a lipid emulsion (Diazemuls) greatly reduced the incidence of local pain at the time of injection (P less than 0.001).", 
    "55": "The therapeutic response to psychotropic drugs was analyzed in 208 patients hospitalized at the Psychiatric Clinic of the Medical Faculty of the Purkinje University (Brno, Czechoslovakia). The patients showed symptoms characteristic of borderline states. The examinations were carried out with the use of modified scale SCL-90 supplemented with 90 additional signs. It was found that the patients with slowly progressing schizophrenia responded to the psychotropic drugs in a way differing from that observed in the patients with the borderline states. It is suggested that patients with slowly progressing schizophrenia have a specific biological background of the disease that determines the type of the response.", 
    "56": "The kinetics of single 20-mg oral doses of clobazam was determined on two occasions in 12 healthy male volunteers. Clobazam was given in the fasting state on one occasion and following a standard breakfast on another. Compared with the fasting state, administration of clobazam with food reduced mean peak plasma concentrations (465 vs. 333 ng/ml, P less than 0.01), and prolonged the time to reach peak concentration (1.7 vs. 2.5 hours after dosage, P less than 0.1). Total area under the curve nor the extent of formation of desmethylclobazam, the major metabolite. Clobazam AUC and elimination half-life each were highly correlated within subjects between the two trials (r = 0.97 and 0.95, respectively). Thus, administration of clobazam with food slows the rate of clobazam absorption but does not alter the completeness of absorption. The rate of drug elimination is highly replicable upon repeated administration clobazam to the same individual.", 
    "57": "The effect of diazepam on electrical self-stimulation of the dorsolateral hippocampus was tested in 19 male rats. Two mg/kg of diazepam significantly suppressed lever pressing rates at both high and low current intensities, whereas 1 mg/kg did so only at the low current intensity. The lowest dose (0.5 mg/kg) of diazepam had no significant effect. The second experiment tested the generality of the effect of diazepam on self-stimulation using electrodes in the lateral hypothalamus. A significant increase in lever pressing rates was observed at all dose levels.", 
    "58": "Local and retrobulbar block anesthesia in combination with a brief span of amnesia - not general anesthesia -- produced by minute doses of four intravenous sedative drugs, has made it possible to perform ophthalmologic surgery without the memory of the pain of the retrobulbar block, followed by an ensuing quiescence augmented by behavioral modification for the duration of the operation. Patients are awake, rational, cooperative, calm and relaxed, and because of behavioral modification, are highly motivated to guarantee not only their own survival, but to feel a part of the team effort to preserve the integrity of their eye.", 
    "59": "The effectiveness of diazepam as premedication when administered by two different i.m. techniques was compared with hydroxyzine in 84 male and 101 female patients. Variables studied were relief of anxiety, sedation, acceptance by both patient and anaesthetist and pain at the injection site. Diazepam 20 mg in male and diazepam 10 mg in female patients administered by a Z-track injection technique were as effective premedicants as hydroxyzine 100mg i.m. In men diazepam was good as hydroxyzine regardless of the injection technique. In women the technique of injection of the diazepam was critical to achieving good results. The Z-track injection method decreased the amount of severe pain on injection in both sexes to levels similar to those achieved with hydroxyzine.", 
    "60": "The problem of scalp EEG as a measure of cortical or subcortical activity is particularly relevant to complex partial seizures as the abnormal discharging is frequently limbic in origin [14, 30]. Livingston [38] has suggested that administration of intravenous procaine as a limbic activator and cortical suppressor would be of utility in diagnosing limbic involvement in complex partial seizures. While there is considerable evidence derived from experimental animal models that procaine hydrochloride is a limbic system activator that acts preferentially on subcortical epileptic foci at lower doses than on less active epileptic foci or non-epileptic tissue [2, 4], it was necessary to demonstrate that procaine activates the human limbic system. The non-invasive approach taken in the present study was to compare the published effects of direct electrical stimulation of the human limbic system [31] to the behavioural and subjects effects of intravenous procaine administration. The areas in which we obtained the most robust procaine effects (hallucinations, emotions and alimentary sensations) were also Halgren et al.'s [31] most repeatable effects. The correspondence between electrical stimulation effects and procaine administration effects was striking - with verbal report by patients matching exactly in many instances. Furthermore, analysis of facial displays proved useful in providing access to subjects state fluctuations which would otherwise have gone undetected. The data provide strong evidence that procaine hydrochloride can be used as a human limbic system activator. Future research will investigate the clinical and diagnostic significance of differential response to procaine.", 
    "61": "It is well recognized that liver disease may influence the disposition of many drugs. Conversely, it has been suggested that knowledge of the disposition of a model drug might provide an index of certain aspects of hepatic function. This review discusses the physiology of drug disposition and indicates how recent progress in understanding the determinants of drug disposition has provided useful indices of individual aspects of hepatic function. Topics which are discussed are the interpretation of pharmacokinetic parameters as indices of hepatic function, including half-life clearance, and intrinsic clearance. Utilizing the \"intact hepatocyte hypothesis\" as an operational model, an approach is described that uses the pharmacokinetic disposition of high and low intrinsic clearance drugs following p.o. and i.v. administration to provide quantitative estimates of hepatic function, flow to functioning hepatocytes, and the extent of portasystemic shunting through the liver. Thus, the theoretical basis for quantitation of certain aspects of hepatic function are available. It remains to be determined whether these indices will provide clinically useful measures to follow the natural history of hepatic disease.", 
    "62": "The behavioral and physiological effects of L-phenylisopropyladenosine, cyclohexyladenosine and 2-chloroadenosine were examined in mice and rats. These analogs of adenosine are agonists which bind with high affinity to putative central A1 receptors in vitro. Relatively low doses of these drugs administered i.p. produced marked sedation and hypothermia; higher doses resulted in an almost complete cessation of spontaneous motor activity as well as some ataxia. These analogs also antagonized seizures elicited by a variety of convulsants with different mechanisms of action. The differences observed in the anticonvulsant potencies of the analogs suggest that these effects are not produced by the interaction of these drugs with a single class of adenosine receptor. In particular, 2-chloroadenosine and cyclohexyladenosine appear to be more related to each other pharmacologically than to L-phenylisopropyladenosine. Because some of the anticonvulsant actions of L-phenylisopropyladenosine are not reversed by the adenosine antagonist theophylline, and are not shared by the other analogs, these may reflect actions mediated by other, perhaps nonpurinergic receptors. Although benzodiazepines also have sedative, hypothermic and anticonvulsant properties, responses to benzodiazepines can be clearly dissociated from responses to the adenosine agonists.", 
    "63": "The therapeutic effects on gastric ulcer and side-effects of 5,11-dihydro-11[(4-methyl-1-piperazinyl)acetyl]-6H-pyrido[2,3-b][1,4]benzodiazepin-6 one-dihydrochloride (pirenzepine, LS519), a new antiulcer drug, were investigated in 15 medical institutes by a double-blind controlled clinical study, using trans-3,7-dimethyl-2,6-octadienyl-5,9,13-trimethyltetradeca-4,8,12-trienoate (gefarnate) as the standard drug. 321 subjects were studied, 11 of whom were excluded, and analysis was carried out on the remaining 310 subjects. The final improvement rate (after 8 weeks of treatment) of the pirenzepine-treated group was significantly higher than that of the gefarnate-treated group. Cumulative healing rates based on endoscopic examination after 4, 8 and 12 weeks of treatment were 23, 71 and 76%, respectively, for the pirenzepine group and 20, 51 and 60%, respectively, for the gefarnate group, with statistical significance, especially after 8 and 12 weeks of treatment. Of the subjective symptoms, the improvement rates of epigastric pain on fasting and other occasions in the pirenzepine group were significantly higher than in the gefarnate group after 1 week of treatment. As for the global utility rate, pirenzepine showed significantly higher rates than gefarnate. Stratified analysis showed the excellent therapeutic effect of pirenzepine on ulcer lesion under various conditions, especially under difficult healing conditions, suggesting a broad spectrum of indications for the drug in clinical use. Neither pirenzepine nor gefarnate showed side-effects serious enough to require withdrawal of medication. Virtually the only side-effect encountered during pirenzepine administration was slightly dry mouth in 7.3% of the subjects."
}