{
    "0": "We demonstrate the applicability of fluorescence correlation spectroscopy (FCS) for receptor binding studies using low molecular weight ligands on the membranes of living nerve cells. The binding of the benzodiazepine Ro 7-1986/602 (N-des-diethyl-fluorazepam), labeled with the fluorophore Alexa 532, to the benzodiazepine receptor was analyzed quantitatively at the membrane of single rat hippocampal neurons. The values obtained for the dissociation constant Kd = (9.9 +/- 1.9) nm and the rate constant for ligand-receptor dissociation kdisS = (1.28 +/- 0.08) x 10(-3) s(-1) show that there is a specific and high affinity interaction between the dye-labeled ligand (Ro-Alexa) and the receptor site. The binding was saturated at approx. 100 nM and displacement of 10 nM Ro-Alexa, with a 1,000-fold excess of midazolam, showed a non-specific binding of 7-10%. Additionally, two populations of the benzodiazepine receptor that differed in their lateral mobility were detected in the membrane of rat neurons. The diffusion coefficients for these two populations [D(bound1) = (1.32 +/- 0.26) microm2/s; D(bound2) = (2.63 +/- 0.63) x 10(-2) microm2/s] are related to binding sites, which shows a mono-exponential decay in a time-dependent dissociation of the ligand-receptor complex.", 
    "1": "The alcohol discriminative stimulus has been extensively studied in animals and demonstrated to be pharmacologically complex. In contrast, however, the alcohol stimulus has been less frequently studied in humans.", 
    "2": "The aim of the experiments reported here was to characterise pharmacologically an alcohol discriminative stimulus in social drinkers.", 
    "3": "Volunteers were first trained to discriminate a dose of 0.2 g/kg alcohol from placebo, using an established method. We then investigated the generalisation response and subjective effects following a range of doses of the gamma-amino-butyric acid (GABA)(A) benzodiazepine-receptor agonist lorazepam (0, 0.5, 1 and 2 mg, PO).", 
    "4": "Low doses of lorazepam (0.5 and 1 mg) did not cross-generalise with the alcohol stimulus and produced only minimal subjective effects. However, a dose of 2 mg lorazepam substituted (60.8%) for the stimulus ( P<0.02) and increased subjective ratings of \"lightheaded\" ( P<0.05).", 
    "5": "These results are consistent with the pre-clinical literature and indicate the cross-species generality of the GABA(A) component of the alcohol discriminative stimulus.", 
    "6": "This study is the first to compare the anesthetic effects of two cyclohexamines on free-ranging subantarctic fur seal (Arctocephalus tropicalis) females. From April to July 1999, 107 females were immobilized for tooth extraction and blood sampling, using either ketamine (Ketalar, n = 58) alone or tiletamine-zolazepam (Zoletil 100, n = 49) mixture. Animals were injected intramuscularly at mean doses of 2.1 mg/kg for ketamine and 1.1 mg/kg for tiletamine-zolazepam mixture. Individual response to both drugs was highly variable. The dosage required to achieve a satisfactory level of anesthesia was smaller for subantarctic fur seals than for most other species of seals and was less for animals in better body condition. Few side effects were observed during the trials, aside from mild tremors caused by ketamine, and respiratory depression or prolonged apnea caused by tiletamine-zolazepam. We recommend use of ketamine, especially by those with little experience in anesthesia of fur seals. However, precautionary measures should be taken, such as using low doses for animals in good body condition and being prepared for anesthetic emergencies to avoid any casualties.", 
    "7": "In Austria, methadone, buprenorphine as well as oral slow-release morphine are used for the treatment of opioid dependence. This controlled examination marks the first time that oral slow-release morphine hydrochloride is applied for maintenance therapy in opioid dependent subjects.", 
    "8": "In order to evaluate the effectiveness of this psychopharmacological medication, we examined patients over a three-week period. Outcome measures were retention rate, additional consumption and the evaluation of opioid withdrawal 24 hours after the last oral medication.", 
    "9": "Sixty-seven patients were included; sixty-four patients completed the study, representing a retention rate of 94%. During the three-week period, a significant improvement in well-being and a significant reduction in heroin, cocaine and benzodiazepine craving (p < 0.0001) was evaluated. Furthermore, there was a significant reduction of additional consumption of benzodiazepines in supervised urinalysis. Additional consumption of cocaine remained unchanged. Laboratory results showed a significant reduction of CK over the course of investigation.", 
    "10": "The high retention rate of 94% implies a good acceptance and efficacy of the substance. The reduced CK is consistent with a reduction in intravenous application of illegal substances. However, randomized double-blind, double-dummy studies with oral slow-release morphine are needed in order to meet criteria for evidence based medicine.", 
    "11": "Side effects of morphine are common when it is given in titrated doses to control severe pain in advanced cancer. We describe a case of severe back pain resistant to parenteral morphine accompanied by muscle spasm, in which the addition of diazepam both had an opioid-sparing effect and provided superior symptomatic relief. Diazepam appears to have a specific role as an adjuvant analgesic for pain due to skeletal muscle spasm associated with painful vertebral metastases.", 
    "12": "Several structural subclasses of ligands bind to the benzodiazepine (BZD) binding site of the GABA(A) receptor. Previous studies from this laboratory have suggested that imidazobenzodiazepines (i-BZDs, e.g., Ro 15-1788) require domains in the BZD binding site for high-affinity binding that are distinct from the requirements of classic BZDs (e.g., flunitrazepam). Here, we used systematic mutagenesis and the substituted cysteine accessibility method to map the recognition domain of i-BZDs near two residues implicated in BZD binding, gamma(2)A79 and gamma(2)T81. Both classic BZDs and i-BZDs protect cysteines substituted at gamma(2)A79 and gamma(2)T81 from covalent modification, suggesting that these ligands may occupy common volumetric spaces during binding. However, the binding of i-BZDs is more sensitive to mutations at gamma(2)A79 than classic BZDs or BZDs that lack a 3'-imidazo substituent (e.g., midazolam). The effect that gamma(2)A79 mutagenesis has on the binding affinities of a series of structurally rigid i-BZDs is related to the volume of the 3'-imidazo substituents. Furthermore, larger amino acid side chains introduced at gamma(2)A79 cause correspondingly larger decreases in the binding affinities of i-BZDs with bulky 3' substituents. These data are consistent with a model in which gamma(2)A79 lines a subsite within the BZD binding pocket that accommodates the 3' substituent of i-BZDs. In agreement with our experimental data, computer-assisted docking of Ro 15-4513 into a molecular model of the BZD binding site positions the 3'-imidazo substituent of Ro 15-4513 near gamma(2)A79.", 
    "13": "Lorazepam is an anxiolytic, antidepressant agent, having suitable feature for transdermal delivery. The percutaneous permeation of lorazepam was investigated in rat skin after application of a water:propylene glycol (50:50%v/v). The enhancing effects of various surfactants (sodium lauryl sulfate (SLS), cetyltrimethylammonium bromide (CTAB), benzalkonium chloride or Tween 80) with different concentrations on the permeation of lorazepam were evaluated using Franz diffusion cells fitted with rat skins. Flux, K(p), lag time and enhancement ratios (ERs) of lorazepam were measured over 24 h and compared with control sample. Furthermore, lorazepam solubility in presence of surfactants was determined. The in vitro permeation experiments with rat skin revealed that the surfactant enhancers varied in their ability to enhance the flux of lorazepam. The permeation profile of lorazepam in presence of the cationic surfactant, CTAB, reveals that an increase in the concentration of CTAB results in an increase in the flux of lorazepam in comparison with the control. But an increase in concentration of CTAB or benzalkounium chloride from 0.5 to 1% w/w or from 1 to 2.5% w/w resulted in a reduction in ER, respectively. Benzalkonium chloride which possessed the highest lipophilicity (logP=1.9) among cationic surfactants provided the greatest enhancement for lorazepam flux (7.66-fold over control) at 1% w/w of the surfactant. CTAB (logP<1) and sodium lauryl sulphate at a concentration of 5% w/w (the highest concentration) exhibited the greatest increase in flux of lorazepam compared with control (9.82 and 11.30-fold, respectively, over control). This is attributed to the damaging effect of the cationic and anionic surfactants on the skin at higher concentration. The results also showed that the highest ER was obtained in presence of 1% w/w surfactant with the exception of SLS and CTAB. The increase in flux at low enhancer concentrations is normally attributed to the ability of the surfactant molecules to penetrate the skin and increase its permeability. Reduction in the rate of transport of the drug present in enhancer systems beyond 1% w/w is attributed to the ability of the surfactant molecules to form micelles and is normally observed only if interaction between micelle and the drug occurs.", 
    "14": "A single undrugged experience of the elevated plus-maze modifies future drug responses in the test. The present study investigated the effects of maze-experience on the acute behavioral effects of the monoamine oxidase inhibitor phenelzine and the serotonin reuptake inhibitor fluoxetine. Phenelzine (2.5-12.5 mg/kg) had no clear effect on plus-maze behavior in test-naive Swiss Webster mice, but dose-dependently increased anxiety-like behavior in maze-experienced subjects. Similarly, fluoxetine (5-20 mg/kg) produced non-significant trends for increased anxiety-like behavior in maze-naive mice, but significantly and dose-dependently increased anxiety-like behavior and suppressed locomotor activity in maze-experienced mice. The anxiogenic effects of the benzodiazepine receptor inverse agonist N-methyl-beta-carboline-3-carboxamide (FG 7142) (20 mg/kg) was abolished by prior test experience, suggesting an alteration in gamma-aminobutyric acid (GABA)/benzodiazepine receptor function with maze-experience. However, the benzodiazepine receptor antagonist flumazenil (5-20 mg/kg) produced a silent profile regardless of maze-experience. Present findings provide further evidence demonstrating that prior test history is a critical consideration in mouse studies of anxiety-related behavior.", 
    "15": "Using in vivo microdialysis technique, extracellular lactate levels were measured in the basolateral amygdaloid nucleus of the rat under immobilization stress. Immobilization stress (40 min) led to a tetrodotoxin-reversible increase in dialysate lactate levels. Diazepam (1.0 mg/kg, i.p.) reduced the ability of immobilization stress to increase lactate levels. Furthermore, the attenuation of the immobilization stress-induced increase of lactate levels by diazepam was antagonized by pretreatment with flumazenil (15 mg/kg, i.p.), a selective antagonist at benzodiazepine receptors. These findings suggest that immobilization stress increases lactate levels in rat basolateral amygdaloid nuclei, which is attenuated by stimulation of benzodiazepine receptors.", 
    "16": "Although atypical antipsychotic agents are commonly used in the treatment of psychotic depression, there are no published prospective studies on their use in this condition. The aim of this study was to assess, by interim analyses, the efficacy of the atypical antipsychotic agent olanzapine in combination with the selective serotonin reuptake inhibitor antidepressant agent fluoxetine.", 
    "17": "We enrolled 27 patients (17 women [63.0%] and 10 men [37.0%]; mean +/- SD age: 41.2 +/- 14.7 years) with DSM-IV-defined major depressive disorder with psychotic features into an open trial of olanzapine, 5 to 20 mg/day, plus fluoxetine, 20 to 80 mg/day. Patients were assessed at each visit with the 17-item Hamilton Rating Scale for Depression and both the psychotic and mood modules of the Structured Clinical Interview for DSM-IV Axis I Disorders, Patient Edition. We are reporting the results of the first 6 weeks of treatment.", 
    "18": "Twenty-two (81.5%) of the 27 enrolled patients completed the 6-week open trial, and 5 (18.5%) dropped out, with only 2 (7.4%) dropping out due to side effects. Of the 27 patients, 74.1% (N = 20) met criteria for melancholic features, 14.8% (N = 4) had delusions alone, 18.5% (N = 5) had hallucinations alone, and 66.7% (N = 18) reported both delusions and hallucinations. In addition, the overall rates of response for the intent-to-treat group were as follows: depression response rate, 66.7% (N = 18); psychosis response rate, 59.3% (N = 16); psychotic depression response rate, 55.6% (N = 15); and psychotic depression remission rate, 40.7% (N = 11).", 
    "19": "The combination of olanzapine and fluoxetine appears to be a promising, safe, and effective treatment for psychotic depression. Double-blind studies are needed to confirm this impression.", 
    "20": "This study compared the efficacy, safety, and tolerability of divalproex and olanzapine in the treatment of acute mania associated with bipolar disorder.", 
    "21": "This randomized, 12-week, double-blind, parallel-group, multicenter study included DSM-IV-defined bipolar disorder type I patients hospitalized for acute mania and randomly assigned to treatment with divalproex or olanzapine. After an inpatient period of up to 21 days, subjects were followed as outpatients. Dose adjustment was permitted during the inpatient period. Efficacy was assessed using change from baseline in Mania Rating Scale (MRS) score to day 21; other efficacy measures included the Brief Psychiatric Rating Scale, the Hamilton Rating Scale for Depression, and the Clinical Global Impressions-Part I, Severity of Illness scale. The primary safety endpoint was change from baseline in weight. Other safety and tolerability endpoints included spontaneous adverse event reporting and changes from baseline in laboratory measures and vital signs.", 
    "22": "120 subjects (N = 63 divalproex, N = 57 olanzapine) were randomly assigned to treatment. No significant differences between groups were found for any efficacy variable for change from baseline to day 21. Mean MRS score changes from baseline to day 21 were -14.8 for divalproex and -17.2 for olanzapine (p =.210). A significantly (p <.05) greater proportion of olanzapine-treated subjects experienced somnolence, weight gain, edema, rhinitis, and speech disorder (slurred speech); no adverse events were significantly greater in the divalproex group. A number of laboratory measures also demonstrated significant treatment differences, but the clinical significance of many of these is uncertain. Mean body weight changes were significantly greater in the olanzapine group (+ 8.8 lb [+ 4.0 kg]) than the divalproex group (+ 5.5 lb [+ 2.5 kg], p <.050). One death occurred during the study (olanzapine group, diabetic ketoacidosis).", 
    "23": "No significant difference in efficacy was found between treatment groups. Divalproex was associated with a more favorable adverse event profile and significantly less weight gain than olanzapine.", 
    "24": "The relative risk of diabetes among patients undergoing risperidone treatment was compared with that of patients receiving olanzapine.", 
    "25": "A cohort was formed of 33,946 patients with at least 1 prescription for either olanzapine (N = 19,153) or risperidone (N = 14,793) between January 1, 1997, and December 31, 1999, recorded in the Régie de l'Assurance Maladie du Québec database. Patients were excluded if clozapine was dispensed to them during the study period or if they were diagnosed with diabetes before beginning antipsychotic therapy. New diabetes diagnoses made after the first antipsychotic prescription during the period were tabulated until December 31, 1999; censoring occurred at this date or at the last service date, if there was no record of using services during the last 6 months of follow-up. Crude hazard ratio and proportional hazard analyses were carried out.", 
    "26": "319 patients developed diabetes on olanzapine treatment, and 217 developed diabetes on risperidone treatment; a crude hazard ratio of 1.08 (95% CI = 0.89 to 1.31, p =.43) was determined. When age, gender, and haloperidol use were controlled for using proportional hazard analysis, there was a 20% increased risk of diabetes with olanzapine relative to risperidone (95% CI = 0% to 43%, p =.05). Proportional hazard analyses adjusted for duration of olanzapine exposure indicated that the first 3 months of olanzapine treatment was associated with an increased risk of diabetes of 90% (95% CI = 40% to 157%, p <.0001), after adjusting for age, gender, and haloperidol use.", 
    "27": "Compared with risperidone, olanzapine was associated with an increased risk of developing diabetes. More studies are required to further investigate this association.", 
    "28": "One often identified effect of opioid administration is that of the development of tolerance to the analgesic effect. While it is generally agreed that tolerance to opioid analgesia does occur, it does not appear to be a limiting factor. Dose escalation in chronic pain therapy is considered to be predominantly a consequence of increasing pain, which is a result of increasing nociceptive input as the disease progresses. The underlying cause of tolerance to opioids, however, as commonly identified in the ICU can be identified as an adaptation process. When the opioid is given continuously several causes of adaptation can be identified, all of which can be traced back to the cellular and molecular level.", 
    "29": "Initial effects of opioid administration in most individuals are analgesia, sedation, nausea/vomiting, respiratory depression, pupillary constriction, constipation and euphoria or dysphoria. However, numerous studies and clinical experience suggest that tolerance to different opioid effects develop at different rates, which has been termed selective tolerance. While tolerance to nausea, vomiting, sedation, euphoria and respiratory depression occur rapidly, there is minimal development of tolerance to constipation and miosis. Such diversity suggest receptor-related differences in the speed of development of tolerance. In the ICU other compounds such as benzodiazepines, when given together with opioids, seem to speed up the rate of development of tolerance of the latter. Such an effect very likely is due to a reduction in activity of the descending inhibitory nervous system. In addition, there is surmountable data suggesting that the higher the intrinsic activity of the opioid at only one receptor site, lesser receptors are needed in order to induce a potent analgesic effect. As a net result the incidence of tolerance is less likely to become clinically apparent when potent ligands such as fentanyl or sufentanil are administered. N-METHYL-D-ASPARTATE (NMDA) ACTIVATION, OPIOID RECEPTOR INTERNALIZATION AND DESENSITIZATION: An altered metabolism has little effect on the rate of development of tolerance. In chronic pain treatment with morphine, however, an increased ratio of the metabolite morphine-3-glucuronide, with antiopioid effects, to morphine-6-glucuronide is associated with staggering doses of the analgesic. Opioids which interact with micro - and/or kappa-binding sites, demonstrate an adaptation process called desensitization which is due to a reduced interaction with the internal second messenger system called G-protein. This is only a short-lived phenomenon following binding of the ligand. Another underlying mechanism of tolerance development is that of internalization of the opioid receptors. This short-lived phenomenon, termed endocytosis, results in lesser binding sites available for the mediation of analgesia. Another and more relevant mechanism of long-term opioid binding is that of subsequent protein kinase C (PKC), phospholipase C (PLC) translocation and activation of nitric oxide synthetase (NOS). All of this contributes to a N-methyl-D-aspartate (NMDA) receptor activation with ensuing antiopioid effect and tolerance.", 
    "30": "Most likely genetic difference in opioid receptor synthesis and difference in their affinities for various ligands is the cause for the wide margin of dose variability in patients (genetic polymorphism). Once tolerance to the analgesic effect of the opioid is observed and in order to avoid unnecessary further development of tolerance, simultaneous administration of other receptor mediated analgesics is advocated. In the perioperative period strategies like the multimodal analgesic concept is fostered. It consists of the simultaneous administration of low-dose ketamine, co-administration of an alpha 2-agonist, and the administration of a selective COX-2 inhibitor (refecoxib, parecoxib) respectively. In chronic pain therapy combined administration with either dextromethorpharphane, or opioid rotation of a more potent ligand such as methadone, fentanyl TTS or oxycodone is suggested. Since conversion factors are not reliable in opioid rotation, it is best to start off with 50 % of the equivalent dose and rapidly titrate to the desired effect. With regard to tolerance development in the ICU, co-administration of an alpha 2-agonist (clonidine, dexmedetomidine), and daily intermittent cessation of benzodiazepine administration are advocated. Since continuous dosing of an opioid, commonly handled in the ICU setting is more likely to induce tolerance, intermittent administration is advocated. Taken together, there is an abundance of experimental data which suggests, that with every dose of an opioid several adaptive processes are being initiated. Due to genetic polymorphism such adaptation is seen clinically with striking individual different dosages, the degree and the time of onset of tolerance. Although tolerance development may result in staggering doses of an opioid, there is no reason to evade the use of such agents. On the contrary, the concept of multimodal analgesia consisting of the simultaneous use of analgesics with a different mode of action can counteract tolerance development.", 
    "31": "To explore the parameters that define the characteristics of either inhibitory postsynaptic potentials (IPSP) or currents (IPSC) in the gustatory nucleus of the solitary tract (rNST), whole cell patch-clamp recordings were made in horizontal brain stem slices of newborn rats. Neurons were labeled with biocytin to confirm both their location and morphology. IPSPs or IPSCs were evoked by delivering either single, paired-pulse, or tetanic stimulus shocks (0.1-ms duration) via a bipolar stimulating electrode placed on the rNST. Pure IPSP/IPSCs were isolated by the use of glutamate receptor antagonists. For 83% of the single-stimulus-evoked IPSCs, the decay time course was fitted with two exponentials having average time constants of 38 and 181 ms, respectively, while the remainder could be fitted with one exponential of 59 ms. Paired-pulse stimulation resulted in summation of the amplitude of the conditioning and test-stimulus-evoked IPSCs. The decay time course of the test-stimulus-evoked IPSC was slower when compared to the decay time of the conditioning stimulus IPSC. Repeated stimulation resulted in an increase in the decay time of the IPSP/Cs where each consecutive stimulus contributed to prolongation of the decay time constant. Most of the IPSP/Cs resulting from a 1-s >/= 30-Hz tetanic stimulus exhibited an S-shaped decay time course where the amplitude of the IPSP/Cs after termination of the stimulus was initially sustained before starting to decay back to the resting membrane potential. Elevation of extracellular Ca(2+) concentration 10 mM resulted in an increase in the amplitude and decay time of single-stimulus shock-evoked IPSP/Cs. The benzodiazepine GABA(A) receptor modulator diazepam increased the decay time of single-stimulus shock-evoked IPSCs. However, application of diazepam did not affect the decay time of tetanic-stimulation-evoked IPSP/Cs. These results suggest that the decay time of single-stimulus-evoked IPSCs is defined either by receptor kinetics or neurotransmitter clearance from the synaptic cleft or both, while the decay time course of the tetanic stimulus evoked IPSP/Cs is defined by neurotransmitter diffusion from the synaptic cleft. During repetitive stimulation, neurotransmitter accumulates in the synaptic cleft prolonging the decay time constant of the IPSCs. High-frequency stimulation elevates the GABA concentration in the synaptic cleft, which then oversaturates the postsynaptic receptors, and, as a consequence, after termination of the tetanic stimulus, the amplitude of IPSP/Cs is sustained resulting in an S shaped decay time course. This activity-dependent plasticity at GABAergic synapses in the rNST is potentially important in the encoding of taste responses because the dynamic range of stimulus frequencies that result in synaptic plasticity (0-70 Hz) corresponds to the breadth of frequencies that travels via afferent gustatory nerve fibers in response to taste stimuli.", 
    "32": "Withdrawal from the endogenous steroid progesterone (P) after chronic administration increases anxiety and seizure susceptibility via declining levels of its potent GABA-modulatory metabolite 3alpha-OH-5alpha-pregnan-20-one (3alpha,5alphaTHP). This 3alpha,5alpha-THP withdrawal also results in a decreased decay time constant for GABA-gated current assessed using whole cell patch-clamp techniques on pyramidal cells acutely dissociated from CA1 hippocampus. The purpose of this study was to test the hypothesis that the decreases in total integrated GABA-gated current observed at the level of the isolated pyramidal cell would be manifested as a reduced GABA inhibition at the circuit level following hormone withdrawal. Toward this end, adult, female rats were administered P via subcutaneous capsule for 3 wk using a multiple withdrawal paradigm. We then evaluated paired-pulse inhibition (PPI) of pyramidal neurons in CA1 hippocampus using extracellular recording techniques in hippocampal slices from rats 24 h after removal of the capsule (P withdrawal, P Wd). The population spike (PS) was recorded at the stratum pyramidale following homosynaptic orthodromic stimulation in the nearby stratum radiatum. The threshold for eliciting a response was decreased after P Wd, and the mean PS amplitude was significantly increased compared with control values at this time. Paired pulses with 10-ms inter-pulse intervals were then applied across an intensity range from 2 to 20 times threshold. Evaluation of paired-pulse responses showed a significant 40-50% reduction in PPI for PS recorded in the hippocampal CA1 region after P Wd, suggesting an increase in circuit excitability. At this time, enhancement of PPI by the benzodiazepine lorazepam (LZM; 10 microM) was prevented, while pentobarbital (10 microM) potentiation of PPI was comparable to control levels of response. These data are consistent with upregulation of the alpha4 subunit of the GABA(A) receptor (GABAR) as we have previously shown. Moreover, the reduced PPI caused by P Wd was prevented by suppression of GABAR alpha4-subunit expression following intraventricular administration of specific antisense oligonucleotides (1 microg/h for 72 h). These results demonstrating a reduction in PPI following P Wd suggest that GABAergic-mediated recurrent or feed-forward inhibition occurring at the circuit level were decreased following P Wd in female rats, an effect at least partially attributable to alterations in the GABAR subunit gene expression.", 
    "33": "Stiff-person syndrome (SPS) is a progressive neurologic disorder characterized by 1) stiffness that is prominent in axial muscles, with co-contraction of agonist and antagonist muscles; 2) sudden episodic spasms; and 3) absence of another disease that causes similar symptoms. The diagnosis of SPS is based on clinical grounds and requires a high degree of suspicion. The diagnosis is, however, aided by electromyography, which demonstrates motor unit firing at rest simultaneously from the agonist and antagonist muscles, and by high serum titers of antibodies against glutamic acid decarboxylase (GAD), the rate-limiting enzyme for the synthesis of gamma-aminobutyric acid (GABA), which is the brain's main inhibitory neurotransmitter. The reduced GABA level in the brain and cerebrospinal fluid explains the patients' stiffness and justifies the clinical improvement observed by drugs enhancing GABAergic transmission. The association of SPS with other autoimmune disorders or autoantibodies, the intrathecal GAD-specific immunoglobulin G antibody synthesis, and the suppression of GABA by the patient's antibodies supports the autoimmune nature of SPS and justifies the use of immunotherapies. At present, GABA-enhancing agents, such as benzodiazepines, valproate, vigabatrin, tiagabine, gabapentin, and baclofen, provide symptomatic relief. Plasmapheresis, steroids, and periodic intravenous immunoglobulin infusions provide additional and lasting benefit. In this article, the treatment options for patients with SPS are discussed based on the authors' experience and that of others. The beneficial effects from the first controlled study conducted in SPS using intravenous immunoglobulin are presented.", 
    "34": "This review discusses the physiology and pharmacological treatment of vertigo and related disorders. Classes of medications useful in the treatment of vertigo include anticholinergics, antihistamines, benzodiazepines, calcium channel antagonists and dopamine receptor antagonists. These medications often have multiple actions. They may modify the intensity of symptoms (e.g. vestibular suppressants) or they may affect the underlying disease process (e.g. calcium channel antagonists in the case of vestibular migraine). Most of these agents, particularly those that are sedating, also have a potential to modulate the rate of compensation for vestibular damage. This consideration has become more relevant in recent years, as vestibular rehabilitation physical therapy is now often recommended in an attempt to promote compensation. Accordingly, therapy of vertigo is optimised when the prescriber has detailed knowledge of the pharmacology of medications being administered as well as the precise actions being sought. There are four broad causes of vertigo, for which specific regimens of drug therapy can be tailored. Otological vertigo includes disorders of the inner ear such as Ménière's disease, vestibular neuritis, benign paroxysmal positional vertigo (BPPV) and bilateral vestibular paresis. In both Ménière's disease and vestibular neuritis, vestibular suppressants such as anticholinergics and benzodiazepines are used. In Ménière's disease, salt restriction and diuretics are used in an attempt to prevent flare-ups. In vestibular neuritis, only brief use of vestibular suppressants is now recommended. Drug treatments are not presently recommended for BPPV and bilateral vestibular paresis, but physical therapy treatment can be very useful in both. Central vertigo includes entities such as vertigo associated with migraine and certain strokes. Prophylactic agents (L-channel calcium channel antagonists, tricyclic antidepressants, beta-blockers) are the mainstay of treatment for migraine-associated vertigo. In individuals with stroke or other structural lesions of the brainstem or cerebellum, an eclectic approach incorporating trials of vestibular suppressants and physical therapy is recommended. Psychogenic vertigo occurs in association with disorders such as panic disorder, anxiety disorder and agoraphobia. Benzodiazepines are the most useful agents here. Undetermined and ill-defined causes of vertigo make up a large remainder of diagnoses. An empirical approach to these patients incorporating trials of medications of general utility, such as benzodiazepines, as well as trials of medication withdrawal when appropriate, physical therapy and psychiatric consultation is suggested.", 
    "35": "Here, I will review accumulating evidence that during the developmental period of synaptogenesis, also known as the brain growth spurt period, neurons are very sensitive to specific disturbances in their synaptic environment. During this period, abnormal increases in NMDA glutamate (Glu) receptor activity triggers excitotoxic neurodegeneration, and abnormal inhibition of neuronal activity (by blockade of NMDA Glu receptors or excessive activation of GABAA receptors) triggers neuronal suicide (apoptosis). Only a transient disturbance, lasting for a few hours, is sufficient to trigger either excitotoxic or apoptotic neurodegeneration during this developmental period. Ethanol, which has both NMDA antagonist and GABAmimetic properties, triggers widespread apoptotic neurodegeneration in the developing rat, mouse or guinea pig brain, and this provides a likely explanation for the reduced brain mass and lifelong neurobehavioral disturbances associated with the human fetal alcohol syndrome (FAS). The brain growth spurt occurs in different species at different times relative to birth. In rats and mice it is a postnatal event, but in humans it extends from the 6th month of gestation to several years after birth. Thus, there is a period in fetal and neonatal human development, lasting for several years, during which immature central nervous system (CNS) neurons are exquisitely sensitive to environmental agents (the specific number and variety of which remains to be established) that can trigger widespread neurodegeneration by inducing specific abnormal changes in the synaptic environment. Agents identified thus far include drugs that may be abused by pregnant mothers (ethanol, phencyclidine (PCP) (angel dust), ketamine (Special K), nitrous oxide (laughing gas), barbiturates, benzodiazepines) and many medicinals used in obstetric and pediatric medicine as sedatives, anti-convulsants or anesthetics (all general anesthetics are either NMDA antagonists or GABAmimetics). Many other chemicals in the human environment remain to be evaluated for their ability to cause developing CNS neurons to commit suicide, and this provides an exciting challenge for the field of developmental neurotoxicology.", 
    "36": "Insomnia, a subjective complaint of poor sleep and associated impairment in daytime function, is a common problem. Currently, benzodiazepines are the most used pharmacological treatment for this complaint. They are considered helpful for occasional short-term use up to four weeks but longer term use is not advised due to potential problems regarding tolerance, dosing escalation, psychological addiction and physical dependence. There is no consensus on their utility in patients with progressive incurable conditions who may require assistance with sleep for many weeks as their condition deteriorates.", 
    "37": "To assess the effectiveness and safety of benzodiazepines or benzodiazepine receptor agonists such as Zolpidem, Zopiclone and Zaleplon for insomnia in palliative care.", 
    "38": "Several electronic databases were searched including Cochrane PaPaS Group specialized register, Cochrane Library Issue 4, 2001, MEDLINE, EMBASE, BNI plus, CINAHL, BIOLOGICAL ABSTRACTS, PSYCINFO, CANCERLIT, HEALTHSTAR, WEB OF SCIENCE, SIGLE, Dissertation Abstracts, ZETOC and the MetaRegister of ongoing trials. These were searched from 1960 to 2001 or as much of this range as possible. Additional articles were sought by handsearching reference lists in standard textbooks and reviews in the field and by contacting academic centres in palliative care and pharmaceutical companies. There were no language restrictions.", 
    "39": "Studies considered for inclusion were randomized controlled trials of adult patients in any setting, receiving palliative care or suffering an incurable progressive medical condition. (For example, cancers, AIDS, Motor Neurone Disease, Multiple Sclerosis, Parkinson's Disease, Chronic Obstructive Pulmonary Disease). There had to be an explicit complaint of insomnia in study participants, diagnosed by any of the three main classification systems (DSM-IV (APA 1994), ICSD (AASD 1990) or ICD (WHO 1992)), or as described in the study if it involved a subjective complaint of poor sleep. Studies had to compare a benzodiazepine or Zolpidem or Zopiclone or Zaleplon with placebo or active control for the treatment of insomnia. Any duration of therapy were considered.", 
    "40": "Abstracts were independently inspected by both reviewers, full papers were obtained where necessary. Where there was uncertainty advice was sought by a third (PW). Data extraction and quality assessments were undertaken independently by both reviewers.", 
    "41": "No randomized controlled trials were identified meeting the a priori inclusion criteria. Thirty-seven studies were considered but all were excluded from the review.", 
    "42": "Despite a comprehensive search no evidence from randomized controlled trials was identified. It was not possible to draw any conclusions regarding the use of benzodiazepines in palliative care.", 
    "43": "Tonic-clonic (grand mal) convulsions and convulsive status epilepticus (currently defined as a grand mal convulsion lasting at least 30 minutes) are medical emergencies and demand urgent and appropriate anticonvulsant treatment. Diazepam, lorazepam, phenobarbitone, phenytoin and paraldehyde may all be regarded as drugs of first choice.", 
    "44": "To review the evidence comparing diazepam, lorazepam, phenobarbitone, phenytoin and paraldehyde in treating acute tonic-clonic convulsions and convulsive status epilepticus in children.", 
    "45": "We searched the Cochrane Epilepsy Group's specialized register (4 July 2002); the Cochrane Controlled Trials Register (Cochrane Library Issue 2, 2002); MEDLINE (28 May 2002) and EMBASE (January 2002).", 
    "46": "Randomized controlled trials comparing lorazepam and other anticonvulsant drugs used for the treatment of convulsive status epilepticus in children.", 
    "47": "This was a review of published, aggregate data. The main outcome measures included cessation of the presenting tonic-clonic convulsion/episode of convulsive status epilepticus; the number of additional drugs required to stop the convulsion; people demonstrating respiratory depression and people requiring admission to the intensive care unit because of respiratory depression.", 
    "48": "Only one trial was found, in which children were allocated lorazepam or diazepam. The main results are as follows. (1) One or two intravenous doses stopped the convulsion in 19 of 27 (70%) lorazepam and 22 of the 34 (65%) intravenous diazepam-treated children. The relative risk (RR) with 95% confidence intervals (CIs) was 1.09(95% CI 0.77 to 1.54). A single dose of rectal lorazepam stopped the convulsion in six of six, compared to six of 19 children treated with rectal diazepam, RR 3.17(95% CI 1.63 to 6.14). (2) Six of the 27 (22%) intravenous lorazepam and 12 of the 34 (35%) intravenous diazepam-treated children respectively, experienced a further convulsion within 24 hours after presentation RR 0.63(95% CI 0.27 to 1.46). (3) Only one of 27 children (4%) who received intravenous lorazepam compared to five of 34 children (15%) who received intravenous diazepam required additional antiepileptic drugs to terminate the presenting seizure RR 0.25(95% CI 0.03 to 2.03). (4) A lower incidence of respiratory depression occurred in the lorazepam-treated group: one of 27 (4%) children compared to seven of 34 in the diazepam-treated group (21%), RR 0.21(95% CI 0.02 to 1.37).", 
    "49": "This review provides no evidence to suggest that intravenous lorazepam should be preferred to diazepam as the first-line drug in treating acute tonic-clonic convulsions including convulsive status epilepticus in children. There was some evidence from this review that rectal lorazepam may be more effective and safer than rectal diazepam, but the data were insufficient to indicate that lorazepam should replace diazepam as the first choice rectal drug in treating acute tonic-clonic convulsions and convulsive status epilepticus.", 
    "50": "The effects of 10 mg haloxazolam (HAX), 4 mg flunitrazepam (FNZ), and 0.5 mg triazolam (TRI), each administered for seven consecutive nights were studied in the sleep electroencephalograms (EEG) of 17 (six HAX, five FNZ and six TRI) healthy male student volunteers. Recordings of C3-A1 EEG data from one baseline night, three drug nights (first, fourth and seventh) and two withdrawal nights (second and fourth) were analyzed using a fast Fourier transformation method. All three drugs induced similar changes in the 0.5 Hz to 40 Hz power spectrum; namely (i) higher frequency (including the sigma and beta bands) activity increased and lower frequency activity reduced on the drug nights; (ii) the enhancement of sigma activity peaked during non-rapid eye movement sleep following the first administration and was maintained at high levels on all drug nights; (iii) beta activity increased through the night after administration of HAX and FNZ, but not TRI, which suggests a blood concentration level dependent increase of beta activity; and (iv) only HAX showed a residual effect on the fourth withdrawal night. These results indicate that (i) chronic administration of these three benzodiazepine derivatives produce similar profiles in sleep EEG spectral changes, with some differences depending on their half-lives and doses; (ii) the mechanism of sigma enhancement is sensitive to even the initial administration night of BDZ; and (iii) frequencies below and above the sigma band are less sensitive to BDZ and also show an increase through the night after administration, suggesting differences in the mechanisms reflected by these EEG frequency bands.", 
    "51": "Ghrelin is a 28 amino residue peptide produced predominantly by the stomach with substantially lower amounts deriving from other central and peripheral tissues. Ghrelin is a natural ligand of the GH secretagogue (GHS) receptor (GHS-R) and possesses a potent GH-releasing activity for which the acylation in serine 3 is essential. Ghrelin also possesses other endocrine and non-endocrine activities reflecting central and peripheral GHS-R distribution and stimulates PRL, ACTH and cortisol secretion, has been reported able to induce hyperglycaemia and to decrease insulin levels and has orexigenic activity. Moreover, ghrelin stimulates gastric motility and acid secretion and its action is mediated by acetylcholine which, in turn, is known to play a stimulatory influence on GH, ACTH and insulin secretion.", 
    "52": "In order to clarify the influence, if any, of acetylcholine on the endocrine activities of ghrelin, we studied the effects of cholinergic enhancement by pyridostigmine (PD, 120 mg p.o. at -60 minutes) and blockade by pirenzepine (PIR, 100 mg p.o. at -60 minutes) on GH, PRL, cortisol, insulin and glucose responses to human acylated ghrelin (1.0 microg/kg i.v. at 0 minutes) in seven normal young volunteers [age (mean +/- SEM): 28.3 +/- 3.1 years; BMI: 21.9 +/- 0.9 kg/m2]. In the same subjects, the effects of PD and PIR on the GH response to GHRH (1.0 microg/kg i.v. at 0 minutes) have also been studied.", 
    "53": "The administration of ghrelin induced a prompt increase in circulating GH levels (hAUC: 5452.4 +/- 904.9 microg*min/L) which was markedly higher (P < 0.01) than that elicited by GHRH (966.9 +/- 20.50 microg*min/L). Ghrelin also induced a significant increase in PRL (1273.5 +/- 199.7 microg*min/L) and cortisol levels (15505.1 +/- 796.3 microg*min/L) and a decrease in insulin levels (Delta hAUC: -198.1 +/- 39.2 mU*min/L) which was preceded by an increase in plasma glucose levels (8743.8 +/- 593.0 mg*min/dL). The GH response to GHRH was markedly potentiated by PD (4363.3 +/- 917.3 microg*min/L; P < 0.01 vs. GHRH alone). In turn, PD did not modify either the GH response to ghrelin (6564.2 +/- 1753.5 microg*min/L) or its stimulatory effect on PRL and cortisol as well as its effects on insulin and glucose levels. The GH response to GHRH was inhibited by PIR (171.5 +/- 34.7 microg*min/L, P < 0.01 vs. GHRH alone) which, in turn, did not significantly modify the GH response to ghrelin (4044.0 +/- 948.8 microg*min/L). PIR also did not modify the effects of ghrelin on PRL, cortisol, insulin and glucose levels.", 
    "54": "The endocrine activities of ghrelin are not affected significantly by cholinergic enhancement and muscarinic blockade. Thus, acetylcholine does not play a major role in the endocrine actions of ghrelin. Moreover, as the cholinergic system influences GH secretion via modulation of somatostatin release, the present data agree with the assumption that ghrelin is partially refractory to the influence of somatostatin.", 
    "55": "New 3-aryl-6-(3-thienyl)pyrazolo[1,5-a]pyrimidin-7-ones (2a-j) are synthesized and evaluated in vitro on Bz/GABA(A) receptors and on recombinant benzodiazepine receptors (alpha x beta 2/3 gamma 2; x = 1-3, 5) expressed in HEK293 cells. SAR studies on the new compounds are conducted and molecular modeling is accomplished to better investigate requirements leading to subtype selectivity. Some of the synthesized compounds are tested in vivo to explore their pharmacological effect as a consequence of their high alpha 1 beta 2 gamma 2 subtype selectivity observed in vitro.", 
    "56": "Ninety-nine elderly patients aged between 65 and 84 years presenting for surgery have been studied as to their pattern of current drug use. Of these 47 (48%) were found to be on medication. Ten were on drugs prescribed by their physicians while 37 (37.5%) were on self-prescribed drugs. The self-prescribed drugs used were analgesics 23%, haematinics 8%, anti-inflammatory agents 6%, benzodiazepines 4%, steroids 2%, and oral hypoglycaemic agent 1%. Apart from the analgesics, patients did not know the names of the drugs they were taking. The dangers in the use of self-prescribed drugs in anaesthesia are highlighted and a plea is made for persistent effort to elicit information of drug use among the elderly presenting for general anaesthesia in order to avoid drug interactions.", 
    "57": "The present study was carried out to investigate the routine use of second-generation antipsychotic drugs in the Italian psychiatric care system. Seven outpatient psychiatric services enrolled a consecutive case series of patients who were being treated, or had started treatment, with clozapine, olanzapine, risperidone, or quetiapine. Information on sociodemographic and clinical variables, current psychotropic drug use, side-effects and past use of typical drugs was collected. In addition, patient symptoms and functional status were evaluated by the Health of the Nation Outcome Scale. Patients receiving off-label prescribing of second-generation antipsychotics were identified. A total of 209 patients were collected. In comparison with patients receiving other second-generation antipsychotics, living in residential facilities, unemployment, long psychiatric histories, and problems with activities of daily living and living conditions were more common in clozapine-treated patients. Nearly 80 % of patients receiving clozapine had schizophrenia compared to less than 50 % of those receiving other second-generation antipsychotics. Overall, 109 patients (52 %) received off-label prescriptions of second-generation antipsychotic drugs. This survey indicates that clozapine was mostly reserved for severe cases and poor responders; the high rate of off-label prescriptions highlights the gap existing between recommendations derived from randomised clinical trials and the current use of drugs.", 
    "58": "The 30-day frequency of negative outcomes after outpatient endoscopy performed by gastroenterology fellows is unknown.", 
    "59": "Questionnaires were mailed to 1000 consecutive patients 30 days after endoscopy to evaluate procedure-related negative outcomes (serious and minor adverse events) and patient satisfaction. Serious adverse events were defined as follows: oversedation requiring administration of a reversal agent, and those that resulted in a physician visit, emergency department visit, admission to the hospital, or death. Minor adverse events were defined as all problems other than serious adverse events that patients related to their endoscopic procedure.", 
    "60": "The 30-day frequency of negative outcomes in the 869 patients who responded was 14.3%, of which 0.6% were serious and 13.7% were minor adverse events. The frequency of negative outcomes was 17.1% for EGD, 15.0% for colonoscopy, 24.4% for combined EGD and colonoscopy, and 7.8% for flexible sigmoidoscopy. One hundred percent of the serious adverse events were known to us, but only 16.0% of minor adverse events (p < 0.001). Multiple logistic regression identified midazolam dose (OR for each 1 mg increase in dose 4.5; 95% CI [2.7, 7.3]; p < 0.001), treatment with warfarin (OR 3.0; 95% CI [1.4, 6.2]; p = 0.003), comorbid disease (OR 2.1; 95% CI [1.3, 3.4]; p = 0.001), endoscopy performed in July or August (OR 2.0; 95% CI [1.1,3.7]; p = 0.02), and age (OR for each 1 year increase in age 1.03; 95% CI [1.01, 1.05]; p = 0.01) as independent predictors of negative outcomes. There was a significant association between negative outcomes and decreased patient satisfaction, and patients who reported negative outcomes were less likely to agree to endoscopy in the future.", 
    "61": "Serious adverse events were rare after endoscopy performed by gastroenterology fellows. Contacting patients 30 days after outpatient endoscopy significantly improved the detection of negative outcomes. Although the majority of negative outcomes were minor, these adverse events were associated with decreased patient satisfaction.", 
    "62": "Drug-metabolizing enzyme activity is one of many factors affecting patient response to medications. The objective of this review is to highlight the potential for genetic variability in cytochrome P450 enzyme activity that can lead to interperson differences in response to drugs. Awareness and application of this knowledge will improve drug use in clinical practice and provide the physician with further appreciation that standard drug dosing may not be appropriate in all patients.", 
    "63": "To evaluate the efficacy of the native flumazenil for acute self-poisoning with benzodiazepines.", 
    "64": "One hundred and twenty-six patients with unconsciousness from benzodiazepines-induced self-poisoning were randomly divided into two groups: flumazenil group(Group II, 63 cases) were treated with flumazenil, and conventional-medicine group(Group I, 63 cases) with placebo(glucose, vitamin C, KCl). A modified Glasgow Coma Scale(MGCS) and Observer's Assessment of Alertness/Sedation Scale(OAA/S) were used in the assessment of consciousness.", 
    "65": "MGCS were increased by 5.3, 8.0, 9.4 and 7.3 at 15 min, 30 min, 60 min and 180 min after intravenous flumazenil(P < 0.01) and by 5.2, 7.7, 8.7 and 6.9 in comparison with conventional-medicine group(P < 0.01). OAA/S increased by 1.9 compared with conventional-medicine group(P < 0.01). No severe side-effects were found in the treatment.", 
    "66": "Flumazenil might improve benzodiazepines-induced unconsciousness markedly and may be the most effective antagonist of benzodiazepines.", 
    "67": "Benzodiazepines augment clinical responses to neuroleptics in some, but not all, treatment-refractory schizophrenic patients; however the biological predictors of response have remained unclear. Since patients with prefrontal cortex (PFC) volume loss demonstrate exaggerated subcortical dopamine responses to stress, and since benzodiazepines curtail stress-induced subcortical dopamine release in PFC-lesioned animals, we reasoned that patients with PFC volume loss might show preferential clinical responses to benzodiazepine augmentation. Five patients, who were participating in a larger four-week double-blind study of alprazolam augmentation of neuroleptics in treatment-resistant or partially treatment-resistant schizophrenia, had brain MRI scans prior to entry into the study. MRI scans were morphometrically analyzed to yield estimates of PFC grey and white matter volumes and PFC cerebrospinal fluid (CSF) volume, and these were correlated with clinical responses to alprazolam augmentation. PFC grey matter volume (adjusted for overall cranial capacity) was significantly correlated (r = 0.96, p < 0.01), in the predicted direction, with alprazolam-associated changes in total Brief Psychiatric Rating Scale ratings. PFC volume loss may represent a biological marker for benzodiazepine responsivity in schizophrenia, although the present findings are considered preliminary because of the small sample size. Mechanistic considerations and suggestions for future research are discussed.", 
    "68": "In this report, recommendations for the pharmacological treatment of anxiety and obsessive-compulsive disorders are presented, based on available randomized, placebo- or comparator-controlled clinical studies. Selective serotonin reuptake inhibitors (SSRIs) are the first-line treatment for panic disorder. Tri2-cyclic antidepressants (TCAs) are equally effective, but they are less well tolerated than the SSRIs. In treatment-resistant cases, benzodiazepines like alprazolam may be used when the patient does not have a history of dependency and tolerance. Due to possible serious side effects and interactions with other drugs and food components, the irreversible monamine oxidase inhibitor (MAOI) phenelzine should be used only when first-line drugs have failed. In generalised anxiety disorder, venlafaxine and SSRIs can be recommended, while buspirone and imipramine may be alternatives. For social phobia, SSRIs are recommended for the first line, and MAOIs, moclobemide and benzodiazepines as second line. Obsessive-compulsive disorder is best treated with SSRIs or clomipramine.", 
    "69": "Type II diabetes mellitus is a chronic metabolic disorder that can lead to serious cardiovascular, renal, neurologic, and retinal complications. While several drugs are currently prescribed to treat type II diabetes, their efficacy is limited by mechanism-related side effects (weight gain, hypoglycemia, gastrointestinal distress), inadequate efficacy for use as monotherapy, and the development of tolerance to the agents. Consequently, combination therapies are frequently employed to effectively regulate blood glucose levels. We have focused on the mitochondrial sodium-calcium exchanger (mNCE) as a novel target for diabetes drug discovery. We have proposed that inhibition of the mNCE can be used to regulate calcium flux across the mitochondrial membrane, thereby enhancing mitochondrial oxidative metabolism, which in turn enhances glucose-stimulated insulin secretion (GSIS) in the pancreatic beta-cell. In this paper, we report the facile synthesis of benzothiazepines and derivatives by S-alkylation using 2-aminobenzhydrols. The syntheses of other bicyclic analogues based on benzothiazepine, benzothiazecine, benzodiazecine, and benzodiazepine templates are also described. These compounds have been evaluated for their inhibition of mNCE activity, and the results from the structure-activity relationship (SAR) studies are discussed.", 
    "70": "Using whole cell patch-clamp recordings from pyramidal cells acutely dissociated from rat hippocampal slices, Ro-15 1788 (flumazenil, FLU) was shown to enhance the GABAA-receptor mediated currents evoked by application of gamma-aminobutyric acid (GABA) and to antagonize the enhancing effect of the benzodiazepine agonist flurazepam (FZP) on the GABAA response. Both FLU and FZP increased the peak and the steady-state components of the responses and accelerated the current decay. This suggests that both agents act via a common mechanism on GABA transmission. It is concluded that FLU possesses high affinity for the binding site, but low efficacy on the GABAA-benzodiazepine receptor. This suggests that FLU acts as a partial agonist on GABAA receptors.", 
    "71": "Ornithine transcarbamylase deficiency (OTCD) is an X-linked inherited disease and the most common inborn error in urea synthesis in human patients. In adult heterozygous patients, OTCD can be responsible for life-threatening hyperammonemic coma. We report the case of a 32-year-old woman admitted to our hospital with seizures after a recent high protein load. Her parents related a history of recurrent episodes of vomiting, meat refusal, lethargy, and convulsions since childhood, and measurement of plasma ammonemia levels was the key to early diagnosis of OTCD. We report the pathophysiologic characteristics, clinical features, clinical course, and differential diagnosis of OTCD and discuss the therapeutic options, including continuous venovenous hemodiafiltration and pharmacologic therapy for reduction of plasma ammonemia levels. A diagnosis of OTCD should be considered in adult nonhepatic patients with hyperammonemic coma, particularly if they have a history of protein avoidance and neurologic symptoms. Early recognition and appropriate treatment are critical to avoid severe brain damage and death.", 
    "72": "Long-term potentiation (LTP) in the hippocampus enhances the ability of a stimulus to produce cell firing, not only by increasing the strength of the EPSPs, but also by increasing the efficiency of the input/output (I/O) function of pyramidal neurons. This means that EPSPs of a given size more easily elicit spikes after LTP, a process known as EPSP-spike (E-S) potentiation. In contrast to LTP, it is not known whether the synaptic strengthening produced by paired-pulse facilitation (PPF) also results in changes in the I/O function. We have addressed this question by examining E-S curves from rat hippocampal area CA1 in response to both PPF and LTP. We describe a novel form of I/O modulation in which PPF produces E-S depression; that is, the E-S curve is shifted to the right, indicating a decreased ability of EPSPs to elicit action potentials. Consistent with the notion that E-S potentiation observed with LTP is caused by long-term increases in the excitatory-inhibitory ratio, we show that PPF-induced E-S depression relies on short-term decreases in this ratio. These results indicate that different forms of synaptic plasticity that produce the same degree of EPSP potentiation can result in dramatically different effects on cell firing, because of the dynamic changes in the excitatory-inhibitory balance within local circuits.", 
    "73": "Measurement of drug exposure is a major methodologic challenge for pharmacoepidemiologic studies of acute effects of medications taken intermittently. If the effect is plausible only during periods of active drug use, daily (or even more frequent) exposure measurement is optimal. Benzodiazepines, episodically used hypnotics and anxiolytics, impair psychomotor function and some epidemiologic studies have reported users have increased risk of unintentional injuries. However, several prospective cohort studies of this question defined benzodiazepine exposure status from a single baseline measurement, and these have not consistently reported increased risk. We used data from an historical cohort study to demonstrate the extent of misclassification potentially induced by this practice.", 
    "74": "The cohort consisted of 2510 Tennessee nursing home residents 65 years of age or older identified in a prior study of antidepressants and falls. Both baseline users (any in 7 days preceding start of follow-up) and current use (use on a given day of follow-up) of benzodiazepines were determined from facility medication administration records, which record information on drugs given to the resident each day. Falls were ascertained from nursing home incident reports and medical records. The effect of benzodiazepine exposure for each ascertainment method was estimated from incidence rate ratios adjusted for multiple fall risk factors by Poisson regression.", 
    "75": "The 666 baseline benzodiazepine users had current use on 44.6% (95% CI, 40.2-49.2%) of follow-up person-days; baseline non-users had current use for 3.7% of days (2.8-4.7%). Misclassification increased with length of follow-up and with quintile of fall risk. The adjusted fall incidence rate ratios for the baseline user and current use definitions were 1.02 (95% CI, 0.95-1.10) and 1.44 (1.33-1.56), respectively.", 
    "76": "These findings strongly suggest that to avoid potentially serious misclassification, studies of the acute effects of benzodiazepines and other drugs taken intermittently need to track exposure on a day-by-day basis.", 
    "77": "To determine the economic implications of sending an educational letter to patients, aimed at reducing long-term BDZ prescribing.", 
    "78": "Letters were sent to 242 patients from 2 general medical practices. BDZ usage and costs were compared in the years before and after intervention using numbers of defined daily dosages (DDDs) prescribed. The cost of intervention implementation was estimated using pharmacist, GP and administrative staff time, plus postage costs.", 
    "79": "Number of BDZ DDDs prescribed during the 12-month periods before and after intervention. The cost implications of intervention.", 
    "80": "Mean patient age was 67 years, 75% were female and the mean duration of BDZ usage was 19 years. A mean of 337 benzodiazepine DDDs per patient were prescribed during the baseline year. Overall BDZ usage at baseline was increasing by 13%. After receiving the letter, 31% of patients discussed BDZ usage with their GP and 10% had their drug or strength changed. During the year after intervention, a significant reduction of 17% in benzodiazepine usage was observed compared to baseline; 5% of patients ordered no more benzodiazepine prescriptions after receiving the letter. Mean BDZ costs reduced by 1.20 Pounds per patient after intervention. The cost of intervention implementation was 5.54 Pounds per patient, giving a net cost of 4.34 Pounds per patient, or 86.80 Pounds to obtain one BDZ discontinuation.", 
    "81": "This intervention is effective, simple, and inexpensive. Its minimal cost could be justified given the morbidity associated with the long-term prescribing of benzodiazepines, particularly in the elderly.", 
    "82": "Approximately 50% of patients with schizophrenia or schizoaffective disorder attempt suicide, and approximately 10% die of suicide. Study results suggest that clozapine therapy significantly reduces suicidal behavior in these patients.", 
    "83": "A multicenter, randomized, international, 2-year study comparing the risk for suicidal behavior in patients treated with clozapine vs olanzapine was conducted in 980 patients with schizophrenia or schizoaffective disorder, 26.8% of whom were refractory to previous treatment, who were considered at high risk for suicide because of previous suicide attempts or current suicidal ideation. To equalize clinical contact across treatments, all patients were seen weekly for 6 months and then biweekly for 18 months. Subsequent to randomization, unmasked clinicians at each site could make any interventions necessary to prevent the occurrence of suicide attempts. Suicidal behavior was assessed at each visit. Primary end points included suicide attempts (including those that led to death), hospitalizations to prevent suicide, and a rating of \"much worsening of suicidality\" from baseline. Masked raters, including an independent suicide monitoring board, determined when end point criteria were achieved.", 
    "84": "Suicidal behavior was significantly less in patients treated with clozapine vs olanzapine (hazard ratio, 0.76; 95% confidence interval, 0.58-0.97; P =.03). Fewer clozapine-treated patients attempted suicide (34 vs 55; P =.03), required hospitalizations (82 vs 107; P =.05) or rescue interventions (118 vs 155; P =.01) to prevent suicide, or required concomitant treatment with antidepressants (221 vs 258; P =.01) or anxiolytics or soporifics (301 vs 331; P =.03). Overall, few of these high-risk patients died of suicide during the study (5 clozapine vs 3 olanzapine-treated patients; P =.73).", 
    "85": "Clozapine therapy demonstrated superiority to olanzapine therapy in preventing suicide attempts in patients with schizophrenia and schizoaffective disorder at high risk for suicide. Use of clozapine in this population should lead to a significant reduction in suicidal behavior.", 
    "86": "The kinetics of labeled 3-hydroxyphenazepam (active phenazepam metabolite) after its intravenous and transdermal administration was studied. Biphasic kinetic of drug distribution in the organism was revealed; pharmacokinetic parameters and biological availability (1.32 0.12 for the plasma and 1.21 0.10 for the brain) were determined on the basis of total radioactivity of the plasma and brain.", 
    "87": "Aminophylline (50-100 mg/kg) and strychnine (0.125-0.5 mg/kg) significantly raised the ED50 values of LY 300164 against maximal electroshock in mice, from 4 to 8 mg/kg (aminophylline 100 mg/kg) and from 3.6 to 11.5 mg/kg (strychnine 0.5 mg/kg). Also, aminophylline (25-50 mg/kg) and strychnine (0.125-0.25 mg/kg) increased the ED50 value of lamotrigine in this test, for instance from 5.5 to 8.0 mg/kg (aminophylline 50 mg/kg) and from 5.2 to 8.9 mg/kg (strychnine 0.25 mg/kg). Moreover, the ED50S values of aminophylline and strychnine for the reduction of the anticonvulsant effect of LY 300164 (7 mg/kg, the dose equal to its ED97 value against maximal electroshock) were 79.9 and 0.2 mg/kg, respectively. The respective ED50 values for the inhibition of the antiseizure action of lamotrigine were 40.9 and 0.2 mg/kg. Neither bicuculline nor picrotoxin affected the protective action of LY 300164 or lamotrigine. Strychnine significantly lowered the plasma concentrations of LY 300164 and this my point to a pharmacokinetic mechanism of the observed interaction. Aminophylline did not affect the plasma concentrations of the studied anticonvulsant drugs and strychnine - that of lamotrigine, so a pharmacokinetic interaction does not seem probable. The present results indicate that the potential of aminophylline and strychnine to attenuate the anticonvulsant activity of conventional antiepileptics is extended to LY 300164 and lamotrigine.", 
    "88": "Hypertension is a common clinical problem in the Emergency Department. Beside homologated therapeutical approaches it is necessary in primis to consider the problem in a clinical context and in an appropriate nosographic scheme in order to provide a rational approach to the treatment. In this paper the authors review the nosographic and therapeutical approaches previously reported in literature and then state their proposals derived by their daily experience at the Emergency Department. In authors' opinion it is of primary importance to distinguish between hypertensive crises and simple blood pressure rise. For this end it seems useful to define four syndromic classes: A. Real Hypertensive Crises: 1-Hypertensive Emergencies, 2-Hypertensive Urgencies. B. Simple Blood Pressure Rise: 1-Stable Uncomplicated Hypertension, 2-Transient Hypertension. According to this classification the majority of patients referring to Emergencies Departments for elevated blood pressure can be included in the last two classes. The authors suggest a step-by-step approach to the treatment beginning with benzodiazepines, loop diuretics, beta-blockers or clonidine or ACE inhibitors or calcium channel blockers; In an elevated percentage of cases benzodiazepines alone are effective in appropriately lowering blood pressure.", 
    "89": "Steroids influence neuronal function through binding to cognate intracellular receptors which may act as transcription factors in the regulation of gene expression. In addition, certain so-called neuroactive steroids modulate ligand-gated ion channels via non-genomic mechanisms. Especially distinct 3alpha-reduced metabolites of progesterone and deoxycorticosterone are potent positive allosteric modulators of gamma-aminobutyric acid type A (GABA(A)) receptors. However, also classical steroid hormones such as 17beta-estradiol, testosterone and progesterone are neuroactive steroids because they may act as functional antagonists at the 5-hydroxytryptamine type 3 (5-HT(3)) receptor, a ligand-gated ion channel or distinct glutamate receptors. A structure-activity relationship for the actions of a variety of steroids at the 5-HT(3) receptor was elaborated that differed considerably from that known for GABA(A) receptors. Although a bindings site for steroids at GABA(A) receptors is still a matter of debate, meanwhile there is also evidence that steroids interact allosterically with ligand-gated ion channels at the receptor membrane interface. On the other hand, also 3alpha-reduced neuroactive steroids may regulate gene expression via the progesterone receptor after intracellular oxidation into 5alpha-pregnane steroids. Animal studies showed that progesterone is converted rapidly into GABAergic neuroactive steroids in vivo. Progesterone reduces locomotor activity in a dose-dependent fashion in male Wistar rats. Moreover, progesterone and 3alpha-reduced neuroactive steroids produce a benzodiazepine-like sleep EEG profile in rats and humans. During major depression, there is a disequilibrium of such 3alpha-reduced neuroactive steroids which is corrected by successful treatment with antidepressant drugs. Neuroactive steroids may further be involved in the treatment of depression and anxiety with antidepressants in patients during ethanol withdrawal. Studies in patients with panic disorder suggest that neuroactive steroids may also play a role in modulating human anxiety. Both the genomic and non-genomic effects of steroids in the brain may contribute to the pathophysiology of psychiatric disorders and the mechanisms of action of antidepressants. Neuroactive steroids affect a broad spectrum of behavioral functions through their unique molecular properties and may represent a new treatment strategy for neuropsychiatric disorders.", 
    "90": "4-Aminopyridine (4-AP) is a potassium channel blocker used to increase muscle strength in the treatment of demyelinating diseases such as multiple sclerosis. We describe a case of ingestion by an 8-month-old child that resulted in severe but transient symptoms.", 
    "91": "An 8-month-old boy was found with greenish saliva, and a capsule with green 4-AP powder was missing. On arrival to an emergency department, he was jittery, tachycardic, and tachypneic. Activated charcoal, a cathartic, and midazolam (0.5 mg/kg) were administered before transfer to a tertiary pediatric hospital. On arrival, the infant remained tachycardic and tachypneic. His eyes deviated upward and he was noted to have 3+ deep tendon reflexes bilaterally. He was administered 0.9% normal saline (20 mL/kg) for a wide pulse pressure with low diastolic blood pressure. The patient developed dramatic opisthotonic posturing and vermiform tongue fasciculations. The symptoms responded well to repeated intravenous doses of benzodiazepines. In this case, we used 2 doses of lorazepam (0.05 mg/kg each). During opisthotonic posturing, an electroencephalogram performed in the intensive care unit revealed no evidence of seizure activity. Within 20 hours after admission, the patient became asymptomatic.", 
    "92": "This case is, to our knowledge, the first documented pediatric 4-AP ingestion. Clinical signs and symptoms are described as well as the response to therapy with benzodiazepines. The electroencephalogram performed while the patient was symptomatic was negative for seizures.", 
    "93": "In the guinea pig gastric antrum, the effects of sodium nitroprusside (SNP), an NO donor, on pacemaker potentials were investigated in the presence of nifedipine. The pacemaker potentials consisted of primary and plateau components; SNP (> 1 microM) increased the frequency of occurrence of these pacemaker potentials, while inhibiting the plateau component. 1H-[1,2,4]-Oxadiazole [4,3-a] quinoxalin-1-one, an inhibitor of guanylate cyclase, had no effect on the excitatory actions of SNP on the frequency of pacemaker potentials. Other types of NO donor, (+/-)-S-nitroso-N-acetylpenicillamine, 3-morpholino-sydnonimine and 8-bromoguanosine 3'5'-cyclic monophosphate had no excitatory effect on pacemaker activity. Forskolin, an activator of adenylate cyclase, or 4,4'-diisothiocyano-stilbene-2,2'-disulphonic acid, an inhibitor of the Ca(2+)-activated Cl(-) channel, strongly attenuated the generation of pacemaker potentials, and SNP added in the presence of these chemicals restored the generation of pacemaker potentials. The pacemaker potentials evoked by SNP were abolished in low-Ca(2+) solution or by membrane depolarization with high-K(+) solution. The SNP-induced generation of pacemaker potentials was not prevented by cyclopiazonic acid, an inhibitor of internal Ca(2+)-ATPase, but was limited to a transient burst by iodoacetic acid, an inhibitor of glycolysis, carbonyl cyanide m-chlorophenyl-hydrazone, a mitochondrial protonophore, or 1,2-bis(2-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid acetoxymethyl ester, an intracellular Ca(2+) chelator. These results suggest that the SNP-induced increase in the frequency of pacemaker potentials is related to the elevated intracellular Ca(2+) concentrations due to release from mitochondria, and these actions may be independent of the activation of guanylate cyclase.", 
    "94": "Benzodiazepines (BZDs) used extensively as antianxiety agents are known for their low toxicity. However, a long lasting depression of mitogen stimulated secretion of macrophage-derived cytokines has been shown in offsprings of rats that were exposed to diazepam during pregnancy. The Present study investigates the effects of long term administration of diazepam and alprazolam on humoral and cell-mediated immune responses in adult male Wistar rats and Swiss albino mice. Administration of diazepam (5 mg/kg/day x 7-14 d) and alprazolam (1 mg/kg/day x 7-14 d) produced a significant reduction of anti-SRBC antibody titre, a measure of humoral immune response, and foot pad thickness and % leucocyte migration inhibition (% LMI), measures of cell-mediated immune responses. Administration of diazepam (5 mg/kg, i.p.) or alprazolam (1 mg/kg, i.p.) before subjecting the animals to restraint stress (RS) reversed the immunosuppressive effects of RS. Both per se immunosuppressive effects and attenuation of RS-induced immunosuppression of BZDs was antagonized by flumazenil (10 mg/kg, i.p.), a central BZD receptor antagonist. Thus, BZDs appear to modulate the immune system in non-stressed and stressed adult animals in a differential manner and these effects are mediated via central benzodiazepine receptors.", 
    "95": "Brain activation is adaptive to task difficulty and practice. We used functional MRI to map brain systems activated by an object-location learning task in 24 healthy elderly volunteers each scanned following placebo and two of four active drugs studied. We distinguished a fronto-striatal system adaptive to difficulty from a posterior system adaptive to practice. Fronto-striatal response to increased cognitive load was significantly attenuated by scopolamine, sulpiride and methylphenidate; practice effects were not modulated by these drugs but were enhanced by diazepam. We also found enhancement by methylphenidate, and attenuation by sulpiride, of load response in premotor, cingulate and parietal regions comprising a spatial attention network. Difficulty and practice evoke anatomically and pharmacologically dissociable brain activation dynamics, which are probably mediated by different neurotransmitter systems in humans.", 
    "96": "The aim of this study was to determine the metabolizing activities in the liver of patients with hepatocellular carcinoma (HCC). Thin-layer chromatography autoradioluminography was used to measure metabolizing activities. Succinate-producing activity (SPA) was used as an indicator of metabolizing activity of the tricarboxylic acid (TCA) cycle in mitochondria, and diazepam-N-demethylating activity (DZ-DA), diazepam-3-hydroxylating activity (DZ-HA) and tolbutamide-methyl-hydroxylating activity (TB-HA) as indicators of drug metabolizing activities by P-450. SPA and drug-metabolizing activity of HepG2 cells were examined to compare with those of human liver specimens. Liver biopsy specimens of 30 patients and surgical specimens of eight patients with HCC were studied. SPA of HepG2 cells was as high as that of human tumor tissue, and DZ-DA, DZ-HA and TB-HA were undetectable in HepG2 cells. SPA and DZ-HA of non-tumor tissue in biopsy samples were significantly higher than those in resected liver specimens (P < 0.05). In biopsy specimens, SPA was significantly higher in tumor tissue than in non-tumor tissue (P < 0.05), and DZ-DA, DZ-HA and TB-HA were significantly lower in tumor tissue (P < 0.01). SPA was significantly higher in large tumors (>/=30 mm) than in small tumors <30 mm (P < 0.05), and TB-HA was significantly lower in large tumors than in small tumors (P < 0.01). DZ-DA and TB-HA significantly decreased with the progression of the tumor differentiation (P < 0.05). In conclusion, HCC has increased metabolizing activities of the TCA cycle and decreased drug-metabolizing activities.", 
    "97": "A substantial proportion of patients with bipolar disorder are characterized by a rapidly cycling course and are particularly resistant to conventional treatment.", 
    "98": "This secondary analysis, defined a priori, was conducted on a larger data set from patients with bipolar I disorder to determine the efficacy of a 3-week treatment with the atypical antipsychotic olanzapine (5-20 mg/day, n=19) versus placebo (n=26) in patients with >or=4 episodes in the preceding year.", 
    "99": "Significantly fewer placebo patients completed treatment (34.6 vs. 73.7%, P=0.016), and more than half discontinued due to lack of efficacy (53.8 vs. 21.1%, P=0.035). Olanzapine reduced Young Mania Rating Scale (YMRS) total scores significantly more than placebo (-13.9 vs. -4.1, P=0.011). Clinical responses, defined as >or=50% improvement in YMRS, were achieved in 58% of olanzapine patients, compared with 28% of placebo patients (P=0.066). Extrapyramidal symptoms were not significantly changed in either group. Somnolence was the most common adverse event in both groups (olanzapine: 52.6%, placebo: 23.1%; P=0.060). No event occurred significantly more frequently with olanzapine than with placebo. No patients discontinued due to an adverse event.", 
    "100": "The duration of this study was limited to 3 weeks, precluding conclusions about long-term efficacy of olanzapine. Moreover, a sizeable placebo effect was obtained, possibly masking optimal therapeutic effect. Despite these limitations, treatment differences in efficacy were highly significant.", 
    "101": "These results indicate that olanzapine was effective in reducing symptoms of mania and well tolerated in patients with bipolar I disorder with a rapid-cycling course.", 
    "102": "Published case reports describe apparent induction or exacerbation of manic-like symptoms during treatment with the atypical antipsychotics olanzapine and risperidone. To date, such reports are from uncontrolled clinical experience and therefore cannot clarify whether the atypical antipsychotics caused such manic-like states or simply failed to prevent them. Presumably, bipolar patients would be at increased risk for this putative adverse event. Therefore, we evaluated the potential of olanzapine to exacerbate symptoms of mania compared to placebo during treatment of bipolar mania.", 
    "103": "Two inpatient, double-blind, randomized trials investigating the efficacy of olanzapine 5-20 mg daily versus placebo for the treatment of acute mania were combined. Two hundred and fifty-four subjects participated (placebo n=129; olanzapine n=125) in the two studies. Severity of mania was quantified with the 11-item Young-Mania Rating Scale (Y-MRS). In a post-hoc analysis, after double-blind therapy up to 3 weeks, categorical comparison of olanzapine and placebo groups was made for any worsening and worsening by 10 or 20% from baseline Y-MRS scores (LOCF).", 
    "104": "The percentage of subjects with exacerbation at endpoint were: any worsening, placebo 37.7%, olanzapine 21.8% (P=0.005); >or=10% worsening, placebo 24.6%, olanzapine 14.5% (P=0.039); >or=20% worsening, placebo 15.6%, olanzapine 8.1% (P=0.064).", 
    "105": "Mania rating scores worsened for some patients during olanzapine therapy. However, this was significantly less common with olanzapine than with placebo. These controlled data suggest that clinical case reports of occurrence of 'mania' during treatment with olanzapine, and possibly those with other atypical antipsychotics, reflect exacerbation in the natural history of bipolar illness, rather than an adverse pharmacological effect.", 
    "106": "Post-hoc analysis of pooled data from two different studies.", 
    "107": "Previously, we demonstrated that the rostral part of the ventral zone of the lateral septal area (LSV) was involved in the restraint stress-induced pressor response. It is suggested that there exist acetylcholine receptors responsible for blood pressure increase in the caudal part of the lateral septal area. In this study, we examined whether acetylcholine receptors responsible for pressor responses also exist in the rostral part of the LSV and whether these acetylcholine receptors are involved in the stress-induced pressor response in rats. Microinjection of either carbachol (10-100pmol) or physostigmine (0.46 and 1.5nmol) into the LSV caused a dose-dependent increase in blood pressure. The pressor response to carbachol (30pmol) was inhibited by the M1 antagonist pirenzepine and the M3 antagonist 4-DAMP mustard but not by the M2 antagonist methoctramine injected into the LSV. Bilateral microinjections of the M1/M3 antagonist 4-DAMP (1nmol) inhibited the restraint stress-induced pressor response. These findings suggest that M1/M3 muscarinic receptors responsible for blood pressure increase exist in the rostral part of the LSV and they are partly involved in the stress-induced pressor response.", 
    "108": "Opiates and substitution products are frequently abused, alone and in association with benzodiazepines. While this combination may result in severe respiratory depression and death, the quantitative relationship remains uncertain. We performed randomized, blinded intravenous median lethal dose (MLD) studies in Sprague-Dawley rats of morphine, buprenorphine, and methadone, alone and in combination with intraperitoneal flunitrazepam pretreatment. We employed the up-and-down method, performed in quadruplicate, comparing time to death following opioid injection. Results are expressed as median of four series (extremes). The MLDs of morphine, buprenorphine, and methadone alone were 64.0 (33.6:79.5), 234.6 (168.6:284.4), and 22.5 (19.3:24.1) mg/kg, respectively, and 60.6 (35.2:88.2), 38.4 (30.6:54.0), and 13.0 (9.7:13.8) mg/kg, respectively, after pretreatment with 40 mg/kg flunitrazepam. Times to death for morphine, buprenorphine, and methadone alone were 2.5 (0.8:24), 0.02 (0.0:24), and 2.0 (0.0:24) hours, respectively, and 13.5 (0.0:144), 24.0 (0.0:120), and 0.0 (0.0:24) hours, respectively, after pretreatment with flunitrazepam 40 mg/kg, ip. Flunitrazepam significantly altered methadone (P=0.02) and buprenorphine (P=0.02) but not morphine lethality (P=0.77). Flunitrazepam significantly prolonged time to death only for buprenorphine (P<0.01). Flunitrazepam-opioid drug-drug interactions are more complex than is generally believed. Mechanistic studies of flunitrazepam-opioid lethal interactions are needed.", 
    "109": "Carisoprodol, a commonly prescribed muscle relaxant, has adverse effects on human performance and is gaining recognition as a factor in driver impairment and accident causation. Carisoprodol is a centrally acting skeletal muscle relaxant indicated for the relief of musculoskeletal pain. Carisoprodol and its major metabolite meprobamate have central nervous system (CNS) sedating effects similar to benzodiazepines or alcohol. Following the ingestion of carisoprodol or meprobamate symptoms such as drowsiness, confusion, poor balance, and coordination are well documented in drivers, all of which are detrimental to human performance and driving ability. Although identified as a drug capable of producing decreased human performance, the full extent of carisoprodol and meprobamate's involvement in motor vehicle accidents and effect on driving skills may not be fully appreciated. This is due in part to the common co-administration of other CNS depressants, hypnotics, or narcotic drugs and the lack of routine testing for carisoprodol and meprobamate in the human performance toxicology laboratory.", 
    "110": "Venlafaxine is an effective antidepressant drug that is chemically distinct from other antidepressants. Alprazolam is a triazolobenzodiazepine and diazepam is a 2-ketobenzodiazepine. Benzodiazepines are frequently co-administered with antidepressants, a fact that brings the problem of drug-drug interactions, because they are metabolized by various cytochrome pigment (CYP) 450 isoenzymes. We present three cases who developed symptomatic hypotension with co-administration of venlafaxine and benzodiazepines, namely, alprazolam and diazepam. In all cases, arterial blood pressure returned to normal with the discontinuation of pharmacological treatment. Although there is insufficient evidence, a substantial inhibition of CYP 3A3/4 by venlafaxine could result in a meaningful increase in plasma levels of venlafaxine, O-desmethylvenlafaxine, alprazolam and diazepam, particularly in patients who are CYP 2D6 deficient. A less likely explanation for the interaction between venlafaxine and benzodiazepines would be CYP 3A3/4 deficiency, which might potentiate the increase in plasma levels of benzodiazepines, thereby increasing their adverse effect potential. Combination of venlafaxine and benzodiazepines may increase the incidence and severity of adverse effects of both drugs.", 
    "111": "AIMS To assess the prescribing pattern and to measure some specific aspects of the behaviour of the prescribers (psychiatrists) before and after educational interventions using core drug use indicators. METHODS In the present randomized retrospective controlled pre-post intervention prescription survey of schizophrenia and depression, 100 prescriptions each for schizophrenia and depression were obtained before and after each intervention. The prescriptions were analyzed for the following prescriber-specific indicators: number of drugs prescribed, prescribing by generic names, prescriptions for essential drugs, antiparkinsonian and benzodiazepines, nature of drugs and number of combinations prescribed. Based on the results of pre-intervention data, two interactional workshops were conducted 1 and 6 months after pre-intervention data collection. The first workshop focused on the results of the prescription audit feedback and reasons thereof. The second workshop focused, in addition, on appropriate management of schizophrenia and depression using consensus treatment guidelines with the aim of evolving a consensus on the treatment in a given hospital setting. RESULTS Before intervention, the essential drugs accounted for 80.95 and 96.91% of the total number of drugs prescribed in depression and schizophrenia, respectively. Prescription for essential drugs improved further significantly in the post intervention period to 95.26% (P<0.04) for depression; whereas, in schizophrenia, prescriptions for essential drugs declined to 80.95%. The average number of drugs prescribed per encounter marginally declined in both schizophrenia (2.46±0.94 to 2.34±0.65) and depression (2.09±0.79 to 2.00±0.65) after the second intervention. The patients receiving two or more drugs from the same group together declined from 12 to 9% in schizophrenia, but increased from 5 to 10% in depression after intervention. Trihexyphenidyl, an antiparkinsonian drug, was co-prescribed (90%) with antipsychotic agents (98%) in schizophrenia; however, use of benzodiazepines declined significantly after intervention to 28% compared to 48% in the pre-intervention period. Also, benzodiazepine use was high (68%) and remained so (70%) after interventions in depression cases. CONCLUSION The present study demonstrates excessive use of antiparkinsonian agents in schizophrenia and benzodiazepines in depression. Monitoring for the use of antiparkinsonian and benzodiazepines can form an important component for measuring specific aspects of prescriber's behaviour, which can be used as an indicator for comparisons at different time intervals and between health facilities.", 
    "112": "To determine if emergency physicians' (EP) use of droperidol has changed since the United States Food and Drag Administration (FDA) warning of December 2001 concerning QT interval prolongation, torsade de pointes, and sudden death; and to query EP opinions regarding droperidol before and after the FDA warning and regarding potential alternative drugs.", 
    "113": "An internet-based survey was designed with questions regarding droperidol use in the emergency department (ED). Data collected included EP demographics, use of droperidol before and after the FDA warning, use of alternative drugs, and incidence of arrhythmias. A representative sample of EPs were contacted by e-mail and asked to complete the survey.", 
    "114": "A total of 2,000 e-mails resulted in 506 (25%) completed surveys. There was no second mailing. Responders' average years practicing was 12.6 ± 9.2. EP responders worked in private/community (n=278, 55%), academic/county (n=187, 37%), and HMO (n=41, 8%) hospitals. The. majority (n=455, 90%) used droperidol and were aware of the FDA warning (n=460, 91%). Droperidol was no longer available at 122 (24%) of the respondents' EDs as a result of the FDA warning. Prior to the FDA warning, EPs who had used droperidol used it as an antiemetic (n=408, 90%), for control of agitation (n=330, 73%), for treatment of headache (n=247, 54%), and for treatment of vertigo (n=106, 23%). After the FDA warning, 387 (85%) of EPs reported their use of droperidol had decreased or ceased altogether, and 68 (15%) always obtained an electrocardiogram prior to administration. Of those who used droperidol for agitation, 137 (42%) felt there were no other drugs with greater efficacy. Haloperidol was the most cited alternative agent (n=260, 79%) followed by benzodiazepines (n=223, 68%). Of those who used droperidol for antiemesis, 116 (28%) felt there were no other drugs with greater efficacy than droperidol; promethazine was the most cited alternative agent (n=260, 64%). Two (0.4%) EPs reported arrhythmias in patients who received droperidol. Only 37 (8%) EPs reported they were unconcerned with potential loss of droperidol from the market.", 
    "115": "Based on this survey, EP use of droperidol has decreased dramatically as a result of the FDA warning. However, EPs believe that there are few or no alternative antiemetic drugs that have an improved adverse effect profile.", 
    "116": "Anxiety symptoms are experienced by the majority of patients with Alzheimer's disease. Generalized anxiety disorder may occur in 5-6% of patients with Alzheimer's disease. Anxiety symptoms may underlie agitation and aggression. Anxiety and agitation cause significant morbidity, caregiver distress and may even precipitate institutionalization. Benzodiazepines, although frequently used to treat anxiety and agitation in patients with Alzheimer's disease, should be avoided because of the high morbidity associated with their use. Disturbances in serotonergic neurotransmission may underlie anxiety symptoms and agitation. Preliminary evidence suggests that buspirone may be a good non sedating alternative to treat Alzheimer's disease patients with persistent anxiety symptoms and agitation-aggression. Effective doses reported range from 15 to 60 mg/day is generally well-tolerated. Large, randomized controlled trials are needed to confirm the potential benefits of buspirone for anxiety symptoms and other behavioral disturbances in Alzheimer's disease patients.", 
    "117": "Catatonia was first described in 1874 by Kahlbaum as being a cyclic disease mixing motor features and mood variations. Because most cases ended in dementia, Kraepelin recognized catatonia as a form of dementia praecox and Bleuler included it within his wide group of schizophrenias. This view influenced the psychiatric practice for more than 70 years. But catatonia was recently reconsidered and this because of the definition of more precise diagnosis criteria, the discovery of a striking association with mood disorders, and the emphasis on effective therapeutics. Peralta et al empirically developed a performant diagnostic instrument with the 11 most discriminant signs among catatonic features. Diagnostic threshold is three or more signs with sensitivity of 100% and specificity of 99%. These signs are: immobility/stupor (extreme passivity, marked hypokinesia); mutism (includes inaudible whisper); negativism (resistance to instructions, contrary comportment to whose asked); oppositionism, other called gegenhalten (resistance to passive movement which increases with the force exerted); posturing (patient adopts spontaneously odd postures); catalepsy (patient retains limb positions passively imposed during examination; waxy flexibility); automatic obedience (exaggerated co-operation to instructed movements); echo phenomena (movements, mimic and speech of the examiner are copied with modification and amplifications); rigidity (increased muscular tone); verbigeration (continuous and directionless repetition of single words or phrases); withdrawal/refusal to eat or drink (turning away from examiner, no eye contact, refusal to take food or drink when offered). Using this diagnostic tool, prevalence of catatonic syndrome appears to be close to 8% of psychiatric admissions. Other signs are also common but less specific: staring, ambitendance, iterations, stereotypes, mannerism, overactivity/excitement, impulsivity, combativeness. Some authors complete this description by adding an affective dimension which is considered specific. Clinical forms are differentiated according to evolution: acute, chronic and periodic forms exist; and symptomatology: excited catatonias have a best prognostic than retarded catatonias. Malignant catatonia is the most studied form because of its severity and high rate of mortality (25%); catatonic patients develop autonomic disturbances with labile blood pressure, hyperthermia, diaphoresis, etc. Malignant catatonia requires ECT intervention in emergency. While catatonias due to general medical conditions are well admitted (first concerned are neurologic etiologies) and concern 14,1% of catatonias, psychiatric comorbidity remains a problem. The documented decline in the proportion of patients with schizophrenia diagnosed as catatonic is congruent with the fact that most studies highlight the strong association between catatonia and mood disorders. However, customary clinical practice continues to over value diagnostic of schizophrenia because catatonic symptoms are recognized as schizophrenic and schizophrenia corresponds to a pharmacological target. Other authors stress that on average 20 to 40% of catatonias are idiopathic. Conceptual proximity between catatonic symptomatology and extrapyramidal syndrome could give some ways for neurobiological grasp of the trouble; mesolimbic and mesostriatal dopaminergic imbalance in a frontal lobe-basal ganglia-brainstem system is supposed to be involved. Treatment procedure could be standardized as follows: 1) Withhold neuroleptic medication. Those drugs are proven to be lethal when catatonic symptoms are developed; 2) Investigations to exclude treatable physical disorders (including standard blood laboratory tests, urinary drug screening, electroencephalogram and brain computerized tomography); 3) Trial of lorazepam. This therapeutic is safe and 80% effective. We propose to administer an initial oral 2,5 mg challenge; catatonic signs are rated after the first hours. If necessary, the patient could receive 3 mg/day with a 6-day full dose treatment and then, treatment would progressively be reduced; 4) If the patient failed to respond to lorazepam, ECT are needed; 5) Earlier use of ECT is recommended if autonomic instability or hyperthermia appears and malignant catatonia is suspected. In conclusion, catatonia has always had an unstable and blurred place in the psychiatric nosography since its first description. It has been incorporated within the group of schizophrenias and underdiagnosed for a long time, but has been predominantly associated with mood disorders for the last ten years. Psychopathological considerations, particularly on cognitive and affective status of catatonic patients, should clarify the nosologic discussion.", 
    "118": "The epidural administration of midazolam has analgesic effects that might be mediated by gamma-aminobutyric acid type A receptors in the spinal cord. In this study, we examined both serum and cerebrospinal fluid (CSF) concentrations of midazolam after epidural administration to investigate the possibility of midazolam entering CSF directly from the epidural space. Five male mongrel dogs had catheters inserted in a femoral artery, the epidural space at L3-4, and the intrathecal space at the atlanto-occipital region under general anesthesia. Midazolam 1 mg/kg was epidurally administered, and arterial blood and CSF samples were collected until 240 min after the midazolam administration to measure midazolam concentration. Serum midazolam concentration increased and reached a peak at 30 min after the administration (224.8 +/- 30.5 ng/mL) and then decreased to 25.8 +/- 6.0 ng/mL at 240 min. Midazolam concentration in the CSF was less than the detection limit at 5 min, reached a peak at 30 min after the administration (7.2 +/- 4.7 ng/mL), and decreased to 3.6 +/- 3.3 ng/mL at 240 min. In conclusion, epidurally administered midazolam enters CSF, but CSF concentrations are only 3% of those in the systemic circulation.", 
    "119": "Midazolam, which has spinally mediated analgesic potency, was epidurally administered in dogs, and serum and cerebrospinal fluid concentrations were measured. Epidurally administered midazolam enters the cerebrospinal fluid, but concentrations are only 3% of those in the systemic circulation.", 
    "120": "We studied the pressor and tachycardiac responses to ephedrine in elderly and young patients given either clonidine or midazolam during propofol anesthesia. In the first experiment, elderly (>60 yr) and young (20-45 yr) patients were randomly allocated to one of four groups according to age and premedicated regimens (n = 16 each; elderly-clonidine [EC], elderly-midazolam [EM], young-clonidine [YC], and young-midazolam [YM]). Under propofol anesthesia, ephedrine was injected, and hemodynamic measurements were made. In the second experiment, with clonidine premedication, elderly patients (n = 16) were given a reduced dose of propofol (EC-LP) and young patients (n = 16) were given an increased dose of propofol (YC-HP). Ephedrine was injected, and he- modynamic measurements were performed. The in-creases in mean blood pressure and heart rate were larger in the EC group than in the EM, YM, and EC-LP groups (P < 0.05). In the YC-HP group, the pressor response to ephedrine tended to be augmented as compared with the YC group but was not statistically significant. These results suggest that clonidine premedication augmented the pressor and tachycardiac responses to ephedrine, especially in elderly patients during a standard dose of propofol anesthesia, and that clonidine, age, and propofol could be involved in the augmentation of the blood pressure and tachycardiac responses to ephedrine.", 
    "121": "Clonidine premedication augments the pressor and tachycardiac responses to ephedrine in elderly patients during standard or large doses of propofol anesthesia but does not augment during small doses of propofol anesthesia. Clonidine, age, and propofol could be involved in the augmentation of the pressor and tachycardiac responses to ephedrine.", 
    "122": "We assessed muscarinic M(1), M(2) and M(4) receptor subtypes in the hippocampus of Alzheimer's and control brains by receptor autoradiography using ligands such as [(125)I]muscarinic toxin-1 ([(125)I]MT-1, M(1) selective), [(3)H]AFDX-384 (M(2) partially selective) and [(125)I]muscarinic toxin 4 ([(125)I]M(4) toxin-1, M(4) selective). Our results revealed a significant decrease in muscarinic M(4) receptor binding in the dentate gyrus and CA4 regions of brain sections from Alzheimer's patients compared to controls. No changes in the density of M(1) or M(2) receptor binding were observed. Our findings suggest that, relative to other muscarinic receptor subtypes, the M(4) receptor could be the subtype which is selectively compromised in Alzeheimer's disease (AD).", 
    "123": "The objective of the present study was to evaluate the relationship between objective and subjective sleep quality and objective and subjective evaluation of cognitive performance in older adults suffering of chronic insomnia (using or not benzodiazepines, BZs) or self-reported good sleepers.", 
    "124": "Three groups of participants 55 years and older were evaluated: 20 insomnia sufferers using BZs chronically, 20 drug-free insomnia sufferers and 20 good sleepers. Objective sleep (PSG) and subjective sleep (sleep diaries, SD) were measured. Objective measures of cognitive performance (attention/concentration, verbal/visual memory, executive function and psychomotor speed) and subjective perception of daily performance were evaluated.", 
    "125": "Correlational analysis revealed that objective and subjective measures of daytime performance are differentially related to sleep quality for the three groups. An objective good night of sleep is associated with better cognitive performance in good sleepers and drug-free individuals. On the other hand, the impression of having slept well is related to better cognitive performance in good sleepers and chronic insomnia sufferers using BZs.", 
    "126": "Daytime performance and sleep quality are related, but differently so for a good sleeper, an insomnia sufferer without treatment, or one using BZs to alleviate sleep difficulties.", 
    "127": "Benzodiazepines are frequently used for the treatment of maternal psychiatric disorders during pregnancy. Besides their anxiolytic effect, they are reported to exert a direct relaxing action on several smooth muscle preparations, including the uterus. In the present study, the possibility of the involvement of alpha(1)-adrenergic receptors in this peripheral effect is investigated. The tocolytic potencies of diazepam, midazolam and nitrazepam are assessed in vivo in a postpartum rat model, together with other drugs known to bind to alpha-adrenoceptors (e.g. alpha(1)-antagonists, tricyclic compounds and droperidol). The interactions of some benzodiazepines and norepinephrine were also examined in an isolated in vitro system. The affinities of these agents for the receptor in question were additionally tested by radioligand displacement assay. A correlation was found between the tocolytic potencies and inhibition constants of the tested drugs, suggesting that the smooth muscle-relaxing effect of these benzodiazepines is mediated through modulation of the alpha(1)-adrenergic receptors.", 
    "128": "The useful TDxFLx calibration data was obtained for the interpretation of the interactions of the abused drugs to sheep antiserum protein. The antibody of TDxFLx calibrators was prepared from sheep antiserum. Furthermore these data can be used to interpret the abused drug-protein binding phenomena in human body and the TDxFLx screening results of the abused drugs in urine samples. TDxFLx system uses fluorescence polarization immunoassay technique that is a competitive binding immunoassay methodology to allow tracer-labeled antigen (*Drug) and patient antigen (Drug) to compete for the same binding sites on the antibody molecules of sheep antiserum. To obtain the binding parameters, binding constant (K) and number of independent binding site (n), generally, Scatchard equation is used. This Scatchard equation is expressed in the concentration terms of free drug, bound drug, and protein (antibody). The binding parameters can not be obtained by applying the TDxFLx calibration data to the Scatchard equation directly because the TDxFLx calibration data are composed of the fluorescence polarization and the total drug concentrations. To obtain the binding parameters from the TDxFLx calibration data the new useful equation which was expressed in the total concentrations of drug and fluorescence polarization should be derived. Derivation of new equation was based on the Scatchard equation. The TDxFLx calibration data was curve fitted to the derived equation using KaleidaGraph program and Macintosh computer. The binding constant (K) and the number (n(P(t))) of binding site of 11-nor-delta(9)-tetrahydrocannabinol-9-carboxylic acid (COOH.THC) on the antibody were 1.14 x 10(8)l/mole and 4.04 x 10(-7)M, respectively. The binding constant and the number (n(P(t))) of binding site of amphetamine were 5.15 x 10(5)l/mole and 2.05 x 10(6)M, respectively. In case of COOH.THC the fluorescence polarization decreased linearly with the concentration. However, in case of amphetamine or the other three abused drugs the fluorescence polarizations decreased exponentially with their concentrations.", 
    "129": "Mrl/Lpr mice develop inflammatory pathologies similar to human lupus erythematosus (LE). In that model, we showed a protective effect of different peripheral benzodiazepine receptor (PBR) ligands: PK 11195, Ro5-4864 and the newly described SSR180575 on the development of the cutaneous lesions. Specifically, we evidenced that a chronic treatment at 3 mg/kg per i.p. for 30 days prevented acanthosis, hyperkeratosis and generation of dermal infiltrates as compared with control untreated mice. In addition, using a specific polyclonal anti mouse PBR antibody, we characterized PBR expression in the skin lesions, and we observed that PBR expression in the epidermal component was increased when Mrl/Lpr mice developed the pathology and diminished upon PBR ligand treatment. PBR expression modulation together with the protective effects of its ligands further reinforce the role that PBR may play in the regulation of inflammation processes. Provided the exact mechanism of action that accounts for PBR action in that process is elucidated, these data support new therapeutic applications for specific potent PBR ligands.", 
    "130": "Schizophrenia afflicts approximately 0.7% of Mexican citizens during their lifetime. This study explored whether the difference in clinical efficacy and safety between atypical antipsychotics and conventional neuroleptics results in decreases in use and cost of medical services in Mexico, offsetting the higher price of atypical antipsychotics.", 
    "131": "A U.S. decision analytic Markov model was adapted for use in Mexico to determine cost-effectiveness of treatments and outcomes that Mexican patients with schizophrenia may experience over a 5-year period when treated with olanzapine, haloperidol, or risperidone. Model parameter estimates were based on clinical trial data, published medical literature, and where needed, clinician judgment. Direct medical costs were incorporated into the model and outcomes were estimated using lack of relapse and clinical outcomes based on the Brief Psychiatric Rating Scale (BPRS) as effectiveness indicators. All costs are reported in Mexican pesos.", 
    "132": "Over a 5-year period, the cost of treating schizophrenia ranged from 196,620 pesos per patient initiating therapy with haloperidol to 226,670 pesos per patient beginning therapy with risperidone. Olanzapine was estimated to have slightly better non-relapse and BPRS-based effectiveness outcomes, but comparative total medical costs compared to risperidone. Patients receiving olanzapine experienced 13 and 2% fewer relapses compared with patients on haloperidol and risperidone, respectively. The 5-year incremental cost-effectiveness ratio of olanzapine compared with haloperidol was 52,740 pesos per improved patient, BPRS-based outcome and 212,540 pesos per avoided relapse. Sensitivity analyses indicated the model was sensitive only to changes in drug costs.", 
    "133": "Compared with haloperidol, olanzapine therapy results in improved symptoms, fewer relapses, and is cost-effective, even with conservative values for key model parameters. Olanzapine results in slightly improved patient outcomes and comparable costs compared with risperidone.", 
    "134": "This study assessed psychiatric medications and their potential lethality in a representative sample of suicide attempts.", 
    "135": "During 1996-98, 563 suicide attempts were studied in a general hospital in Madrid (Spain). Medication overdose was used in 456 suicide attempts (81%). The ratio between dose taken and maximum prescription dose recommended was used to evaluate the medication toxicity.", 
    "136": "Benzodiazepines were the drugs most often used in self-poisoning (65% of overdoses), followed by new antidepressants (11%), tricyclic antidepressants (TCAs) (10%), and antipsychotics (8%). An overdose with any of the three latter psychiatric medications was significantly more frequent in patients prescribed those medications. The overdoses for TCA were potentially lethal in 47% of the cases. However, all patients who overdosed on psychiatric medications recovered well and were discharged without any sequelae.", 
    "137": "This study suggests that psychiatric medications, particularly benzodiazepines, new antidepressants and antipsychotics, are relatively safe when they are used for self-poisoning. If patients with mental illnesses are under treated, there is a clear and documented higher risk for suicide.", 
    "138": "It is better to prescribe psychiatric medications, particularly the new ones, rather than withhold them due to an exaggerated fear of a lethal overdose", 
    "139": "To describe a case of gabapentin-induced coma that was reversed with flumazenil and hemodialysis.", 
    "140": "We describe an 83-year-old dialysis-dependent white man who became comatose after a single dose of gabapentin for phantom limb pain. The patient was successfully revived from the coma with administration of flumazenil, which was then followed by hemodialysis. Serum concentration data before and 4 hours after dialysis document the effectiveness of hemodialysis for gabapentin toxicity.", 
    "141": "An objective causality assessment revealed that this adverse event was probably related to the gabapentin that the patient received. To our knowledge, this is the first documented case of not only gabapentin-induced coma, but also the effectiveness of flumazenil for treatment of this type of coma. Although therapeutic hemodialysis has been previously described, our case report is strengthened by the serum concentration monitoring accompanying it.", 
    "142": "This report underscores the importance of initiating gabapentin therapy at low doses in dialysis-dependent patients and introduces a novel treatment for those who experience toxicity.", 
    "143": "To compare the efficacy of 3 different pharmacologic regimens to relieve pain and distress in children with cancer undergoing bone marrow aspirations (BMAs) and lumbar punctures (LPs).", 
    "144": "Retrospective cohort study with crossovers for some patients.", 
    "145": "The pain and distress ratings of patients undergoing BMAs (n = 73) and LPs (n = 105) were examined in a comparison of 3 different interventions: (1) a topical eutectic mixture of lidocaine and prilocaine (EMLA cream), (2) oral midazolam and EMLA cream, or (3) propofol/fentanyl general anesthesia. The choice of the intervention depended on patient/parent request. A validated faces pain scale was completed by the child or parent following each BMA or LP. The faces pain scale includes ratings of the severity of pain (from 0 = none to 5 = severe) and ratings of how frightened (from 0 = not scared to 5 = scared) the child was prior to each procedure. Comparisons of the pain and distress ratings were made among all patients for their first procedure and also within individual patients who had received >1 of the 3 interventions. Independent comparisons between the first treatments received by each patient were analyzed using Kruskal-Wallis tests. Comparisons of different crossover treatments received by individual patients were analyzed using Wilcoxon tests.", 
    "146": "For all first procedures, mean +/- SD pain and distress ratings during LPs were significantly lower when propofol/fentanyl was used (n = 43; 0.4 +/- 1.0 and 1.4 +/- 1.7) versus either EMLA (n = 29; 2.4 +/- 1.7 and 2.9 +/- 1.9) or midazolam/EMLA (n = 33; 2.4 +/- 1.8 and 2.7 +/- 1.8), respectively. Pain and distress ratings during BMAs were also significantly lower with propofol/fentanyl (n = 29; 0.5 +/- 1.0 and 1.2 +/- 1.7) versus EMLA (n = 21; 3.5 +/- 1.6 and 3.3 +/- 1.8) or midazolam/EMLA (n = 23; 3.3 +/- 1.5 and 3.0 +/- 1.9), respectively. When data were analyzed within each patient, these differences were also present.", 
    "147": "Children receiving propofol/fentanyl general anesthesia experienced significantly less procedure-related pain and distress than did those receiving either EMLA or oral midazolam/EMLA.", 
    "148": "The administration of a serotonin reuptake inhibitor may lead to extra pyramidal signs, as reported in the literature. The risk seems to be increased in elderly people. We describe a case of acute dystonic reaction to paroxetine treatment in an elderly patient, who presented with a bipolar affective disorder. The underlying mechanism, possibly generated in the subcortical motor areas, is linked to changes that occur in the pharmacokinetic variables, the decreased neuroplasticity of ageing neurones and to previous exposure to neuroleptic medications.", 
    "149": "Based on evidence suggesting anxiolytic properties of the atypical antipsychotic olanzapine, this study was conducted to evaluate whether olanzapine may be efficacious in treating social anxiety disorder (SAD). This study was an 8-week, double-blind, placebo-controlled evaluation of olanzapine as monotherapy in which 12 patients with the DSM-IV diagnosis of SAD were randomized to either olanzapine (n = 7) or placebo (n = 5). An initial dose of 5 mg/day was titrated to a maximum of 20 mg/day. Baseline to endpoint scores from the Brief Social Phobia Scale (BSPS), Social Phobia Inventory (SPIN), Liebowitz Social Anxiety Scale and Sheehan Disability Scale, as well as Clinical Global Impression-Improvement ratings, were compared for olanzapine versus placebo. Seven subjects completed all 8 weeks of the study, four in the olanzapine group and three in the placebo group. In the intent-to-treat analysis, olanzapine yielded greater improvement than placebo on the primary measures: BSPS (p = 0.02) and SPIN (p = 0.01). Both treatments were well tolerated, although the olanzapine group had more drowsiness and dry mouth. Olanzapine and placebo were both associated with negligible weight gain. Olanzapine was superior to placebo on the primary outcome measures in this preliminary study of SAD. Additional studies of olanzapine as a treatment for SAD are warranted.", 
    "150": "Most antipsychotic drugs have cardiac effects as a consequence of their pharmacological actions. Recently, thioridazine has been subjected to a restricted indications notice and sertindole had its license withdrawn because of concerns about their potential cardiotoxicity. In the development of new atypical agents, heart-rate corrected QT effects are evaluated but it is unclear how predictive these are of clinically significant cardiotoxicity or sudden death. Heart rate variability (HRV) is a potential index of cardiotoxicity which has been found to be decreased following antidepressants and clozapine. We studied acute HRV changes following antipsychotic agents. Sixteen healthy male volunteers received risperidone (4 mg), olanzapine (10 mg), thioridazine (50 mg) or placebo in a randomized cross-over design. Subjective effects and psychomotor function were assayed at 2 h and both linear (summary statistics) and non-linear (scatterplot) measures of HRV were evaluated by continuous electrocardiogram recording over 10 h. Differential effects of single doses of the three antipsychotic drugs on HRV were found, and these were independent of their sedative effects. Olanzapine increased, and thioridazine decreased HRV, while risperidone had no effect. HRV is sensitive to the acute effects of antipsychotics. It may prove to be a reliable index of their potential for cardiotoxicity. Further studies in both healthy volunteers and patients on antipsychotic medication will be valuable.", 
    "151": "To assess the influence of lorazepam on memory and behavioural learning, a non-clinical sample of undergraduate psychology students (n = 24), received lorazepam (2.5 mg) or placebo orally. Pre-drug and post-drug neuropsychological assessment comprised the Rey auditory verbal learning test, verbal fluency test, digit span and word stem completion. Relative to placebo, lorazepam induced a marked deficit in delayed free-recall, perceptual priming, and written word fluency, with preservation of digit span. Behavioural learning was assessed on a computer-aided vicarious exposure treatment for obsessive-compulsive disorder, administered post-drug, and repeated 1 week later, drug free. Compared to placebo, lorazepam treated participants enacted 51% less exposure activity on the behavioural learning task post-drug. Whilst both groups enacted increased exposure at the drug-free session, exposure activity was 49% less in the lorazepam group, indicating a carryover effect of the impaired learning under drug 1 week before. There were no significant differences between lorazepam and placebo on indices of overall activity on the program. These results suggest lorazepam-induced impairment in the ability to learn behavioural strategies, possibly due to impaired acquisition of information into long-term episodic memory. These findings suggest caution in the co-prescribing of benzodiazepines in people undergoing behavioural therapies in clinical populations.", 
    "152": "Novel antipsychotic drugs (APDs) have enhanced therapeutic actions compared to 'typical' APDs. However, clinical studies indicate that some induce marked weight gain. We attempted to model this effect in female Wistar rats given olanzapine chronically at 4 mg/kg b.i.d (4.5 h between injections). Such rats showed marked weight gain, which was statistically significant after only a single day of treatment, although weight gain increased up to a plateau after 10 days of treatment. Cessation of treatment led to rapid weight loss, which was significant after a single day of withdrawal. The weight gain observed was characterized by marked individual differences. As some clinical reports suggest that novel APD-induced weight gain is most pronounced in patients with the lowest body weight, we examined the relationship between weight gain and baseline body weight. However, we observed no significant relationship between baseline body weight and weight gain. The observation that olanzapine can induce weight gain rapidly in rats, in conjunction with the observation of marked individual differences in weight gain, suggests that patients at risk of developing weight gain might be detectable early in treatment. Furthermore, the finding that weight gain is rapidly reversible suggests that patients at risk of weight gain could be switched to APDs with less pronounced tendencies to induce weight gain. The study of APD-induced weight gain in rodents may provide insights into the nature, causes, and treatments for, novel APD-induced weight gain in the clinic. However, it remains to be determined how closely rodent models mimic the clinical situation and whether the mechanism(s) involved in the weight gain we have observed are the same as those involved in the clinical use of these drugs.", 
    "153": "Mitochondrial benzodiazepine receptors (MBRs) participate in many physiological processes, such as calcium flow regulation, proliferative and respiratory cell functions, mitochondrial steroidogenesis and adaptational reactions to stress. We have found that the selective anxiolytic gidazepam has a higher affinity for CNS MBRs as compared to central benzodiazepine receptors. The ability of gidazepam to bind to MBRs probably underlies a wide spectrum of its pharmacological effects. We have studied affinities of gidazepam analogs for CNS MBRs in search for the ligands possessing higher affinity and selectivity. The experiments were carried out with male Wistar rats weighing between 200-220 g. Affinities of the investigated compounds were assessed on their ability to displace radioligand Ro5-4864 from its specific binding sites on MBRs of rat brain. Within the series of tested compounds three substances comparable on affinity with Ro5-4864 were found. Experimental results have shown that the presence of chlorine atom in o-position of 5-phenyl substituent leads to a 10 to 15-fold increase in affinity for CNS MBRs. We have also found that the essential contribution in affinity of the investigated series is brought by lipophilicity of substituent in IN-position. Our data may be useful in design and synthesis of novel potent selectively acting ligands of CNS MBRs.", 
    "154": "The care of children at the end of life is gradually improving. Nevertheless, more than half suffer from intractable symptoms before dying. Although pain has been the subject of clinical research, evidence-based data are almost completely lacking for other symptoms, highlighting the need for clinical research in palliative care. We review the available evidence on fatigue, anorexia, dyspnea, respiratory secretions, cough, constipation, mouth dryness, urinary obstruction, terminal convulsions and gasping. When evidence is lacking, we offer our empiric approach. Short duration benzodiazepines have become an important component of treatment that should remain simple, while providing the dying child the comfort needed to experience the highest quality relationships with those around him.", 
    "155": "To describe the long term efficacy and tolerance of stiripentol associated with valproate and clobazam in an exhaustive cohort of patients with severe myoclonic epilepsy of infancy (Dravet's syndrome), in which short term efficacy of such a treatment has recently been demonstrated in a placebo-controlled trial.", 
    "156": "In 46 patients the frequency and the duration of seizures was significantly reduced (p < 0.001) as well as the number of convulsive status at a median of three-year follow-up. Ten patients were dramatically improved (seizures significantly decreased in number [p = 0.002] and duration [p = 0.002] and status epilepticus disappeared), 20 were moderately improved (seizures significantly decreased in duration [p = 0.001] and status were less numerous), four had no response and efficacy was non evaluable in 12 mainly because of adverse events. Efficacy was better in the youngest patients. The most frequent adverse events were loss of appetite and loss of weight. They could be so severe in patients over 12 years of age that the stiripentol dosage could not be increased to 50 mg kg-1 j-1.", 
    "157": "This follow-up study shows that stiripentol added to valproate and clobazam maintains its efficacy at long term in children with severe myoclonic epilepsy of infancy and suggests that the tritherapy should be introduced as early as possible in these patients in order to suppress the convulsive status epilepticus.", 
    "158": "Increasing numbers of articles on adverse drug reactions are published in a wide range of medical journals. To help keep you up-to-date with the latest advances worldwide on all aspects of adverse drug reactions, this section of the journal brings you information selected from the drug safety alerting service Reactions Weekly. The following reports are selected from the latest issues, summarizing the most important clinical studies, adverse reaction news, and expert opinion pieces published across a broad range of literature sources.", 
    "159": "There is a rapidly growing trend in the consumption of herbal remedies in industrialised and developing countries. Users of herbal remedies are at risk of toxicity and adverse interactions of herbal preparations due to their frequent contamination with metals and adulteration with synthetic drugs. The purpose of this study was to assess the quality of herbal remedies present on the market in Saudi Arabia in recent years.", 
    "160": "247 herbal remedies and related preparations were examined from 2000-2001 at the Toxicology Laboratory, King Faisal Specialist Hospital and Research Centre, Riyadh, Saudi Arabia. Herbal powder samples were the most common sample type examined (n = 80), followed by complete, packed preparations (n = 59), single undescribed capsules or pills (n = 46), loose plant leaves or seeds (n = 28), creams (n = 18) and liquid or jelly samples (n = 16). All samples were subjected to toxicological screening for organic substances using gas chromatographic-mass spectrometric analysis, screening for heavy metals (arsenic, mercury, and lead) using inductive coupled plasma-mass spectrometry and microbiological examination.", 
    "161": "The preparations analysed were used to treat the following indications: leukaemia and other forms of cancer (n = 22); obesity (n = 18); diabetes mellitus (n = 14); rheumatic disorders (n = 14); skin pigmentation problems (n = 11); or to enhance male sexual activity (n = 9). In 123 cases, the indication of use was not known. 39 samples contained high concentrations of heavy metals. This was particularly striking in remedies used to treat leukaemia (arsenic content of 522-161,600 ppm) and in creams for whitening skin (mercury content of 5,700-126,000 ppm). Eight preparations contained synthetic drugs (e.g. benzodiazepines and tricyclic antidepressants in sedative preparations, cyproheptadine in a remedy to gain bodyweight, ibuprofen and dipyrone in herbal capsules used to treat rheumatism). 18 samples were contaminated with micro-organisms. 14 samples contained toxic substances of natural origin. Of the 247 examined preparations, 77 (i.e. over 30%) were disqualified due to high heavy metals content, bacterial contamination or presence of toxic organic substances.", 
    "162": "The study shows an urgent need to control the production, importing and selling of herbal preparations.", 
    "163": "All general anesthetics used are known to have a negative inotropic side effect. Since xenon does not have a negative inotropic effect, it could be an interesting future general anesthetic. The aim of this clinical multicenter trial was to test the hypothesis of whether recovery after xenon anesthesia is faster compared with an accepted, standardized anesthetic regimen and that it is as effective and safe.", 
    "164": "A total of 224 patients in six centers were included in the protocol. They were randomly assigned to receive either xenon (60 +/- 5%) in oxygen or isoflurane (end-tidal concentration, 0.5%) combined with nitrous oxide (60 +/- 5%). Sufentanil (10 mcirog) was intravenously injected if indicated by defined criteria. Hemodynamic, respiratory, and recovery parameters, the amount of sufentanil, and side effects were assessed.", 
    "165": "The recovery parameters demonstrated a statistically significant faster recovery from xenon anesthesia when compared with isoflurane-nitrous oxide. The additional amount of sufentanil did not differ between both anesthesia regimens. Hemodynamics and respiratory parameters remained stable throughout administration of both anesthesia regimens, with advantages for the xenon group. Side effects occurred to the same extent with xenon in oxygen and isoflurane-nitrous oxide.", 
    "166": "This first randomized controlled multicenter trial on the use of xenon as an inhalational anesthetic confirms, in a large group of patients, that xenon in oxygen provides effective and safe anesthesia, with the advantage of a more rapid recovery when compared with anesthesia using isoflurane-nitrous oxide.", 
    "167": "GABA(A) receptor is a transmembrane hetero-oligomeric protein which consists of five subunits, the combination of which confers unique pharmacological properties to the receptor. L-655,708 is a new ligand selective for GABA(A) receptors containing an alpha-5 subunit. It is a partial inverse agonist that exhibits a 100-fold higher affinity for alpha-5 containing receptors, compared with alpha-1 containing receptors. The aim of this study was to examine the effects of L-655,708 (0.625-5 mg/kg i.p.) on anxiety tested in the elevated plus-maze in male mice. A number of classical parameters were collected: (a) Open arm duration; (b) Closed arm duration; (c) Central platform duration; (d) Open arm frequency; (e) Closed arm frequency; and (f) Total number of entries in the arms. Likewise, different ethological measures were also obtained (rears, head-dipping [HD], stretched attend posture [SAP] and grooming). Mice treated with L-655,708 showed a marked increase in the frequency of entries and the time spent in closed arms, as well as a reduction in the frequency of entries and the time spent in open arms, as compared with the control group. Unprotected HDs were also significantly decreased after treatment with the drug. Overall, these results indicate that L-655,708 could exhibit an anxiogenic-like profile in the elevated plus-maze test. This ligand is selective for GABA(A) receptors containing an alpha-5 subunit, which is mainly expressed over the hippocampal formation, a region which has been involved in the modulation of anxiety.", 
    "168": "Excessive sweating (hyperhidrosis) is an overlooked and potentially disabling symptom, which is often seen in social anxiety disorder (SAD). We conducted a retrospective review of data acquired in patients with SAD who had participated in placebo-controlled clinical trials of fluoxetine, cognitive behavior therapy, clonazepam and gabapentin. Four specific topics were addressed: (1) overall levels of sweating; (2) characteristics of those with hyperhidrosis; (3) a comparison of active treatments relative to placebo on hyperhidrosis; and (4) an examination of baseline sweating severity as a predictor of treatment outcome.", 
    "169": "Using the Brief Social Phobia Scale (BSPS) and Social Phobia Inventory (SPIN), we examined the above questions.", 
    "170": "Hyperhidrosis was found in 24.8-32.3% of 375 subjects assessed, depending upon the scale used. Hyperhidrosis was associated with higher levels of disability, fear, avoidance, and other physiologic symptoms. While treatment in general was associated with a reduction in the rate of hyperhidrosis from 23.7% to 9.7% (BSPS), and 34.0% to 15.5% (SPIN), only fluoxetine differed significantly from placebo in respect of change in sweating score from baseline to endpoint. In an ANCOVA, gabapentin differed from placebo on the SPIN.", 
    "171": "We conclude that hyperhidrosis is frequently seen in patients with SAD, and that its response to treatment is variable. Further attention should be paid to the possible importance of this symptom in social anxiety.", 
    "172": "The primary aim of our study is to evaluate the level of insight during the switch from a classical antipsychotic drug to a atypical neuroleptic. Twenty-two schizophrenic patients were admitted to the study, 9 were male and 13 were female. Standardized questionnaire were: Scale for Assessment of Negative Symptoms (SANS), Scale for Assessment of Positive Symptoms (SAPS), Brief Psychiatric Rating Scale (BPRS) and Schedule for Assessing the three components of Insight (SAI). All patients were receiving haloperidol at time of recruitment. Eight patients were switched to clozapine, 3 to risperidone and 11 to olanzapine. The global function, measured with BPRS, increased after administration of atypical antipsychotics. The positive and negative symptoms were reduced. The level of insight was increased after the administration of the atypical antipsychotics. The cognitive effect of the atypical antipsychotics changed the level of insight and augmented the compliance.", 
    "173": "An intellectually impaired adult with a history of escalating violence towards hospital personnel was given an anaesthetic in his home prior to transfer to hospital for surgery. We review the implications and problems encountered, and suggest means by which such a retrieval can occur smoothly.", 
    "174": "The present study investigates the effect of progesterone (P), a pregnane precursor of neurosteroids and 4-chlordiazepam (4-CD), a high affinity ligand for mitochondrial diazepam binding inhibitor receptor (MDR) that stimulates neurosteroid synthesis, in both acute, (tail flick latency test, TFL) and chronic, (formalin-induced pain response, FT), models. Both P and 4-CD showed an analgesic response in these models. The effect of P and 4-CD was antagonized by bicuculline on TEL but not in FT. However, naloxone attenuated the antinociceptive response of P and 4-CD in TFL as well as FT. Further, P and 4-CD pretreatment potentiated the analgesic effect of morphine and nimodipine in both the models of pain sensitivity. Thus, neurosteroids produce an antinociceptive effect which may be mediated by modulation of GABAergic and/or opiodergic mechanisms as well as voltage gated calcium channels.", 
    "175": "The casuistic of a child suffering from late infantile neuronal ceroid lipofuscinosis (NCL) of the type Jansky-Bielschowsky aims to provide a description of possible therapeutic options for the severe spastic and the debilitating myocloni that occur within the context of this disorder. Moreover, it also should include a discussion of potential indications for the application of delta 9-Tetrahydrocannabinol (THC) (Dronabinol, Marinol) in childhood.", 
    "176": "Nitrous oxide gas (N2O) has been proposed to be effective in the treatment of the alcohol withdrawal syndrome (AWS). This has not been proved, however, in studies performed according to good clinical practice guidelines. Moreover, previous studies have not measured end tidal N2O concentrations or physiologic responses during N2O treatment. We have recently reported that in a double-blind, randomized, controlled setting, N2O was not superior to placebo in relieving AWS symptoms. In this previous study, we did not find significant differences between the treatments either in the Clinical Institute Withdrawal Assessment of Alcohol scores or in the total use of benzodiazepines (diazepam and temazepam). The aim of the present study was to characterize other effects and side effects of the N2O treatment using several objective measures and to study the possible long-term efficacy of the treatment.", 
    "177": "A total of 105 inpatients who had AWS and were admitted to the A-Clinic detoxification center were included in the study. The subjects were randomly assigned to one of the following three treatments: (1) N2O/oxygen (from 30 to 70% in oxygen), (2) air/oxygen (30%/70%), and (3) medical (normal) air. During the single 45-min treatment period, end-tidal N2O, carbon dioxide, and oxygen concentrations were measured. The physiologic responses were studied by measuring heart rate, blood pressure, pulse oximetric saturation, frontal muscle electromyographic activity, and plethysmographic pulse amplitude. Long-term effects were studied by measuring craving with the Obsessive-Compulsive Drinking Scale; severity of dependency with Severity of Alcohol Dependence Data; and liver enzymes with aspartate aminotransferase, alanine aminotransferase, and gamma-glutamyltransferase 3 and 6 months after the treatment.", 
    "178": "Patients in the N2O group demonstrated significantly higher facial muscle electromyographic activity and higher pulse amplitude than the air-treated subjects. Self-reported side effects between the gas treatments, however, did not differ between the groups. Regarding long-term effects of the treatments, there were no differences between the groups.", 
    "179": "Contrary to previously published data, N2O treatment did not decrease craving or liver enzymes during the 6-month follow-up. At the concentration used, N2O treatment produced signs of arousal instead of strong sedation.", 
    "180": "Insomnia is a common symptom, not only in the adult population but also in many astronauts. Hypnotics, such as temazepam (a benzodiazepine) and zolpidem (an imidazopyridine), are often taken to relieve insomnia. Temazepam has been shown clinically to have hemodynamic side effects, particularly in the elderly; however, the mechanism is not clear. Zolpidem does not cause hemodynamic side effects. The purpose of this study was to determine whether the use of different hypnotics during spaceflight might contribute significantly to the high incidence of postflight orthostatic hypotension, and to compare the findings in astronauts with clinical research. Astronauts were separated into three groups: control (n = 40), temazepam (15 or 30 mg; n = 9), and zolpidem (5 or 10 mg; n = 8). In this study, temazepam and zolpidem were only taken the night before landing. The systolic and diastolic blood pressures and heart rates of the astronauts were measured during stand tests before spaceflight and on landing day. On landing day, systolic pressure decreased significantly and heart rate increased significantly in the temazepam group, but not in the control group or in the zolpidem group. Temazepam may aggravate orthostatic hypotension after spaceflight when astronauts are hemodynamically compromised. Temazepam should not be the initial choice as a sleeping aid for astronauts. These results in astronauts may help to explain the hemodynamic side effects in the elderly who are also compromised. Zolpidem may be a better choice as a sleeping aid in these populations.", 
    "181": "The effect of (S)-5-[3-[(1,4-benzodioxan-2-ylmethyl)amino]propoxy]-1,3-benzodioxole HCl (MKC-242), a 5-HT(1A) receptor agonist, on mouse behavior was examined in the elevated plus-maze. MKC-242 significantly increased the percentage of open-arm entries and the percentage of open-arm time, indices of anxiety reduction, while it did not increase the enclosed-arm entries and time spent in enclosed arms. The effect of MKC-242 was antagonized by a low dose of the 5-HT(1A) receptor antagonist N-[2-[4-(2-methoxyphenyl)-1-piperazinyl]ethyl]-N-(2-pyridinyl)cyclohexanecarboxamide which alone did not affect the behavior. These findings suggest that MKC-242 increases the exploratory activity of mice in the elevated plus-maze via activation of 5-HT(1A) receptors, probably the presynaptic autoreceptors."
}