{
    "0": "As part of a larger study of the effects of giving patients written take-home information with prescription medications, a \"patient package insert\" (PPI) for diazepam was prepared based on content determined by \"experts.\" This report compares the experts' judgments of what information should be included with judgments obtained from the public. Information judged to be most important for inclusion in a PPI was identified by having subjects sort cards containing facts about diazepam. Subjects who had previously used diazepam were no different in their judgments than inexperienced subjects. In general, there was a high degree of concordance between public and expert judgments and also a remarkably strong consensus across very different demographic samples. In those few instances of disagreement, the public attached even greater importance to warnings and \"bad news\" about diazepam than to information providing reassurances, benign general education, and \"good news.\" To what extent patients would effectively use this information--whether conveyed by PPIs or alternative educational routes--must await empirical evaluation.", 
    "1": "Postoperative muscle pain occurred in 17.2% of patients given diazepam intravenously 5 minutes prior to suxamethonium. The incidence of muscle pain was 48% in those patients who were not given diazepam before suxamethonium. The difference is statistically significant (p less than 0.01). Five mg diazepam reduced the incidence of pain but not significantly (p = 0.30); 10 mg diazepam significantly reduced the incidence (p less than 0.05); while 15 and 20 mg diazepam showed better effects (p less than 0.01). Diazepam pretreatment also reduced the severity, frequency and duration of muscle pain. The incidence of fasciculations was significantly reduced but there was no correlation between the incidence of fasciculations and the occurrence of muscle pains.", 
    "2": "Rectal administration of several different preparations of diazepam to a group of adult volunteer patients with epilepsy produced variable rates of absorption. Peak serum concentrations following 10 mg, 20 mg, and 30 mg of diazepam solution were achieved between 13-60 min, 10-120 min, and 30-90 min respectively. An experimental diazepam \"solid solution\" suppository was found to have significantly better absorption characteristics compared with the commercially available Valium suppository. Diazepam solution 20 mg was administered rectally in 10 adult epileptic patients with frequent spontaneous interictal spikes in their EEGs. A highly significant reduction in spike frequency was seen compared with placebo. The effect was most marked 10-20 min after administration of diazepam, when the mean spike count fell to 39 +/- 35 SD percent of the control value (p less than 0.01), and this corresponded with a mean serum diazepam level of 210 +2- 125 ng/ml.", 
    "3": "A prospective, randomized, single-blind investigation was undertaken into the value of midazolam as an agent for the induction of anaesthesia. Sixty patients undergoing orthopaedic surgery of short duration were allocated randomly to receive either midazolam 0.2 mg kg-1 or thiopentone 3 mg kg-1. The induction time (measured as the time until loss of eyelash reflex) in the thiopentone group was significantly shorter than in the midazolam group. No differences were observed between the two drugs as regards time to onset of apnoea, or changes in heart rate and arterial pressure.", 
    "4": "Changes in free fatty acids (FFAs) do not always correlate with variations in drug binding. To dissociate heparin effects on FFAs and drug binding, six healthy fasting subjects received 50 units (USP) IV heparin (Harris L932) with and without protamine (3.2 mg IV). Protamine completely suppressed heparin-induced rises in FFAs and warfarin free fraction (W alpha), but diazepam free fraction (D alpha) increased (P less than 0.005). In vitro, increasing concentrations of heparin added to serum increased D alpha (P less than 0.0005) and W alpha (P less than 0.005) without changing FFAs. In eight subjects given 50 units IV heparin (Harris L014), FFAs (P less than 0.001) and propranolol free fraction (P alpha) rose (P less than 0.01), but variations in FFAs and P alpha did not correlate (r = 0.18). When two different heparin lots (Harris L014 and Organon LA39) were tested in vivo. Harris L014 heparin increased FFAs (P less than 0.005) and P alpha (P less than 0.0005), but variations in FFAs and P alpha correlated poorly (r = 0.43, P less than 0.05). In contrast, the Organon LA39 heparin did not change FFAs, but did increase P alpha (P less than 0.0005); variations in FFAs and P alpha did not correlate (r = 0.22). These results indicate that heparin-induced variations in drug binding are not exclusively related to changes in FFAs.", 
    "5": "Mouse peritoneal macrophages were incubated with varying amounts of heat-inactivated fetal calf serum (FCS) and treated with diazepam at the concentrations of 0.5 and 5.0 mug/ml. These macrophage preparations demonstrate that the capacity for synthesis and release of prostaglandins (PGs) E2, F2 alpha, 6-keto-PGF1 alpha and thromboxane TX(B2) is: (a) sensitive to the concentration of FCS in the culture medium, and (b) altered in the presence of diazepam. A radioimmunoassay for 6-keto-PGF1 alpha is also reported. The efficiency of extraction of PGE2 and 6-keto-PGF1 alpha from buffer or plasma samples was greatly improved when a petroleum ether/ether (1/1) solvent system was employed.", 
    "6": "Inbred mouse strains showing variability in spontaneous exploratory behaviors displayed differential responsiveness to diazepam in an anxiety-related exploration model. C57B1/6J, BALB/cJ, Swiss Webster/NIH, Swiss Webster/Harlan Sprague-Dawley, and CF-1 mice demonstrated a significant correlation between baseline exploratory activity and maximal percentage increase in exploratory behavior induced by diazepam. No correlation was seen between those behavioral responses and the characteristics of brain benzodiazepine binding sites in the different strains. Anti-anxiety responsiveness appears to be a function of some genetically-determined substrate for spontaneous exploratory behaviors which may have multiple neurochemical substrates.", 
    "7": "The sorption of diazepam and of nitroglycerin were studied in glass, polyethylene, and polyvinyl chloride containers with two injectionable solutions. Diazepam and nitroglycerin were diluted to final concentrations of 200 micrograms/ml and 90 micrograms/ml, respectively, in 0.9% sodium chloride or 5% dextrose injection in glass, polyethylene, and polyvinyl chloride containers and stored under room light at 25 +/- 1 degrees C. Samples were taken at 0, 2, 4, 6, and 24 hours after injection of drug. Diazepam was assayed with a spectrophotometer; nitroglycerin was assayed with an automatic chemical analyzer. All solutions were visually compatible. Diazepam and nitroglycerin concentrations remained constant in both i.v. solutions in glass and polyethylene containers. Concentrations of both drugs were reduced in polyvinyl chloride bags to less than 90% of initial within four hours after admixture. No degradation products of either drug were found. It is concluded that sorption of diazepam and nitroglycerin occurs when the drugs are in polyvinyl chloride bags, and that glass and polyethylene containers are superior for these admixtures.", 
    "8": "The effects of intravenously administered midazolam on cerebral blood flow were evaluated in eight healthy volunteers using the 133Xe inhalation technique. Six minutes after an intravenous dose of 0.15 mg/kg midazolam, the cerebral blood flow decreased significantly (P less than 0.001) from a value of 40.6 +/- 3.3 to a value of 27.0 +/- 5.0 ml . 100 g-1 . min-1. Cerebrovascular resistance (CVR) increased from 2.8 +/- 0.2 to 3.9 to 0.6 mmHg/(ml . 100 g-1 . min-1)(P less than 0.001). Mean arterial blood pressure decreased significantly (P less than 0.05) from 117 +/- 8 to 109 +/- 9 mmHg and arterial carbon dioxide tension increased from 33.9 +/- 2.3 to 38.6 +/- 3.2 mmHg (P less than 0.05). Arterial oxygen tension remained stable throughout the study, 484 +/- 95 mmHg before the administration of midazolam and 453 +/- 76 mmHg after. All the subjects slept after the injection of the drug and had anterograde amnesia of 24.5 +/- 5 min. The decrease in mean arterial blood pressure was probably not important since it remained in the physiologic range for cerebral blood flow autoregulation. The increase in arterial carbon dioxide tension observed after the midazolam injection may have partially counteracted the effect of this new benzodiazepine on cerebral blood flow. Our data suggest that midazolam might be a safe agent to use for the induction of anethesia in neurosurgical patients with intracranial hypertension.", 
    "9": "1 Following administration to rats of an electroconvulsive shock (ECS) which resulted in a major tonic-clonic seizure, no changes in [3H]-diazepam binding characteristics were observed in cortex or hippocampus with either a well washed membrane preparation or a crude synaptosomal preparation. 2 No changes were observed in [3H]-diazepam binding in any other brain region examined 30 min after an ECS. 3 Thirty min following an ECS, regional brain gamma-aminobutyric acid (GABA) concentrations increased in hippocampus, cortex and hypothalamus. Only in the hippocampus did the increase occur within 5 min of the seizure. 4 Similar increases in GABA concentration were seen after a bicuculline-induced seizure but not after seizure induced by flurothyl; both treatments produced a tonic-clonic seizure. 5 Pretreatment of the rats with (+)-propranolol 5 min before the ECS abolished the tonic extension and prevented the brain GABA concentration changes that occur 30 min after the seizure. 6 No increase in GABA concentration was seen in hippocampus, cortex and hypothalamus 30 min after the final ECS of a course of 10 ECS given once daily for 10 days. In contrast a marked increase in striatal GABA concentration was observed. 7 These changes in GABA biochemistry following a seizure are discussed in relation to the post-ictal rise in seizure threshold that is occurring at the same time.", 
    "10": "The triazolopyridazine (TPZ) drugs, typified by CL218,872 (CL), have a relatively higher affinity for a subpopulation of benzodiazepine (BZ) receptors. The binding of radiolabeled CL to membranes from rat cerebellum, a region enriched in the TPZ-preferring (\"Type 1\") BZ receptor, was characterized and compared with that of [3H]flunitrazepam ([3H]FLU) in the same preparation. [3H]CL had clonazepam displaceable binding which was saturable. The Kd was approximately 21 nM and the Bmax was approximately 600 fmol/mg of protein. [3H]CL binding was similar to that for [3H]FLU in that exogenous gamma-aminobutyric acid (GABA) enhanced the binding; however, [3H]CL binding differed from that for [3H]FLU in that anions, cartazolate and pentobarbital did not enhance [3H]CL binding. These data suggest that [3H]CL binds to the Type 1 BZ receptor in a manner different from that of a BZ drug such as FLU. Inasmuch as GABA enhances [3H]CL binding, but anions, cartazolate and pentobarbital do not, [3H]CL may bind to the Type 1 BZ receptor in such a way that it interacts with the GABA site, but perhaps not directly with the ionophore or the postulated pyrazolopyridine-barbiturate site. Thus, TPZ drugs may affect the GABA receptor complex in a different or perhaps less extensive way than the BZs. This, in addition to the regional localization of the Type 1 receptor, may be an important part of the mechanism of action of the TPZs.", 
    "11": "The benzodiazepine receptors of bovine brain membranes have been identified by the specific binding of radiolabeled [3H]diazepam. Pretreatment of membranes with N-ethylmaleimide causes a dose- and time-dependent decrease of 45 to 60% in the number of binding sites. No decrease occurs when membranes are pretreated with N-ethylmaleimide before administration, or in the presence, of diazepam. Binding of [3H]diazepam to the remaining sites occurs with the same characteristics as binding to the untreated receptor population.", 
    "12": "Administration of oral Pemoline produces long lasting amphetamine-type stereotyped behavior and persistent self-biting behavior in rats. The effects of haloperidol, pimozide, diazepam, and serotonin depletion by pretreatment with p-chlorophenylalanine (PCPA) or chronic pretreatment with p-chloroamphetamine (PCA) on abnormal behavior produced by pemoline were studied. Diazepam consistently increased the duration of stereotyped behavior. It also reduced licking/biting and self-biting but the latter effects were not consistent. Pretreatment with PCA had negligible effects on stereotyped behavior. Pretreatment with PCPA dramatically increased locomotion and rearing without affecting the other components of stereotypy--stereotyped head movements, licking/biting, and self-biting. Haloperidol (0.2 and 0.3 mg/kg) produced a dose related normalization of pemoline induced behaviors, including elimination of self-biting. Pimozide (0.5, 0.8 and 1.3 mg/kg) had little or no effect on behaviors such as locomotions, rears, licking/biting, or stereotyped head movements but eliminated self-biting at 1.3 mg/kg. These data suggest that pemoline, like amphetamine, produces stereotyped behavior through central dopaminergic mechanisms. Dopaminergic mechanisms also appear to be involved in pemoline induced self-biting. pemoline is apparently pharmacologically and behaviorally very similar to amphetamine. Pemoline may provide a useful animal model for syndromes characterized by self-injurious behavior and other repetitive behaviors.", 
    "13": "Serial plasma cortisol concentrations were recorded under controlled conditions after an overnight dexamethasone suppression (DST) in 20 depressed patients with initially abnormal test results. The cortisol levels were related to clinical course. All 20 patients showed normalisation of hypothalamic-pituitary-adrenal (HPA) hyperactivity, a mean of 3.4 +/- 1.8 weeks before clinical recovery was achieved. In 4 clinically remitted patients the endocrine disturbance as evidenced by abnormal DST results preceded a depressive relapse. DST results did not appear to be affected by psychotropic drugs including benzodiazepines.", 
    "14": "The voice characteristics measured by the Psychological Stress Evaluator (PSE) were investigated in patients taking widely prescribed tranquillizers. It was found that not only was the PSE affected by medication, but that the effects were different for two different benzodiazepines. Implications for the PSE as a psychophysiological measure are discussed.", 
    "15": "Administration of lorazepam for preanaesthetic medication is generally expected to produce amnesic action. We conducted two studies to evaluate the relationship of plasma levels of lorazepam with its clinical effects. Forty patients, receiving 0.03 or 0.05 mg/kg lorazepam i.m. as preanaesthetic medication for various neurosurgical procedures, were asked 24 h after anaesthesia whether they could recall the insertion of the i.v. needle and a picture shown to them before induction of anaesthesia. Another 11 patients were given 0.03 mg/kg lorazepam i.v. and their degree of drowsiness was rated immediately before induction of anaesthesia. Plasma levels of lorazepam were measured by gas chromatography from samples drawn before induction of anaesthesia. No relationship between either the dose of lorazepam used or the plasma levels of lorazepam and the incidence of amnesia or the degree of drowsiness was observed. Three patients receiving 0.05 mg/kg of lorazepam i.m. had prolonged drowsiness, which made it difficult to check the patients' neurological condition after the operation. It is postulated that the unpredictable and variable central nervous system effects of lorazepam in neurosurgical patients may be due to differences in the capacity of lorazepam to penetrate the blood brain barrier.", 
    "16": "The Haemodynamic effects of flunitrazepam (FLU) 1.25 mg X m-2 administered intravenously were studied in 18 anaesthetized cardiac patients suffering from isolated mitral (MIT, n = 6), aortic (AOR, n = 6) or coronary (COR, n = 6) lesions. A placebo group of 18 clinically similar patients was used to assess the stability of the cardiovascular parameters under the conditions of the study. Heart rate, systemic arterial pressure, cardiac output and central venous pressure changes were measured 2, 5, 8 and 12 min after FLU or saline injection and compared with reference values collected before the start of the haemodynamic test. In the FLU group, the cardiovascular state of all the patients developed following the same pattern and the greatest differences were observed at 12 min post-injection. These differences, expressed as a percentage of the initial values were (* P less than 0.05; ** P less than 0.001; ns = non-significant): mean systemic arterial pressure: COR, -18% (**);MIT, -13% (*); AOR, -23% (**); heart rate: COR, 0% (ns); MIT, -10% (*); AOR, -12% (*); cardiac output: COR, -15% (**); MIT, -13% (*); AOR, -16% (**); stroke volume: COR, -12%(*);MIT, 0% (ns);AOR,-3%(ns). This shows some differences concerning the SV and heart rate changes in the valvular and COR patients. As compared to the data from the literature, most of the haemodynamic effects of FLU seem relatively independent of the initial level of consciousness.", 
    "17": "The anticonvulsant effects of clonazepam, nitrazepam and chlordiazepoxide alone, or combined with diphenylhydantoin, were studied on pentylenetetrazol- and bicuculline-induced seizures. Diphenylhydantoin remained without influence upon the chemically induced convulsions but potentiated the antipentylenetetrazol activity of clonazepam and nitrazepam. Also, the combination of diphenylhydantoin and clonazepam resulted in a distinct decrease in the ED50 value of the latter drug against the tonic (but not the clonic) phase of bicuculline-induced seizures. On the other hand, diphenylhydantoin did not enhance the anticonvulsant activity of chlordiazepoxide against both convulsants used nor did it affect the protective action of nitrazepam against bicuculline. The suggestion is made that a diphenylhydantoin-induced increase in the total number of specific benzodiazepine receptors might be of importance for the potentiation of the antipentylenetetrazol effects of some benzodiazepines. The interaction between diphenylhydantoin and clonazepam seems to be more complex and probably involves other mechanisms.", 
    "18": "Using an ABA' research design, the effects of a benzodiazepine gamma-aminobutyric acid (GABA)-ergic agent, diazepam, on various aspects of tardive dyskinesia (TD) were investigated in 21 patients. Videotaped recordings of the examinations were rated blind on the Abnormal Involuntary Movements Scale. In nonsedating amounts, diazepam had a significant anti-TD effect, especially in terms of limb dyskinesia. A significant portion of the therapeutic effect persisted after the medication was withdrawn. The results suggest that diazepam has a specific anti-TD action and that in some cases it may be able to produce a somewhat lasting correction of the deranged neurobiological mechanisms in TD. Since the main sites of action of benzodiazepines and the highest concentrations of benzodiazepine-linked GABA receptors are in the limbic and cortical structures that provide principal sources of inputs to the basal ganglia, it is suggested that the supra-striato-pallidal mechanisms of voluntary movement control should be considered in understanding the pathogenesis and treatment of TD.", 
    "19": "The most predictable anxiolytic effects of neurotransmitters are linked to the activation of a gamma-aminobutyric acid (GABA)-ergic subsystem associated with specific benzodiazepine receptors. Recent studies have indicated that subtypes of benzodiazepine receptors may be associated specifically with anxiolytic actions. Animal studies suggest that some forms of anxiety are mediated through the noradrenergic system, but a recent study testing this hypothesis confirmed it only partially. Other data implicate the serotonergic system in at least some types of anxiety. Currently the role of other neurotransmitters, such as dopamine, histamine, acetylcholine, and peptides, appears to be minimal. Clinical responses to drugs suggest that existence of at least two types of anxiety disorders representing perhaps different psychobiologic mechanisms.", 
    "20": "A critical evaluation of a newly devised homogeneous assay system, Emit-stTM, for ethanol, opiates, barbiturates and benzodiazepines indicates they are class specific, simple to perform, completed quickly and more than sensitive enough to detect concentrations of the analytes at levels compatible with overdoses. By using this technic clinical diagnoses of acute poisonings can be improved.", 
    "21": "One hundred and ninety-nine children received lorazepam 0.05 mg kg-1 or trimeprazine 3 mg kg-1 as oral premedication in a double-blind trial. Lorazepam proved more palatable and produced a cheerful demeanour, but possessed no significant advantages on overall assessment before surgery. Following operation, restlessness with vomiting, and evidence of retrograde amnesia occurred more frequently with lorazepam.", 
    "22": "The hippocampal formation has been extensively research in terms of its putative neurotransmitters, anatomical connections, and behavioral relevance. An aspect of importance is the assessment of apparent neurotransmitter receptors by using receptor binding assays. In the present study, such assays were done in vitro to investigate alpha 1-adrenergic, alpha 2-adrenergic, beta-adrenergic, muscarinic cholinergic, benzodiazepine, and opiate receptors in the rat hippocampal formation. The corresponding radioligands for these receptors were [3H]prazosin, [3H]p-aminoclonidine, [3H]dihydroalprenolol, [3H]quinuclidinyl benzilate, [3H]flunitrazepam, and [3H]naloxone. An analysis of the binding parameters for the ligands indicated saturable binding of a high affinity and the following rank order of maximal binding capacities: [3H]flunitrazepam greater than [3H]quinuclidinyl benzilate greater than [3H]naloxone greater than [3H]p-aminoclonidine greater than [3H]prazosin greater than [3H]dihydroalprenolol. Competition experiments with pharmacologic agonists and antagonists confirmed the specificity of each ligand. The results are integrated with information on other types of receptors and with neurotransmitter concentrations, and discussed in terms of hippocampal function.", 
    "23": "The metabolites of tofizopam [Grandaxin; 1-(3,4-dimethoxyphenyl)-4-methyl-5-ethyl-7,8-dimethoxy-5H-2,3-benzodiazepine] have been studied in patients and animals. The major pathway of the metabolic transformation of tofizopam was found to be demethylation. The position in which demethylation takes place and the rate of this process in various species were determined. Gas-liquid chromatography-mass spectrometry-mass chromatography was used for the identification of the metabolites.", 
    "24": "The binding of various adenosine receptor ligands and of [3H]diazepam, as well as their inhibition of methylxanthines, have been studied in human brain cerebral cortex membranes. Caffeine and theophylline competitively inhibit binding of [3H]cyclohexyladenosine, [3H]diethylphenylxanthine, [3H]phenylisopropyladenosine and [3H]diazepam. Both caffeine and theophylline are more potent as inhibitors of adenosine receptor ligand binding compared to [3H]diazepam binding. Theophylline was more potent than caffeine in its ability to compete with adenosine receptor ligand binding while the reverse was true for [3H]diazepam binding. The meaning of these results for the mode of action of methylxantine is discussed.", 
    "25": "The binding of the clinically inactive benzodiazepine [3H]RO-5-4864 to brain membranes was investigated. The peripheral type benzodiazepine binding site was demonstrated in brain with an apparent Kd of 1.6 nM and a Bmax of 20 fmol/mg protein. Monophasic Scatchard plots indicate a homogenous population of a high affinity sites. The major inhibitory transmitter GABA, has no effect on [3H]RO-5-4864 binding to extensively wash brain membranes. The peripheral type benzodiazepine binding site found in brain is therefore not modulated GABA.", 
    "26": "Rats were trained to discriminate between one dose of diazepam (2.0 mg/kg) and saline in a two-lever operant chamber. When the group (n = 7) reached the training criterion, other drugs were introduced to test. Test drugs with supposed agonistic effects included drugs sharing one or more effects with diazepam, while drugs with supposed antagonistic effects were selected in relation to both reported effects and a supposed neurochemical substrate for the diazepam discriminative stimulus complex (DSC). It is concluded that a discriminative stimulus complex induced by a low dose of diazepam is highly specific and dependent on specific elements in the training procedure as well as in the testing procedure.", 
    "27": "We carried out biochemical studies on several prostaglandins to determine if whey would displace [3H]diazepam binding to the membranes of bovine cerebral cortex. Prostaglandins A1 and A2 were the most potent inhibitors of this binding and all the others tested were either less potent or not effective. As prostaglandins A1 and A2 competitively inhibited [3H]diazepam binding with Ki values of 7.1 +/- 0.1 and 15 +/- 1 microM, respectively, their possible function as endogenous ligands of benzodiazepine receptors warrants further attention.", 
    "28": "The administration of ethyl beta-carboline-3-carboxylate (beta-CCE), a ligand for benzodiazepine receptors, did not affect the cerebellar cyclic GMP level in mice, but giving beta-CCE together with diazepam significantly inhibited the diazepam-induced decrease in cyclic GMP. The fact that no antagonism was observed when beta-CCE was given 15 min before the diazepam treatment indicates that beta-CCE is short-acting. These biochemical observations support the conclusions from behavioral and electrophysiological studies which indicated that beta-CCE is a short-acting antagonist of benzodiazepines.", 
    "29": "The previous finding that benzodiazepine-induced changes in cyclic GMP in the cerebellum were poorly correlated with the impairment of motor function has now been extended further. The effects following acute, and during repeated administration of diazepam, quazepam and flurazepam were studied in mice. A 10 day period of daily treatment with 5 mg/kg p.o. was used in these studies. The content of cGMP was significantly reduced (P less than 0.05) during the chronic administration of quazepam and flurazepam except after 10 days for flurazepam. After diazepam, cGMP levels were lower than in control animals but a significant difference was observed only at the sixth and tenth day because a minimal threshold dose was used. Antagonism of pentylenetetrazol-induced convulsions was significantly (P less than 0.05) effective over the 10 day treatment for all drugs. Spontaneous motor activity was reduced by quazepam given for two days and by diazepam given for one day while this measure was unaffected by flurazepam given at the same dose which was effective in the other tests. These results further supported a lack of association between changes of cGMP content in the cerebellum and sedative or muscle relaxant effects of benzodiazepines, whereas the lowering of cGMP levels seemed to parallel effects that are not subject to tolerance such as the antagonism of pentylenetetrazol-induced convulsions.", 
    "30": "To compare the effect of fentanyl, a short-acting narcotic analgesic, with that of diazepam as intravenous premedication for endoscopy of the upper gastrointestinal tract, we allocated at random 200 consecutive outpatients requiring elective endoscopy to receive either fentanyl or diazepam; the procedure was evaluated both by the endoscopist and by the patient. The endoscopists' opinion of the ease of the procedure was significantly better for the group of patients who received fentanyl than for the group who received diazepam (P less than 0.001). The patients' opinion of the procedure was not influenced by the premedication used. No serious side effects were observed in either patient group. We concluded that fentanyl has significant advantages over diazepam as premedication for endoscopy of the upper gastrointestinal tract.", 
    "31": "A gas--liquid chromatographic method for the simultaneous determination of triazolo-benzophenone [2',5-dichloro-2-(3-glycylaminomethyl-5-methyl-4H-1,2,4-triazol-4-yl)-benzophenone. TB] and its major blood metabolite, triazolam, 8-chloro-6-(o-chlorophenyl)-1-methyl-4H-s-triazolo[4,3-a][1,4]fenzodiazepine (TZ), in monkey plasma was developed. Decomposition of TB was observed during gas--liquid chromatography. In alkaline medium, TB in plasma was submitted to ring closure reaction to yield triazolo-aminoquinoline, [4-amino-7-chloro-5-(2-chlorophenyl)-1-methyl-4H-s-triazolo[4,3-a]quinoline (TAQ), while TZ remained unaffected, and TAQ and TZ in the benzene extract were assayed by gas--liquid chromatography using an electron-capture detector. The concentration ranges studied were from 5 to 40 ng of TB per 0.5 ml of plasma and from 2 to 20 ng of TZ per 0.5 ml of plasma. This method could be applied to the determination of the plasma levels of TB and TZ in monkeys following intravenous administration of a single 0.2 mg/kg dose of TB.", 
    "32": "The value of this study lies in the large number of patients treated by general practitioners who accepted to follow a very strict protocol. Statistical analysis of the results was performed with the help of a computer. This is probably the first time that an anxiolytic drug is investigated in that way. A fairly accurate clinical profile of the anxious patient could be drawn from a total of 11.592 cases, including distribution by sex and age, characteristics of the anxiety and symptoms by which it is expressed or accompanied, evaluation of the symptoms by the patients themselves, and nosological context. The results recorded confirm the quality of the anxiolytic effects of bromazepam in all forms of anxiety, with the additional benefit of relief from anxiety-induced inhibitions. Precise information was obtained concerning the optimal dosage and duration of treatment and the incidence of untoward reactions.", 
    "33": "The anxiolytic activity of a new benzodiazepine derivative, bomazepam, was investigated in 30 ambulatory patients treated for psychotic or neurotic disorders. The effectivenss and safety of the drug were assessed at the different stages of the study by means of Hamilton's anxiety scale and Guelfi and Pull somatic scale. As all tranquillizers of the benzodiazepine group, bromazepam proved effective against anxiety and associated somatic symptoms. Indoses ranging from one to three 6 mg tablets per day (6-18 mg), the drug was extremely well tolerated, even by elderly patients.", 
    "34": "A clinical study of bromazepam was carried out in 34 patients with anxiety (reactional anxiety, neurosis, depression, post-traumatic subjective syndrome). Dosage ranged from 6 to 18 mg/day. Bromazepam was given alone to 15 patients and in association with imipramine to 19 patients. The effects of treatment were assessed by means of the Hamilton scale. Beaumont's visual analogy scale and psychometric tests. Improvement in anxiety and nervous tension was observed in the majority of cases, together with favourable effects on somatic symptoms. The best results were obtained in reactional anxiety and neurotic anxiety. Side-effects ascribable to bromazepam were slight daytime drowsiness; two patients reported decrease in libido.", 
    "35": "The action of bromazepam was assessed in 30 patients whose dominant symptom was anxiety in clinical presentations of neurosis, depression, drug-addiction or alcoholism, senile dementia or oligophrenia. The doses administered ranged from 6 to 12 mg/day and in some cases from 18 to 36 mg/day. Distinct improvement was noted in 20 patients, the effects of the drug on anxiety being manifested within 2 to 3 days. The somatic symptoms of anxiety and sleep disturbances were also improved. However, depressive and psychotic symptoms remained unchanged and it was necessary to combine diazepam with other drugs. Side-effects consisted of daytime somnolence in 2 cases and feeling of dizziness in 3 cases.", 
    "36": "Bromazepam (6 to 18 mg/day in 3 divided doses) was administered during 28 days to 30 patients, (most of them admitted to hospital) presenting with neurotic, psychotic or depressive anxiety. The effects of the drug, as assessed with the Hamilton scale, were satisfactory in 29 out of 30 cases, irrespective of the nature of the anxiety. Bromazepam was well tolerated; the only side-effects recorded were daytime drowsiness in 2 cases, tremor in 2 cases and excitement in 1 case.", 
    "37": "In this co-operative study 50 patients of both sexes, aged from 18 to 66 years and suffering from neurotic anxiety with functional symptoms were treated with bromazepam (Lexomil) alone for 28 days. With daily doses averaging 6 to 9 mg, good or excellent results were obtained in 78% of the cases, including 58% of somatic cures. Assessment of the anxiety, carried out on days 0, 14 and 28 with the Pull-Guelfi and Hamilton scales, showed optimal response on the 14 th day of treatment in ambulatory patients. Side-effects mostly consisted of sedation which regressed spontaneously or after dosage was reduced.", 
    "38": "In the study reported here 73 ambulatory patients with neurotic or reactional anxiety state were treated with bromazepam (Lexomil) 6 to 12 mg/24 hours in 3 divided doses with a double dose at night. Treatment lasted from 28 days (8 patients) to 60 days or more (42 patients). Results were excellent or good in 43 cases, with rapid improvement in the psychic component of anxiety. Twelve of the 15 patient s who took bromazepam 4 hours before going to bed plus a hypnotic at night showed improvement in the quality of sleep. During weaning of ambulatory alcoholic subjects by gradual withdrawal of alcoholic beverages, bromazepam proved useful in reducing the anxiety load. The drug was generally well tolerated.", 
    "39": "Psychiatrists working in hospital and in private practice took part in co-operative trial aimed at evaluating the effectiveness and safety of bromazepam. The study was of the open type and involved 10 hospital patients and 20 ambulatory patients. The same protocole was followed for each patient. Twenty-five patients (including 5 in hospital) had anxiety neurosis; the remaining 5 had anxiety following weaning from alcohol. The anxiolytic effects of the drug, determined by means of Hamilton's anxiety scale and overall clinical judgement, were generally found to be satisfactory. The effective doses ranged from 1 to 3 tablets per day in ambulatory patients and from 3 to 5 tablets per day in hospital patients. The main side-effects were related to unwanted sedation; they only occurred with the higher doses and rarely interfered with the beneficial effects of bromazepam.", 
    "40": "In an open study, 30 patients with anxiety were treated with bromazepam 6 to 9 mg/day and followed-up for 15 days either as out-patients or in hospital. The results, assessed by anxiety scores, showed a 71,4% improvement, which was often perceptible as early as the third day of treatment. The best responses were obtained in patients who had not previously received anxiolytic drugs and in those who had less anxiety at the beginning of treatment. In two cases the drug was discontinued on account of daytime drowsiness.", 
    "41": "Bromazepam was tested in 15 patients with chronic renal failure undergoing haemodialysis and in 10 patients with normal renal function (controls). The initial dosage (6 mg/day) was modified according to anxiolytic response and sedative effects. Satisfactory results were obtained with 6 mg/day in patients under haemodialysis and in controls with reactional anxiety. Relief from anxiety-induced inhibitions and decrease in somatic disorders were observed. The drug was very well tolerated.", 
    "42": "In this study involving 30 hospital patients (23 inpatients and 7 out-patients) with neurosis or depressive syndrome, bromazepam 12 mg/24 hours in 2 or 3 divided doses proved effective in controlling anxiety symptoms. The results, as measured by the Hamilton scale, were satisfactory in two-thirds of the cases, notably in neurotic anxiety. Free-floating anxiety and somatic symptoms were relieved. Undesirable reactions consisted of daytime somnolence (5 cases), feeling of dizziness (1 case) and fatigue (1 case).", 
    "43": "In anxiety-depression syndromes intricacy of the symptoms is such that the relative importance of the two components must be assessed for adequate treatment with anxiolytic and/or antidepressant drugs. The anxiolytic activity of bromazepam was evaluated in 30 patients with anxiety-depression syndrome. A tricyclic antidepressant was added in cases with marked disorders in mood. Results were assessed by means of the Hamilton and Pull-Guelfi scales and Beaumont's self-evaluation scores. Fourteen patients were treated with bromazepam alone in doses adjusted to the therapeutic response, and 16 patients received both bromazepam showed rapid and consistent anxiolytic activity, except in 4 cases which required adjunction of an antidepressant. The drug was well tolerated, provided individual susceptibilities were taken into consideration.", 
    "44": "Anxiety, a common complaint, may become pathological and troublesome in some subjects. The purpose of this study was to evaluate the effectiveness and safety of a new anxiolytic agent, bromazepam. Thirty patient (15 men and 15 women) with anxiety were given bromazepam 8 to 24 mg/day (depending on the results) in 4 divided doses. Therapeutic results were assessed by means of the Hamilton scale at weekly intervals in hospital patients and after 6 weeks' treatment in out-patients. Highly satisfactory results were obtained in 18 patients, half showed a favourable response as early as the 7th day of treatment. The best responses were obtained in subjects with neurotic reactional anxiety or with mild to moderate anxiety. Tolerance of the drug was excellent in the majority of cases.", 
    "45": "The effectiveness of bromazepam was evaluated in 32 hospital out-patients suffering from reactional depression or anxiety-depression syndrome. Dosages ranged from 6 to 9 mg/24 hours in 3 divided doses. Results were assessed by means of a battery of tests (Hamilton's scale, self-evaluation scores of Hopkins, Pull-Guelfi's scale, Bond's psychometric tests) performed on days 0, 14 and 18. Good results were obtained in two-thirds of the patients, and these continued treatment for more than one month.", 
    "46": "Bromazepam was studied in 32 patients with neurotic anxiety. Daily doses varied between 6 and 12 mg on average. Bromazepam was associated with neuroleptic drugs in 2 cases and with tricyclic antidepressants in 12 cases. Satisfactory results were obtained in 72% of the patients, particularly those with anxiety neurosis and reactional anxiety. The drug was tolerated; transient drowsiness was well noted in 3 cases and some degree of euphoria in 2 cases. Bromazepam appears to be a quick-acting, purely anxiolytic drug, with effects perceptible after 2 or 3 days of the treatment. Its lack of sedative action makes it particularly useful in ambulatory patients.", 
    "47": "An open trial of bromazepam (Lexomil) was conducted in 35 patients (23 men and 12 women, aged from 18 to 76 years) admitted to a psychiatry unit for various, usually old-standing, conditions associated with major anxiety. The mean effective dosage was 18 mg/day. The effectiveness of the drug administered alone was assessed in 25 patients at the end of the second week of treatment, using the Hamilton and Pull-Guelfi scales. A satisfactory response was obtained in 81% of the cases. Reactional anxiety in alcoholic and neurotic patients was found to constitute the best indication for bromazepam, the value of which during weaning from alcohol in patients admitted with threatening delirium tremens must be stressed. Bromazepam was well tolerated in 83% of the patients; side-effects (daytime somnolence and fatigue) were rare. The drug proved a potent and quick-acting tranquillizer and often resulted in a shorter stay in hospital.", 
    "48": "The advent of a new anxiolytic drug requires careful clinical evaluation to confirm its effectiveness and detect possible novel properties. Clinical results can only be assessed by accurate measurement of the subjective, somatic, biological and behavioural features of each patient's anxiety. In this article the numerous measurement techniques availables are reviewed. Their choice depends on the purpose of the trial and on the type of anxiety, since anxiety has many clinical, aetiological and evolutive facets and should not be considered as a monolithic syndrome. However, the clinical effects thus measured represent the sum of the pharmacological effect of the drug and of the actions of various extraneous factors to which anxious patients are particularly sensitive. The protocol of the trial should therefore be devised in such a way as to control, as much as possible, these non-pharmacological factors. Some specific details of clinical trials of anxiolytic drugs, such as selection of the patients, planning of the experiment and mode of administration of other treatments used for comparison are also given here. The influence of problems such as benzodiazepine dependence on the conduct of the trial is briefly discussed.", 
    "49": "Benzodiazepines have been used on a large scale for the past 20 years. They include numerous compounds which, owing to their diverse properties--sedative, tranquillizing and anxiolytic, muscle relaxing, hypnotic, anti-epileptic--have many indications. These proprieties depend on a variety of factors, such as molecular structure, possible dosage range, pharmacokinetics or metabolism, which condition therapeutic applications. Half-life is particularly important nowadays to determine optimal intervals between doses and to select the most appropriate drug for treating insomnia and the various forms of anxiety. Anxiety should be treated when it results in inhibitions, and products with prolonged half-life should be prescribed when it is structured. In addition, many pharmacological and clinical studies suggest that some benzodiazepines act selectively on certain symptoms.", 
    "50": "Intraventricular administration of muscimol (25-100 ng) and intravenously applied aminooxyacetic acid (2.5-10 mg/kg) depressed the crossed extensor reflex response in a dose-dependent manner. The inhibitory effects of both drugs were clearly antagonized by a subconvulsive dose of bicuculline. A very small dose of bicuculline (10-40 microgram/kg, i.v.) produced a dose-related enhancement of the crossed extensor reflex response without any sign of convulsion. These results suggest that the crossed extensor reflex response is very sensitive to GABAergic drugs and central GABAergic mechanisms play a role in the modulation of the crossed extensor reflex response.", 
    "51": "A hypothesis was considered that anti-epileptic potency of sodium valproate (VPA) may be associated with its action via the benzodiazepine system. The ability of anti-petit mal drugs to suppress the slow secondary negative wave (SNW) of the visually evoked potential was used as a sensitive electrophysiological \"tag\" for comparison of VPA (200 mg/kg, i.p.) and Diazepam (5 mg/kg, i.p.) effects. Both drugs induced a profound inhibition of the SNW. Benzodiazepine antagonists Ro 5-3663 (2 mg/kg, i.p.) and Ro 15-1788 (5 mg/kg, i.p.) caused recovery of the SNW amplitude within several minutes of injection. Both antagonists abolished immobility and sedation produced by VPA and Diazepam. The possibility should be considered that therapeutic effects of VPA are mediated through the benzodiazepine receptor coupled to GABA.", 
    "52": "Short-term tolerance to morphine, which can be demonstrated in as little as 3 hours after a single administration of the opiate, was examined in animals chronically pretreated with diazepam, phenobarbital, or amphetamine. Tail-flick latency in mice and changes in plasma corticosterone in rats were the parameters tested in these experiments. Rats primed with either saline or morphine, 10 mg/kg, were injected 3 hours subsequently with morphine, 5 mg/kg. Those primed with saline showed the characteristic plasma corticosterone elevation following morphine, when serial blood samples were examined, whereas those previously treated with morphine did not. Mice were primed with saline or either of two doses of morphine, 30 or 100 mg/kg, 3.5 hours prior to estimation of tail-flick latency and ED50 determinations. Mice primed with either dose of morphine had significantly higher ED50's than those primed with saline. Chronic treatment with diazepam or amphetamine in either species did not significantly alter short-term tolerance development by either parameter. However, with phenobarbital pretreatment, the plasma corticosterone response was attenuated and short-term tolerance to morphine's analgesic effects did not occur. Further studies in morphine-pelleted mice showed that analgesic tolerance occurred similarly in all groups. This suggests that barbiturates may delay the process.", 
    "53": "Forty-two patients aged between 19 and 70 years (30 women and 12 men) suffering from primary unipolar depression were randomly selected and treated under double-blind conditions with either mianserin (Lantanon; Organon) or clomipramine (Anafranil; Ciba-Geigy) after an initial wash-out period. Patients on all other medication, including benzodiazepines, were excluded from the study. The severity of depression was assessed on day 0 and after 1, 2, 3, 4 and 5 weeks' treatment. There were no significant pretrial differences between the groups in respect of severity of depression, age, sex or previous psychiatric history. During the 1st week of treatment all subjects received either mianserin 30 mg or clomipramine 75 mg once daily. From the 2nd week onwards the dose was doubled. Thirty patients completed the trial, 16 on mianserin and 14 on clomipramine. The improvement on both treatments was marked, favouring mianserin but only reaching significance in the 5th week. Side-effects, especially tremor, tachycardia, dystonia, dizziness, excitement, nasal congestion and dry mouth, were significantly more common in the group using clomipramine. This study confirms reports that mianserin is an effective antidepressant which is better tolerated and produces fewer side-effects (especially anticholinergic) than comparable tricyclic antidepressants such as clomipramine.", 
    "54": "Phase I study of a new antitumor antibiotic, neothramycin which belongs to anthramycins was performed by a cooperative study group involving 15 major institutions. A total of 63 cases including 42 various solid tumors and 21 hematologic tumors refractory to standard treatments underwent the study during June 1979 to June 1981. Doses of single injection were escalated from an initial dose of 2 mg/m2 estimated by one twentieth of LD10 in mice up to 60 mg/m2. The most frequent and severest toxicity was nausea and vomiting seen in about the half of patients being administered dosages ranged from 24 mg/m2 to 40 mg/m2, and 3 out of 4 patients received dosages exceeding 50 mg/m2 required clinical managements; moreover, 1 out of 2 patients administered 60 mg/m2 was ranked as grade 4 of the criterion of toxicities in WHO handbook. Other clinical toxicities such as skin rash, hepatotoxicity or nephrotoxicity observed in the minority of the patients were reversible. Furthermore, hematologic toxicity was extremely mild and appeared not to be dose dependent. One patient with chronic myelogeneous leukemia had a hematological improvement and the other with esophageal cancer had a partial response. The result indicates that a dose limiting factor of neothramycin is nausea and vomiting, and a maximum tolerated dose of a single injection is 60 mg/m2. A dose schedule of 30-40 mg/m2 appears to be an optimal dose for Phase II study.", 
    "55": "Healthy pretrained men participated in three separate controlled double-blind and cross-over trials. There were 10 students in Trial I, 11 army officials or policemen aged 38-59 years in Trial II, and 11 students in Trial III. After single oral doses of diazepam 10 mg (D), placebo, alcohol 0.5 g/kg (A) or D+A, given at one-week intervals in balanced order, the psychomotor skills (choice reaction, tracking, attention, flicker fusion) were repetitively measured up to 2.5 hrs. Serum D concentrations were measured by gas chromatography. D alone impaired flicker fusion in trials I and II, and also reactive and coordinative skills in trial III. A alone slightly impaired skills and failed to potentiate D effects. Increasing age rendered the performance worse but this was due to increased base-line errors rather than to enhanced responses to D. Serum D concentrations tended to rise in the presence of A suggesting an inhibition of D demethylation by alcohol. Both total and free concentrations of D were similar in both age groups. The results suggest that in spite of unaltered sensitivity to D, middle-aged subjects have a lowered margin of safety when driving or using machinery under D treatment.", 
    "56": "Behavioral and electrophysiological comparative analyses of the effects of 2-o-chlorobenzoyl-4-chloro-N-methyl-N alpha-glycylglycinanilide hydrate (45-0088-S) and diazepam on the CNS were performed with cats and monkeys. No essential difference between 45-0088-S and diazepam on the effects in the CNS was observed, although the \"taming\" effect in wild cats and the hypnotic effect in monkeys caused by 45-0088-S were stronger than those of diazepam. The sleep-wakefulness cycles in both cats and monkeys were modified by 45-0088-S. The activity of the reticular formation, hypothalamus and amygdala in cats was inhibited by 45-0088-S and by diazepam.", 
    "57": "The sleep-inducing properties of a new benzodiazepine hypnotic (quazepam--SCH 16134) were evaluated in cats with transection at different levels of the brain stem structure. Effects observed after administration of doses ranging from 0.12 and 1 mg/kg given intravenously were compared with those of pentobarbital. In the encéphale isolé small doses of quazepam induced or increased the synchronized periods. The desynchronized electroencephalogram (EEG) pattern of midpontine pretrigeminal preparations was not modified by these small doses. Only larger doses induced a fast neocortical activity of high amplitude. In midpontine pretrigeminal hemisection the synchronization occurred exclusively or predominantly in the hemisphere contralateral to the lesion. In the cerveau isolé, quazepam did not influence the typical synchronized EEG pattern. The arousal threshold after mesencephalic and physiological stimulation was raised only in encéphale isolé animals. Pentobarbital provoked sustained synchronization in all preparations with a pattern quite different from that of the benzodiazepine. These results suggest that quazepam may act through facilitation of the EEG-synchronizing mechanisms localized in the lower brain stem which are involved in physiological EEG-synchronizing and sleep-inducing processes.", 
    "58": "We studied 8 insulin dependent stable young diabetics with a mean age of 20 yr. Each patient received 10 mg of diazepam orally after with drawing the baseline blood sample. Subsequent samples were obtained at 30 min intervals for 150 min. The oral administration of diazepam resulted in a significant increase in serum GH concentration from a baseline value of 5.3 +/- 1.2 ng/ml (mean +/- SE) at 0 point to a peak response of 16.5 +/- 5.9 ng/ml at 60 min (p less than 0.001). The plasma glucose concentration remained in the range of 200-267 mg/dl and did not change significantly during the entire testing period indicating that diazepam stimulates GH release in diabetics despite endogenous hyperglycemia. Eight normal subjects were also studied in an identical fashion. Although the mean baseline serum GH concentration in these normal subjects was significantly lower than that observed in the diabetics, (1.3 +/- 0.4 vs 5.3 +/- 1.2 ng/ml, p less than 0.05), the peak response did not differ significantly between the two groups (10.7 +/- 2.6 vs 16.5 +/- 5.9 ng/ml; NS). The baseline concentration of serum prolactin was similar in the diabetic and nondiabetic groups and the administration of diazepam resulted in no significant changes in both groups. Diazepam may be a useful agent in testing for GH reserve in normal subjects as well as in stable insulin dependent young diabetics.", 
    "59": "The infusion of ascitic fluid from the peritoneal cavity into the central venous circulation may relieve massive intractible ascites, and improve renal function when hepatorenal syndrome is present. preoperative preparation of these patients includes investigation of hepatic, renal, pulmonary, cardiac and neurological function, correction of electrolyte and coagulation abnormalities, restoration of normal fluid balance and the provision of supplemental vitamins and calories. Premedication is achieved with an oral benzodiazepine or an intramuscular injection of a narcotic agent. General anaesthesia is provided by thiopentone, suxamethonium, nitrous oxide, oxygen, pancuronium and a narcotic, with intermittent positive pressure ventilation. Close monitoring of cardiac, respiratory and renal function is imperative perioperatively. Postoperatively, supervision in an Intensive Care Unit is advised as complications such as cardiac failure, septicaemia and disseminated intravascular coagulation may occur.", 
    "60": "The spontaneous neuronal activity of the lateral (LVN) and the superior (SVN) vestibular nuclei was analysed before and after the intravenous (i.v.) injection of diazepam in encéphale isolé', decerebrate and cerebellectomized rabbits. The inhibition of vestibular neurons was dependent on the integrity of cerebellar connections with LVN, while these links were partially responsible for the diazepam inhibition on SVN. A role of spinal and telediemesencephalic structures was not recognized. Considering that diazepam does not increase the activity of Purkinje cells, the drug effect ought to be exerted at the level of the Purkinje cell junctions with the cerebellar nuclei and with the vestibular neurons. GABA being the neurotransmitter released by Purkinje cells evidence is provided for a diazepam potentiation of the GABAergic mechanism at the level of vestibular system.", 
    "61": "This article describes a controlled clinical trial comparing nomifensine and amitriptyline in endogenously depressed inpatients. It is also the first trial of the ICPP-BLIPS, a computer based clinical trial data documentation system. Using strict methodological criteria, careful quality control and comprehensive and systematic data display and data analysis, we have been able to show clearcut efficacy differences between nomifensine and amitriptyline (favouring the later) and clearcut differences in the profile of side effects between these drugs. Future studies utilizing this methodology are recommended were definitive and documented results of clinical trials are desired.", 
    "62": "The effects of perinatal chlordiazepoxide (CDZ) exposure were studied in 3 to 30 day old F344 rats. Pregnant primaparous rats were treated daily on days 1-21 of pregnancy with CDZ (1 mg/kg) or saline (IP). Lactating females were treated with CDZ or saline in order to expose pups on postnatal days 1-21. Behavioral measures on all litters included: cliff avoidance (postnatal days 4-10), swimming (postnatal days 6-10), open field activity (postnatal days 14 and 21) and active avoidance (beginning postnatal day 30). Neonates perinatally exposed to CDZ were significantly slower in cliff avoidance development as measured by latency to meet criterion. Swimming development was impaired by both prenatal and postnatal CDZ exposure. Open field activity was minimally affected on day 14 but only for males exposed postnatally to CDZ. Postnatal CDZ exposure significantly affected active avoidance performance as reflected in faster response latencies and an increased number of avoidance responses to reach criterion for extinction. Only the postnatally exposed male pups were significantly affected on the avoidance behavior. These results are consistent with the suggestion that CDZ is a potential behavioral teratogen.", 
    "63": "Forty-five patients having ambulatory colonoscopic examinations were randomly assigned to receive premedication with meperidine or with nalbuphine. Both treatment groups received equivalent amounts of intravenous diazepam as an additional sedative. Approximately half of the patients tolerated the procedure well in either treatment arm, but a significantly greater number of patients receiving nalbuphine tolerated the procedure poorly, even with large doses of medication. Nalbuphine does not appear to be as effective as meperidine for relieving the discomfort induced by colonoscopy.", 
    "64": "Human operant responding, maintained under a multiple fixed-ratio (FR) 30 fixed-interval (FI) 5 min schedule of point presentation was shown to be differentially sensitive to the effects of d-amphetamine and diazepam. d-Amphetamine (5-20 mg) increased rates of FR responding, whereas 10 and 20 mg of diazepam generally decreased FR rates. FI rates, in general, were unaffected by d-amphetamine, with consistent increases occurring in only one of four subjects. Diazepam decreased FI rates. The number of reinforcers obtained in the FR and the FI was increased by d-amphetamine and decreased by diazepam for two of the four subjects and was unaffected by either drug in the other two subjects. In addition, physiological measures, including heart rate and blood pressure, and verbal reports of drug effects as measured by the Profile of Mood Scales and the Addiction Research Center Inventory were generally differentially affected by the two drugs. These results suggest that a multiple FR 30 FI 5 min schedule of point presentation is capable of distinguishing behavioral effects of two different classes of drugs, the psychomotor stimulants and the minor tranquilizers. In addition, the results extend previously reported effects of diazepam on responding maintained under similar schedules from nonhuman subjects to humans. The effect of d-amphetamine in increasing rates of FR 30 responding, however, was unexpected in that amphetamine is generally reported to produce decreases in the high rates of responding generated by FR schedules in nonhuman subjects.", 
    "65": "Forty-eight healthy patients undergoing routine surgery participated in this double-blind parallel study in which thiopentone sodium and midazolam maleate were compared for induction of anaesthesia. Twelve patients in each group received diazepam premedication. The purpose of this study was three fold; first to compare the efficacy of these two drugs as induction agents using fixed criteria, second to find the optimal dose of midazolam for induction and, finally, to evaluate the effects of diazepam premedication on the induction dose of both drugs. The results showed that adequate induction of anaesthesia was achieved using 0.30 milligrams per kilogram of midazolam and 3.99 milligrams per kilogram of thiopentone. These doses were not altered by pre-operative medication with diazepam. The recovery time was significantly prolonged in those patients who had received midazolam. The shortest recovery time was observed in those patients who had received thiopentone with diazepam. There were four cases of phlebitis in the thiopentone group and two in the midazolam group. In conclusion, midazolam maleate, which is a water soluble benzodiazepine, provided satisfactory induction of anaesthesia at a dose of 0.30 milligrams per kilogram. However, recovery time was significantly prolonged in patients who received midazolam.", 
    "66": "The effects of different premedication (i.m. and i.v.) on the usefulness of midazolam or thiopentone as induction agents for minor surgery was studied in 194 women undergoing either dilatation and curettage or explorative fractionate curettage. Midazolam appeared to produce light sedation which required powerful premedication (i.m. atropine + pethidine and i.v. fentanyl or fentanyl + dehydrobenzperidol) when used as an induction agent for minor surgery. The clinically useful dose of midazolam is about 0.30 mg kg-1 i.v. There was greater variability in onset and duration of action among patients receiving midazolam than among those receiving thiopentone. Midazolam caused less respiratory depression, but there were no clinically significant differences between midazolam and thiopentone with respect to cardiovascular variables. Muscular movements were found more often, and postoperative sedation lasted longer in patients receiving midazolam. Midazolam as an induction agent appears more suited for major than for minor surgery.", 
    "67": "A pilot study was performed to evaluate the endotracheal administration of diazepam. Five mongrel dogs were anesthetized and orotracheally intubated. Diazepam in a dose of 0.5 mg/kg was delivered through a red rubber catheter placed through the endotracheal tube. Diazepam levels were then measured at 0, 30, and 60 seconds, and at 2, 5, 15, 30, and 60 minutes. Arterial blood gas determinations were performed at 0, 10, 30, 60, and 90 minutes. In all dogs peak serum levels averaged 1,500 ng/ml +/- 541 ng/ml, which is well above therapeutic anticonvulsant levels (150 ng/ml to 600 ng/ml). Arterial pH an PCO2 did not change dramatically from control values during the period of study. Arterial PO2 showed a transient drop of approximately 10 to 30 mm Hg within the first 60 minutes, but returned nearer the control values by the end of 90 minutes. the endotracheal administration of diazepam has been shown to be effective in achieving rapid therapeutic serum levels of the drug. Further study is needed to determine any deleterious effects on the lungs before this method of administration can be recommended for use in humans.", 
    "68": "Uptake and release of cysteine sulfinic acid by synaptosomal fractions (P2) and slices of rat cerebral cortex were investigated. The P2 fraction had a Na+-dependent high-affinity uptake system for cysteine sulfinic acid (Km, 12 microM), which was restricted to the synaptosomes. High-affinity uptake of cysteine sulfinic acid was competitively inhibited by glutamate, aspartate, and cysteic acid. None of the various centrally acting drugs tested specifically inhibited this transport system. Release of [14C]cysteine sulfinic acid from preloaded cortical slices or P2 fractions was examined by a superfusion method, which avoided reuptake of released [14C]cysteine sulfinic acid. High K+ (56 mM) and veratridine (10 microM) stimulated the release of cysteine sulfinic acid from slices and the P2 fraction in a partly Ca2+-dependent manner. Diazepam at concentrations of 10 and 100 microM markedly inhibited the stimulated release, but not the spontaneous release, by cortisol slices. On the contrary, it had no effect on the stimulated release of cysteine sulfinic acid from the P2 fraction.", 
    "69": "Since 1974, 162 colonoscopies have been performed on patients ranging in age from six months to 15 years. All examinations were done using adult endoscopes. Most of the exams were conducted either without any pharmacological preparation or after administration of benzodiazepine; in only 16 cases was general anesthesia without intubation (Ketamine) necessary. The most frequent indications for performing the exam were various types of anal bleeding, isolated, or associated with diarrhoea. The diagnosis made most frequently was of an isolated polyp (43 cases out of 162), localized almost exclusively in the rectum or sigmoid colon. The second most frequent diagnosis was of an inflammatory process (12 cases out of 162). It was noted that a large number of cases were found to be negative (73 cases out of 162), which may be explained by the fact that many cases of that age group involve acute processes healed when were examined.", 
    "70": "In view of the fact that diazepam has been shown to prevent an increase in catecholamine synthesis and/or turnover rates in stressful situations, and to modify the cerebral metabolic (and circulatory) response to hypoxia and hypercapnia, the influence of the drug on synthesis rates of DOPA and 5-HTP in three regions of the rat brain were studied under normoxic-normocapnic conditions, as well as in hypoxia and hypercapnia. In order to exclude a modifying influence of variations in tissue pO2 during hypercapnia, cerebral venous pO2 was kept at control values by moderate arterial hypoxia. When compared to the control state (paralyzed animals maintained on 70% N2O) normoxic and normocapnic animals given diazepam (in the absence of N2O) showed a slightly enhanced DOPA synthesis in limbic structures and reduced 5-HTP synthesis in limbic structures and striatum. In hypoxia, the drug considerably curtailed DOPA synthesis in limbic structures and striatum but had no effect on synthesis rate in cortex. The drug also appeared to exaggerate the generalized reduction in 5-HTP synthesis observed under 70% N2O. In hypercapnia, diazepam reduced the enhanced rate of DOPA synthesis (observed under 70% N2O) in striatum but left that in the cortex unchanged. The drug prevented the hypercapnia-induced increase in 5-HTP synthesis, observed under 70% N2O. It is concluded that diazepam significantly alters dopamine and serotonin synthesis in hypoxia and hypercapnia. Probably an indirect action, perhaps related to the stress-alleviating effect of diazepam, is involved. The results suggest that the effect of the drug on cerebral metabolic rate and blood flow in hypoxia and hypercapnia is unrelated to changes in noradrenaline synthesis or turnover. Furthermore, although the results demonstrate that diazepam modulates dopamine metabolism in hypoxia and hypercapnia it seems questionable that this influence can explain the metabolic and circulatory effects of diazepam in these conditions.", 
    "71": "Midazolam, a new water-soluble benzodiazepine, increased the water intake of water deprived rats. The effect was abolished by concurrent treatment with the benzodiazepine antagonist, RO15-1788. The lack of effect of RO15-1788 on phenobarbitone-induced hyperdipsia confirmed the specificity of the antagonist action. Alone RO15-1788 (0.3-30 mg . kg-1) had no effect on thirst-induced drinking. Thus, it was not necessary to posit the action of an endogenous benzodiazepine ligand in thirst-induced drinking."
}