{
    "0": "To assess the efficacy and tolerability of asenapine versus olanzapine in the extended treatment of bipolar mania.", 
    "1": "Patients with bipolar I disorder experiencing acute manic or mixed episodes who completed either of two 3-week, double-blind trials with asenapine 5 or 10 mg twice daily, olanzapine 5 to 20 mg once daily, or placebo were eligible for this 9-week, double-blind extension study. Patients receiving active medication in the 3-week trials continued the same regimen; those who had received placebo were blindly switched to asenapine but were assessed for safety outcomes only. The primary efficacy measure was the change from baseline to day 84 on the Young Mania Rating Scale (YMRS) total score in the per-protocol population. Results on the primary efficacy outcome were used to determine the noninferiority of asenapine versus olanzapine.", 
    "2": "A total of 504 patients (placebo/asenapine, n = 94; asenapine, n = 181; olanzapine, n = 229) were enrolled in the extension study. At day 84, the mean (SD) change from baseline in YMRS total score was -24.4 (8.7) for asenapine and -23.9 (7.9) for olanzapine. Prespecified statistical analysis for noninferiority indicated no significant difference between asenapine and olanzapine. The overall incidence of treatment-emergent adverse events was similar across treatment groups (77% placebo/asenapine, 77% asenapine, 78% olanzapine). Clinically significant weight gain occurred in 10%, 19%, and 31% of the placebo/asenapine, asenapine, and olanzapine groups, respectively.", 
    "3": "Asenapine was efficacious, showed noninferiority to olanzapine, and was well tolerated in the extended treatment of patients experiencing manic symptoms associated with bipolar I disorder.", 
    "4": "Vinflunine is a novel vinca alkaloid with promising single agent clinical activity. Pemetrexed has at least additive activity with other vincas. A phase I trial was undertaken to assess the safety of vinflunine and pemetrexed in patients with refractory solid tumors.", 
    "5": "A standard 3-patient cohort dose escalation scheme was used to determine the dose-limiting toxicity (DLT) and maximum tolerated dose (MTD) of the vinflunine/pemetrexed combination. Pemetrexed 500 mg/m(2) was given with vinflunine 280 mg/m(2) (cohort 1), 300 mg/m(2) (cohort 2) or 320 mg/m(2) (cohort 3) on day 1 of a 21-day cycle.", 
    "6": "19 patients were enrolled, median age 58 years (range 32 to 77) and had a median of 3 (range 1-6) prior therapies. DLT occurred 1 of 6 pts in cohort 1 (thrombocytopenia, hyponatremia), 2 of 10 pts in cohort 2 (febrile neutropenia, hyponatremia, hyperbilirubinema; febrile neutropenia), and 2 of 3 pts in cohort 3 (febrile neutropenia, hypokalemia; febrile neutropenia). 1 pt in cohort 2 died prior to completion of cycle 1 likely from disease progression. Most common grade 3/4 adverse events were neutropenia (7), leukopenia (5). Febrile neutropenia occurred in 4 patients (21%). No objective responses were seen. Two patients (breast and lung) had prolonged stable disease for 25 and 20 cycles respectively.", 
    "7": "Based on this experience we recommend vinflunine 300 mg/m(2) and pemetrexed 500 mg/m(2) in combination every 3 weeks for future study. At these doses, the combination of vinflunine and pemetrexed was tolerable in this heavily pretreated population. Hematologic toxicity, including febrile neutropenia, was prominent.", 
    "8": "Patients with raised serum prostate-specific antigen and/or an abnormal-feeling prostate were subjected to transrectal ultrasound-guided prostatic biopsy to rule out any prostatic malignancy. There are many methods for pain relief and to treat discomfort during the procedure but we compared the efficacy of intravenous (IV) midazolam for pain control.", 
    "9": "This was a prospective study of 50 patients. All patients underwent a ten quadrant biopsy. The patients were divided into two groups: group 1 (study group) which included 25 patients who used 1 ml of IV midazolam and group 2 (control group) which included 25 patients who did not use IV midazolam.", 
    "10": "In group 1, of 25 patients only 1 patient had mild pain (VAS 2) during and after the procedure. In group 2, of 25 patients, 15 patients had pain during the procedure.", 
    "11": "Midazolam is a benzodiazepine derivative with an anxiolytic, sedative, amnestic and hypnotic action. Our study shows that using midazolam is a very simple technique which gives excellent analgesia and no other analgesia was required. No monitoring was needed, there was a very low incidence of complications and it did not require any technical expertise.", 
    "12": "Olanzapine was licensed in the USA by the Food and Drug Administration in 2003 for the prevention of relapse in patients with bipolar disorder when the acute manic episode had responded to treatment with olanzapine. However, olanzapine is commonly used in clinical practice for preventing relapse in patients with bipolar disorder even when acute response has not been demonstrated. The aim of this systematic review and meta-analysis is to determine the effectiveness and acceptability of olanzapine in preventing recurrent mood episodes in bipolar disorder. MEDLINE, EMBASE, the Cochrane Collaboration Depression, Anxiety and Neurosis Controlled Trials Register and the Cochrane Central Register of Controlled up to July 2008 were accessed. Only randomised controlled trials comparing olanzapine with placebo or other active drugs for long-term treatment were included. Two reviewers independently extracted data. Authors were contacted to provide additional data. Of the five trials included in this review, four were conducted by Eli Lilly, the manufacturer of olanzapine. Olanzapine was more effective than placebo at preventing manic relapse, but there was no difference between olanzapine (alone or in combination with lithium or valproate) and placebo (alone or in combination with lithium or valproate) in terms of relapse into any mood episode, as defined as primary outcome by authors in each of the primary studies. We conclude that olanzapine may prevent further manic episodes only in patients who have responded to olanzapine in an acute manic or mixed episode and who have not previously had a satisfactory response to lithium or valproate.", 
    "13": "Helicobacter pylori infection causes severe dysplasia manifested as gastrointestinal intraepithelial neoplasia (GIN) after 28 weeks post-H. pylori infection (WPI) in cancer-prone, hypergastrinemic male INS-GAS mice. We examined the efficacy of the nonsteroidal anti-inflammatory drug sulindac (400 ppm in drinking water) alone, the CCK2/gastrin receptor antagonist YM022 (45 mg/kg/wk) alone, and sulindac or YM022 combined with H. pylori eradication therapy to prevent H. pylori-associated gastric cancer in male INS-GAS mice. Treatments started at 22 WPI, and mice were euthanized at 28 WPI. In uninfected mice, all treatments significantly delayed development of spontaneous GIN (P < 0.05). In H. pylori-infected mice, sulindac alone or YM022 alone had no protective effect on H. pylori-associated GIN. Importantly, sulindac exacerbated the severity of H. pylori-associated gastritis despite decreased gastric prostaglandin E(2) levels. However, sulindac combined with H. pylori antimicrobial eradication reduced the incidence of GIN (P < 0.05), whereas YM022 combined with antimicrobial eradication did not reduce GIN. In infected mice, sulindac or YM022 treatment did not alter gastric expression of the proinflammatory cytokines Ifn-gamma and Tnf-alpha and mucosal cell proliferation. Sulindac or YM022 combined with antimicrobial eradication down-regulated mRNA levels of Ifn-gamma and Tnf-alpha and mucosal cell proliferation (P < 0.05). We conclude that sulindac enhances H. pylori gastritis and may promote inflammation-mediated gastric carcinogenesis. The combination of sulindac and antimicrobial H. pylori eradication was beneficial for reducing proinflammatory cytokine mRNA in the stomach and preventing progression from severe dysplasia to gastric cancer in H. pylori-infected INS-GAS mice.", 
    "14": "Preoperative anxiety can increase postoperative pain and is therefore important to avoid. Different approaches have already been tested for preoperative anxiolysis. Gabapentinoids might be a useful alternative to benzodiazepines. Pregabalin is used for treating generalized anxiety disorders and shows a favourable pharmacokinetic profile after oral administration; however, its anxiolytic effect preoperatively in healthy outpatients is still unclear. In this randomised, double-blind, placebo-controlled trial the anxiolytic effect of pregabalin in 40 outpatients undergoing standardised general anaesthesia and postoperative pain therapy for minor orthopaedic surgery was analysed. Patients received preoperatively either 300 mg pregabalin or placebo orally. The primary outcome was anxiety before anaesthesia induction, the secondary outcome the postoperative pain, both assessed using a visual analogue scale from 0 to 100. Without any side effects pregabalin reduced preoperative anxiety compared with the control group (23 ± 10 vs. 38 ± 17; p = 0.003). Pain scores did not differ between groups; however, need of piritramide in the postanaesthesia care unit was reduced to half by pregabalin compared with the control group. A single preoperative dose of 300 mg pregabalin reduces anxiety in patients undergoing minor orthopaedic surgery without any side effects like dizziness or persisting sedation resulting in a prolonged stay in the postanaesthesia care unit.", 
    "15": "Previous studies in our laboratory showed that cannabinoid CB1 receptor knockout mice (CB1-/-) presented increased anxiety-like behaviours that did not respond to the anxiolytic actions of benzodiazepines. These results suggest that the pharmacological effects of benzodiazepines may involve the participation of cannabinoid CB1 receptors. Therefore, the purpose of this study was to examine the effects of alprazolam and the cannabinoid CB1 receptor antagonist AM251 on behavioural assays (light-dark box test, neurological severity score and step-down inhibitory avoidance test) and on the functional activity of the CB1 receptor (WIN-55,212-stimulated [(35)S] guanosine triphosphate (GTP) gamma binding autoradiography).The administration of alprazolam (40 microg/kg, intraperitoneal (i.p.)) decreased anxiety-like behaviours in the light-dark box test and significantly reduced WIN-55,212-stimulated [(35)S]GTPgamma binding autoradiography in the amygdala and in the CA1 field of the hippocampus, but was without effects on CA2, CA3 and the dentate gyrus (DG) of the hippocampus. The administration of AM251 (3 mg/kg, i.p.) blocked the anxiolytic action of alprazolam (40 microg/kg, i.p.), significantly reduced the sedative (ataxia, neurological severity score in the 0.5 cm bar) and the amnesic actions (short time term memory (1 h after electric shock)) of alprazolam (0.5 mg/kg, i.p.).Taken together, these findings revealed that cannabinoid CB1 receptor plays a pivotal role in the pharmacological actions of benzodiazepines. Furthermore, these results suggest that blockade of cannabinoid CB1 receptors may be useful in the treatment of patients with problems related to the consumption of benzodiazepines. Further clinical trials are needed to test this hypothesis.", 
    "16": "The aim of this study was to examine the effect of rapid tryptophan depletion (RTD) combined with a panicogenic challenge in patients with panic disorder who had responded to treatment with cognitive behavioural therapy (CBT). We hypothesised that RTD (compared with the control drink) would result in an increase in anxiety symptoms when provoked by a panicogenic challenge with the benzodiazepine antagonist, flumazenil.", 
    "17": "Nine patients with panic disorder who had responded to CBT received a tryptophan-free amino acid drink on one occasion and a control drink on the other in a double-blind crossover design. In addition, they received flumazenil and placebo infusions on each day.", 
    "18": "Our hypothesis regarding the effects of RTD was supported by findings of a significant interaction between RTD and flumazenil on measures from visual analogues scales (total) and the Spielberger State Anxiety inventory. A somewhat unexpected finding was that in this group of CBT responders, the panicogenic effect of flumazenil was not completely blocked by treatment. This meant that although four of the nine subjects (44%) reported a panicogenic effect of flumazenil on the RTD day, this was not significantly different from the rate of panic attacks in response to flumazenil on the control day.", 
    "19": "We suggest that the partial return of symptoms in response to flumazenil reflects a vulnerability to RTD in this group of panic disorder patients who had responded to treatment with CBT.", 
    "20": "An association between zolpidem administration and sleep-related eating disorder (SRED) has been suggested. The authors observed zolpidem-induced SRED in restless legs syndrome (RLS). With the review of previous reports, we identified a common occurrence of RLS in zolpidem-induced SRED.", 
    "21": "Brugada syndrome is a genetic disorder associated with an increased risk of sudden cardiac death that has typical electrocardiographic (ECG) patterns. Recently, there have been reports of Brugada ECG patterns seen in critically ill patients who received propofol,(1) and this pattern was associated with a very high imminent mortality. We report a case in which a critically ill patient developed a Brugada ECG pattern following high-dose propofol infusion. Once the ECG pattern was recognized, the propofol was discontinued and the ECG pattern resolved, and the patient was discharged home with no arrhythmic sequelae.", 
    "22": "Neuropeptide S (NPS) is a recently discovered neurotransmitter that binds to its cognate G-protein coupled receptor, NPSR. Previous studies have shown that central administration of this peptide induces anxiolytic-like effects, promotes arousal and inhibits feeding in the same dose range. In the present study, we sought to investigate further the unique physiopharmacological profile of the NPS system by characterizing its effects on palatable food consumption in rats and comparing it with the effect of the classical anxiolytic benzodiazepine midazolam. The results demonstrated that midazolam (5.0 or 10.0 mg/kg) increases palatable food consumption, while intracerebroventricular (ICV) administration of NPS markedly reduces it. The anorectic effect of NPS (0.1-1.0 nmol per rat, ICV) was prevented by ICV pretreatment with the NPSR antagonist [D-Cys(tBU)(5)]NPS (20.0-60.0 nmol per rat). Pretreatment with the nonselective corticotrophin-releasing factor receptor (CRF) antagonist alpha-helical CRF 9-41 (6.25 and 12.5 nmol per rat) completely reversed the hypophagic action of CRF (0.4 nmol per rat, ICV) but did not prevent the anorectic effect of ICV NPS (1.0 nmol per rat). Brain site-specific microinjection experiments revealed that NPS markedly inhibits palatable food intake if administered into the paraventricular nucleus of the hypothalamus (PVN). A similar but smaller and shorter lasting reduction of feeding was observed following intra-lateral hypothalamus administration, whereas no effect was observed following injection into the central amygdala. The present study demonstrates that NPS evokes a potent inhibition of palatable food consumption and that the PVN is an important site of action for its effect.", 
    "23": "An epidemic of scopolamine poisonings occurred in Oslo in 2008 among users of illicit drugs, caused by fake Rohypnol pills. The clinical features, diagnostic process, and handling of the epidemic are presented.", 
    "24": "Suspected cases of scopolamine poisoning were extracted by reviewing registration forms from an ongoing prospective clinical study of acute poisonings in Oslo. Medical records of extracted contacts were examined and cases included according to specified clinical criteria.", 
    "25": "Forty-four cases of probable scopolamine poisoning were registered. Main clinical features were mydriasis, visual hallucinations, plucking behavior, agitation, and coma. No clinical diagnosis of anticholinergic syndrome was made prior to forensic analysis of the tablets, the most frequent diagnosis up to this point being unspecified drug-induced psychosis. Later in the epidemic, scopolamine poisoning became the dominating diagnosis. Ten patients were admitted to psychiatric hospitals, the rest recovered in medical units, or left health care against medical advice.", 
    "26": "Scopolamine poisonings are rare, but the resulting anticholinergic syndrome is well described. The syndrome was not recognized until the forensic analysis result strikingly changed how the patients were diagnosed and handled. A unique aspect of this epidemic was the intoxicating agent being scopolamine-containing tablets looking like Rohypnol, sold and used under the impression of being the latter.", 
    "27": "Recognizing the anticholinergic syndrome is important to provide proper treatment. Forensic analysis was the key to correct diagnosis in this outbreak, demonstrating its importance in verifying an epidemic of poisoning by fake drugs.", 
    "28": "Inhibition of gamma-secretase cleavage of the amyloid precursor protein (APP) is a prime target for the development of therapeutics for treating Alzheimer's disease; however, complete inhibition of this activity would also impair the processing of many other proteins, including the APP homologues, amyloid precursor-like protein (APLP) 1 and 2. To prevent unwanted side effects, therapeutically useful gamma-secretase inhibitors should specifically target APP processing while sparing cleavage of other gamma-substrates. Thus, since APLP1 and APLP2 are more similar to APP than any of the other known gamma-secretase substrates and have important physiological roles in their own right, we reasoned that comparison of the effect of gamma-secretase inhibitors on APLP processing should provide a sensitive indicator of the selectivity of putative inhibitors. To address this issue, we have optimized microsome and cell culture assays to monitor the gamma-secretase proteolysis of APP and APLPs. Production of the gamma-secretase-generated intracellular domain (ICD) occurs more rapidly from APLP1 than from either APLP2 or APP, suggesting that APLP1 is a better gamma-substrate and that substrate recognition is not restricted to the highly conserved amino acid sequences surrounding the epsilon-site. As expected, the well-characterized gamma-secretase modulator, fenofibrate, did not inhibit ICD release, whereas a related compound, FT-9, inhibited gamma-secretase both in microsomes and in whole cells. Importantly, FT-9 displayed a preferential effect, inhibiting cleavage of APP much more effectively than cleavage of APLP1. These findings suggest that selective inhibitors can be developed and that screening of compounds against APP and APLPs should assist in this process.", 
    "29": "In many countries of the industrialised world second generation ('atypical') antipsychotics have become the first line drug treatment for people with schizophrenia. The question as to whether, and if so how much, the effects of the various new generation antipsychotics differ is a matter of debate. In this review we examined how the efficacy and tolerability of ziprasidone differs from that of other second generation antipsychotics.", 
    "30": "To evaluate the effects of ziprasidone compared with other atypical antipsychotics for people with schizophrenia and schizophrenia-like psychoses.", 
    "31": "We searched the Cochrane Schizophrenia Group Specialised Register (April 2007) and references of all identified studies for further trial citations. We contacted pharmaceutical companies and authors of trials for additional information.", 
    "32": "We included all randomised, at least single-blind, controlled trials comparing oral ziprasidone with oral forms of amisulpride, aripiprazole, clozapine, olanzapine, quetiapine, risperidone or zotepine in people with schizophrenia or schizophrenia-like psychoses.", 
    "33": "We extracted data independently. For continuous data, we calculated weighted mean differences (MD) for dichotomous data we calculated relative risks (RR) and their 95% confidence intervals (CI) on an intention-to-treat basis based on a random-effects model. We calculated numbers needed to treat/harm (NNT/NNH) where appropriate.", 
    "34": "The review currently includes nine randomised controlled trials (RCTs) with 3361 participants. The overall rate of premature study discontinuation was very high (59.1%). Data for the comparisons of ziprasidone with amisulpride, clozapine, olanzapine, quetiapine and risperidone were available. Ziprasidone was a less acceptable treatment than olanzapine (leaving the studies early for any reason: 5 RCTs, n=1937, RR 1.26 CI 1.18 to 1.35, NNH 7 CI 5 to 10) and risperidone (3 RCTs, n=1029, RR 1.11 CI 1.02 to 1.20, NNH 14 CI 8 to 50), but not than the other second generation antipsychotic drugs. Ziprasidone was less efficacious than amisulpride (leaving the study early due to inefficacy: 1 RCT, n=123, RR 4.72 CI 1.06 to 20.98, NNH 8 CI 5 to 50) olanzapine (PANSS total score: 4 RCTs, n=1291, MD 8.32 CI 5.64 to 10.99) and risperidone (PANSS total score: 3 RCTs, n=1016, MD 3.91 CI 0.27 to 7.55). Based on limited data there were no significant differences in tolerability between ziprasidone and amisulpride or clozapine. Ziprasidone produced less weight gain than olanzapine (5 RCTs, n=1659, MD -3.82 CI -4.69 to -2.96), quetiapine (2 RCTs, n=754, RR 0.45 CI 0.28 to 0.74) or risperidone (3 RCTs, n=1063, RR 0.49 CI 0.33 to 0.74). It was associated with less cholesterol increase than olanzapine, quetiapine and risperidone. Conversely ziprasidone produced slightly more extrapyramidal side-effects than olanzapine (4 RCTs, n=1732, RR 1.43 CI 1.03 to 1.99, NNH not estimable) and more prolactin increase than quetiapine (2 RCTs, n=754, MD 4.77 CI 1.37 to 8.16), but less movement disorders (2 RCTs, n=822, RR 0.70 CI 0.51 to 0.97, NNT not estimable) and less prolactin increase (2 RCTs, n=767, MD -21.97 CI -27.34 to -16.60) than risperidone.", 
    "35": "Ziprasidone may be a slightly less efficacious antipsychotic drug than amisulpride, olanzapine and risperidone. Its main advantage is the low propensity to induce weight gain and associated adverse effects. However, the high overall rate of participants leaving the studies early limits the validity of any findings.", 
    "36": "In many countries of the industrialised world second generation (atypical) antipsychotics have become first line drug treatments for people with schizophrenia. The question as to whether, and if so how much, the effects of the various second generation antipsychotics differ is a matter of debate. In this review we examine how the efficacy and tolerability of aripiprazole differs from that of other second generation antipsychotics.", 
    "37": "To evaluate the effects of aripiprazole compared with other atypical antipsychotics for people with schizophrenia and schizophrenia-like psychoses.", 
    "38": "We searched the Cochrane Schizophrenia Group Trials Register (March 2007) which is based on regular searches of BIOSIS, CENTRAL, CINAHL, EMBASE, MEDLINE and PsycINFO.", 
    "39": "We included all randomised trials comparing oral aripiprazole with oral forms of amisulpride, clozapine, olanzapine, quetiapine, risperidone, sertindole, ziprasidone or zotepine in people with schizophrenia or schizophrenia-like psychoses.", 
    "40": "We extracted data independently. For dichotomous data we calculated relative risks (RR) and their 95% confidence intervals (CI) on an intention-to-treat basis based on a random-effects model. We calculated numbers needed to treat/harm (NNT/NNH) where appropriate. For continuous data, we calculated weighted mean differences (MD) again based on a random-effects model.", 
    "41": "The review currently includes four trials with 1404 participants on two out of eight possible comparisons - aripiprazole versus olanzapine and aripiprazole versus risperidone. The overall number of participants leaving the studies early was considerable (38.5%), limiting the validity of the findings, but with no significant differences between groups. Aripiprazole was less efficacious than olanzapine in terms of the general mental state (PANSS total score: n=794, 2 RCTs, MD 4.96 CI 1.85 to 8.06), but it was associated with fewer side-effects such as cholesterol increase, weight gain, sedation and prolactin associated side-effects. Compared with risperidone there was no difference in efficacy (PANSS total score: n=372, 2 RCTs, MD 1.50 CI -2.96 to 5.96). Dystonia, QTc abnormalities, prolactin and cholesterol increase were less frequent in the aripiprazole group, while tremor was more frequent in the aripiprazole group compared with those allocated risperidone.", 
    "42": "Aripiprazole may be somewhat less effective than olanzapine, but more tolerable in terms of metabolic effects and sedation. There is no evidence for a difference in efficacy compared to risperidone, but for better tolerability in terms of dystonias, cholesterol prolactin increase and QTc prolongation. Randomised evidence comparing aripiprazole with other second generation antipsychotic drugs is currently not available.", 
    "43": "Delirium occurs in 30% of hospitalised patients and is associated with prolonged hospital stay and increased morbidity and mortality. The results of uncontrolled studies have been unclear, with some suggesting that benzodiazepines may be useful in controlling non-alcohol related delirium.", 
    "44": "To determine the effectiveness and incidence of adverse effects of benzodiazapines in the treatment of non-alcohol withdrawal related delirium.", 
    "45": "The trials were identified from a search of the Specialized Register of the Cochrane Dementia and Cognitive Improvement Group on 26 February 2008 using the search terms: (deliri* or confusion) and (benzo* or lorazepam,\" or \"alprazolam\" or \"ativan\" or diazepam or valium or chlordiazepam).The CDCIG Specialized Register contains records from major health databases (including MEDLINE, EMBASE, CINAHL, PsycINFO, CENTRAL, LILACS) as well as many ongoing trial databases and grey literature sources.", 
    "46": "Trials had to be unconfounded, randomized and with concealed allocation of subjects. Additionally, selected trials had to have assessed patients pre- and post-treatment. Where crossover design was present, only data from the first part of the trial were to be examined.", 
    "47": "Two reviewers extracted data from included trials. Data were pooled where possible, and were to be analysed using appropriate statistical methods. Odd ratios or average differences were to be calculated. Only \"intention to treat\" data were to be included.", 
    "48": "Only one trial satisfying the selection criteria could be identified. In this trial, comparing the effect of the benzodiazepine, lorazepam, with dexmedetomidine, a selective alpha-2-adrenergic receptor agonist, on delirium among mechanically ventilated intensive care unit patients, dexmedetomidine treatment was associated with an increased number of delirium- and coma-free days compared with lorazepam treated patients (dexmedetomidine patients, average seven days; lorazepam patients, average three days; P = 0.01). One partially controlled study showed no advantage of a benzodiazepine (alprazolam) compared with neuroleptics in treating agitation associated with delirium, and another partially controlled study showed decreased effectiveness of a benzodiazepine (lorazepam), and increased adverse effects, compared with neuroleptics (haloperidol, chlorpromazine) for the treatment of acute confusion.", 
    "49": "No adequately controlled trials could be found to support the use of benzodiazepines in the treatment of non-alcohol withdrawal related delirium among hospitalised patients, and at this time benzodiazepines cannot be recommended for the control of this condition. Because of the scarcity of trials with randomization of patients, placebo control, and adequate concealment of allocation of subjects, it is clear that further research is required to determine the role of benzodiazepines in the treatment of non-alcohol withdrawal related delirium.", 
    "50": "A Case is presented of a 23-year-old woman with progressive onset of paranoid psychosis and catatonia, who was ultimately found to have both vitamin B12 deficiency and a family history of bipolar disorder. The patient was initially diagnosed with schizophrenia and treated with the antipsychotic medication ziprasidone. Her condition rapidly worsened to a state consistent with either neuroleptic malignant syndrome or malignant catatonia. Work-up then revealed vitamin B12 deficiency and a family history of bipolar disorder. Her symptoms improved rapidly but partially with benzodiazepines and electrocon-vulsive therapy, and completely with addition of valproic acid, vitamin B12 replacement, and re-introduction of antipsychotic medication in the form of olanzapine. The authors discuss the differential diagnosis of catatonia as reflecting a high likelihood of underlying mood disorder; the evaluation and management of malignant catatonia and malignant neuroleptic syndrome; and the role of vitamin B12 deficiency in precipitating psychotic symptoms. The case also illustrates the problems of diagnosing and managing a multifactorial disorder with psychiatric, general medical, and perhaps iatrogenic components.", 
    "51": "Atypical antipsychotics are known to be associated with electroencephalogram abnormalities. Olanzapine can lower seizure threshold and induce epileptiform discharges. However in patients on olanzapine for the treatment of a primary psychiatric disorder, clinical seizure is a rare occurrence. We report the case of a 25-year-old man with a diagnosis of paranoid schizophrenia with obsessive-compulsive disorder of 8 years' duration who developed new-onset generalized tonic-clonic seizure with exposure to olanzapine. Electroencephalogram showed epileptiform discharges; results of computed tomographic scan and metabolic investigations were normal. His antipsychotic was changed to haloperidol, and the patient showed a significant improvement in psychotic symptoms with no recurrence of seizures and did not require anticonvulsant therapy. Olanzapine has a profile similar to that of clozapine and shares its seizure-inducing potential. Typical antipsychotics such as haloperidol might be a safer option for such patients.", 
    "52": "Some observations suggest the existence of clonazepam abuse. The aim of this study was to assess its magnitude in real life by a new method, using a prescription database, and to assess its evolution between 2001 and 2006. Individuals from a region affiliated to the French health reimbursement system, who had a prescription of clonazepam reimbursed between 1 January and 15 February of two selected years were included. Their deliveries were monitored over a 9-month period. After a descriptive analysis, a clustering method illustrated by a factorial analysis was used to identify different subgroups of clonazepam consumers. An increase of 82% in participants who had a delivery of clonazepam between 2001 and 2006 was observed. Using the clustering method, this study identified some deviant participants. This group comprises a higher proportion of males, benzodiazepine users, and buprenorphine users. The number of deliveries by different prescribers and pharmacies are higher. The proportion of deviant participants increased between 2001 and 2006 (from 0.86 to 1.38%). Our method can be used to assess the magnitude of abuse liability of clonazepam and is also interesting for following its evolution, two important keys for assessing patterns of abuse.", 
    "53": "Evidence has shown that frequency and quantity of drug usage are reduced after treatment but the effect of opioid addiction treatment on alcohol consumption remains unclear. As part of the national Research Outcome Study in Ireland Evaluating drug treatment effectiveness (ROSIE, see www.nuim.ie/rosie) comprehensive drug and alcohol data on 404 opiate users were collected. This study recruited and followed up at 1 and 3 years a prospective cohort of 404 users entering a new treatment episode. Descriptive and inferential statistics were computed and logistic modelling was used to identify key factors effecting outcomes. The cohort represented 8.2% of all new treatments. Follow-up interview rate at 3 years was 88%. Analysis revealed that those who abstained from alcohol use at 3 years were less likely to be using heroin at 3 years than non-abstainers. In addition, those who abstained from alcohol use at 3 years were also less likely to be using methadone, benzodiazepines and cocaine at 3 years than alcohol users. Outcomes for medium and heavy drinkers were found not to be as good as alcohol abstainers. Finally males tended to reduce the frequency and level of alcohol usage after entering treatment more than females. Results demonstrate to clinicians that an alcohol strategy is a key component of opiate treatment planning and a comprehensive and regular assessment of the client's alcohol and drug use profile is essential if treatment interventions are to have maximum impact on outcomes.", 
    "54": "Pain management during burn dressing changes is a critical part of treatment in acute burn injuries. Although several treatment options have been suggested, it is still a challenge in a clinical setting. This study is aimed at finding out an ideal analgesic, sedative and/or anxiolytic combination that would minimise the unwanted effects of ketamine. A total of 24 patients, with burns up to 20-50% of total body surface area (TBSA), were included in the study and randomly divided into three groups. In group I, 2 mg kg(-1) ketamine was administered. In group II, 1 mg kg(-1) tramadol was administered and 30 min later, 1 microg kg(-1) dexmedetomidine and 2 mg kg(-1) ketamine was administered. In group III, 1 mg kg(-1) tramadol was applied and 30 min later, 0.05 mg kg(-1) midazolam and 2 mg kg(-1) ketamine was administered. The evaluation was performed with cardiopulmonary monitoring, sedation and visual analogue pain scores and overall patient satisfaction. Any adverse effects of ketamine were recorded. The results showed that group II had better outcomes with respect to pain management during dressing changes. As a conclusion, the use of the combination of ketamine, tramadol and dexmedetomidine was found to be a good treatment option for the prevention of the procedural pain suffered by adult patients during dressing changes.", 
    "55": "Death has occurred when there is irreversible loss of integration of the organism as a whole, and brain death is said to be a criterion for death. In the present case, a 10-month-old boy was found submerged in a bathtub and was given cardiopulmonary resuscitation for 37 minutes. He had received therapeutic dosing of phenobarbital and midazolam up to 5 hours prior to a brain death examination. He fulfilled all criteria for brain death according to Canadian Neurological Determination of Death Forum recommendations on an examination 42 hours after the drowning event, but started breathing another 15 hours later. Eleven previously published cases of purported reversal of findings of brain death are discussed here, including two infants who fulfilled all criteria for brain death for more than 24 hours. Recommendations for brain death determination may require revision for infants, to more clearly define a time interval between examinations and to incorporate consideration of confounding sedative drug effects. Together with previous reports, the present case calls into question the assumption that brain death as currently diagnosed is irreversible, and therefore equivalent to death of the patient.", 
    "56": "Hitherto, little is known about the specific functional contributions of extrathalamic arousal systems to the regulation of wakefulness in humans. Here, we describe a 42-year-old woman with treatment resistant tremulous cervical dystonia who underwent microelectrode-guided stereotactic implantation of deep brain stimulation (DBS) electrodes in the internal segment of the globus pallidus internus (GPi) under general anaesthesia. Acute unilateral DBS of circumscribed sites within the subpallidal fibre-field with 130 Hz caused a transient state of wakefulness with an increased responsiveness to external stimuli but without detectable signs of conscious awareness. The extent of behavioural arousal could be titrated as a function of stimulus intensity. At lower stimulation intensities, bilateral eye opening occurred in response to verbal commands or tactile stimulation. At suprathreshold intensities, the patient's eyes remained open and conjugated throughout the stimulation period. The arousal effect ceased abruptly when DBS was discontinued. Behavioural arousal was accompanied by global cortical EEG activation in the gamma-frequency range (40-120 Hz) and by autonomic activation as evidenced by increased heart rate. The observed effect was reproducible in both hemispheres and topographically restricted to 6 out of 15 tested sites in the fibre-field between the GPi and the posterior aspect of the basal nucleus of Meynert. We conclude that the stimulated neural substrate in the subpallidal basal forebrain is involved in the premotor control of lid and eye position and the control of the activation state of the human neocortex. It may thus be important for the induction and maintenance of anaesthesia-induced unconsciousness in humans. It is suggested that subpallidal DBS released a downstream arousal circuit from anaesthesia-related inhibitory modulation either by direct excitation of an arousal nucleus or by inhibition of a sleep-promoting centre in the basal forebrain.", 
    "57": "Status epilepticus (SE) still results in significant mortality and morbidity. Whereas mortality depends mainly on the age of the patient as well as etiology, morbidity often results from a myriad of complications that occur during prolonged admission to an intensive care environment. Although SE is a clinical diagnosis in most cases (convulsant), its treatment requires support by continuous electroencephalographic recording to ensure cessation of potential nonconvulsive elements of SE. Treatment must be initiated as early as possible and consists of benzodiazepine administration and supportive measures for the airway and circulation. These initial interventions are followed by effective intravenous antiepileptic drugs. If the SE becomes refractory, more complex intensive care interventions, such as induction of barbiturate coma, need to be pursued. Data regarding the role of more recently available antiepileptic drugs in treating SE also are discussed in this review.", 
    "58": "The relationship between bed days and benzodiazepine prescription (BDZ) in Western countries is inconclusive, and no hospital-based report has documented this phenomenon in Japan. This study was done to assess the association between bed days and BDZ in a Japanese hospital.", 
    "59": "21,489 adult patients (55.1% men, mean age 59.9 years old) hospitalized between April, 2005 and December, 2006 were enrolled in the study. Patient age, sex, ICD-10 diagnosis, prescription profile, and days of hospital stay were assessed in 13 non-psychiatric departments using a computer ordering system. Patients prescribed a benzodiazepine during hospitalization were defined as positive.", 
    "60": "Of the total sample, 19.9% were allocated to the benzodiazepine (+) group. Female sex and older age were significant factors associated with benzodiazepine prescription. The median number of bed days was 13, and the likelihood of BDZ significantly increased with the number of bed days, even after controlling for the effects of age, gender, and ICD-10 diagnosis. For example, when the analysis was limited to patients with 50 bed days or longer, the percentage of BDZ (32.7%) was equivalent to that of a report from France.", 
    "61": "Irrespective of department or disease, patients prescribed benzodiazepine during their hospital stay tended to have a higher number of bed days in the hospital. The difference in the prevalence of BDZ between this study and previous Western studies might be attributed to the relatively short length of hospital stay in this study. Because BDZs are often reported to be prescribed to hospitalized patients without appropriate documentation for the indications for use, it is important to monitor the rational for prescriptions of benzodiazepine carefully, for both clinical and economical reasons.", 
    "62": "Restless legs syndrome (RLS) is a common neurological sensory-motor disorder that is characterized by intense restlessness and unpleasant creeping sensations deep inside the lower legs. Symptoms appear when the legs are at rest and are worst in the evening and at night. They force patients to keep moving their legs, and often to get out of bed and wander about. Periodic limb movements (PLMS) are also common during sleep amongst those suffering from RLS, and sleep efficiency is severely reduced. There are idiopathic as well as symptomatic forms of RLS, the latter being associated with e.g. pregnancy, iron deficiency and chronic renal failure. A family history of RLS is very common and pedigrees in these cases suggest an autosomal-dominant transmission with high penetrance. Genetic investigations have been performed in order to identify genes associated with RLS. Several loci have been found (on chromosomes 12q, 14q, 9p, 2q, 20p and 16p). Pathophysiology of RLS remains incompletely understood. However, advanced brain imaging studies and positive results of dopaminergic treatment suggest that RLS may be generated by dopamine dysfunction locally within the central nervous system. At present, there is a wide range of treatment options including levodopa, dopamine agonists, opioids, benzodiazepines, antiepileptic drugs and iron supplements.", 
    "63": "Rectal diazepam is established as a standard rescue or emergency treatment for seizure or status epilepticus; however, the rectal route of administration has not been universally accepted. To determine if an alternative route of administration of a benzodiazepine was equally effective, we compared a novel midazolam HCl concentrated nasal spray (MDZ-n) with diazepam rectal solution (DZP-r) in the treatment of prolonged seizures in a residential epilepsy center. In 21 adult patients with medically refractory epilepsy, 124 seizure-exacerbations were treated by their caregivers, alternatively with 10 mg DZP-r and 10 mg concentrated MDZ-n, two or three treatments with each medication for each patient. No difference was demonstrated in efficacy or time to effect between the two drugs. Common treatment emerging adverse effects were drowsiness for both drugs in more than 50% of the administrations, and short-lasting local irritation after 29% of MDZ-n. No severe adverse events occurred. The nasal spray was preferred to the rectal solution by 16 of 21 caregivers and patients conjointly. MDZ-n was equal to DZP-r with respect to efficacy and side effects in the suppression of seizure exacerbations. The majority of patients and caregivers preferred the nasal spray over the rectal formulation.", 
    "64": "Paradoxical vocal cord motion (PVCM) is an uncommon disease characterized by vocal cord adduction during inspiration and/or expiration. It can create shortness of breath, wheezing, respiratory stridor, or breathy dysphonia. Possible etiological factors include asthma, underlying psychologic condition, gastroesophageal acid reflux disease, respiratory irritants exposure, central neurologic diseases, viral upper airway infections, and postsurgical procedures. Many treatment modalities were performed for acute attack of PVCM, including reassurance and onsite maneuvers, benzodiazepines, heliox, and so forth. We report a patient with PVCM who had stridor and dyspnea for 10 days and responded to intravenous haloperidol treatment.", 
    "65": "More data are needed to guide next-step interventions for panic disorder refractory to initial intervention.", 
    "66": "This 24-week randomized clinical trial (RCT) enrolled 46 patients with DSM-IV-defined panic disorder from November 2000 to April 2005 and consisted of 3 phases. Patients who failed to meet remission criteria were eligible for randomization in the next treatment phase. Phase 1 was a 6-week lead-in with open-label sertraline flexibly dosed to 100 mg (or escitalopram equivalent) to prospectively define treatment refractoriness (lack of remission). Phase 2 was a 6-week double-blind RCT of (1) increased-dose selective serotonin reuptake inhibitor (SSRI) versus (2) continued SSRI plus placebo. Phase 3 was a 12-week RCT of added cognitive-behavioral therapy (CBT) compared to \"medication optimization\" with SSRI plus clonazepam. Primary endpoints were remission and change in Panic Disorder Severity Scale (PDSS) score in the intent-to-treat sample in each phase.", 
    "67": "In phase 1, 20.5% (8/39) of the patients achieved remission, and only baseline severity predicted endpoint PDSS score (beta [SE] = 1.04 [0.15], t = 6.76, P < .001). In phase 2, increasing the SSRI dose did not result in greater improvement or remission rates (placebo 15% [n = 2] vs increased dose 9% [n = 1]: Fisher exact test P = NS). In phase 3, remission was minimal (medication optimization = 11% [n = 1]; CBT = 10% [n = 1]), with a lack of group difference in PDSS score reduction (t(17) = 0.51, P > .60) consistent with a small effect size (d = 0.24).", 
    "68": "Although power was limited and larger studies are needed, we failed to find evidence for greater benefit of increased SSRI dose versus continuation of current dose for panic disorder symptomatic after 6 weeks at moderate dose. Further, augmentation with CBT or medication optimization with clonazepam augmentation in nonremitted panic after 12 weeks of an SSRI did not differ, suggesting that both are reasonable next-step options. However, low overall remission rates in this comorbid refractory population suggest that better predictors of response to specific treatments over time and additional interventions are needed.", 
    "69": "clinicaltrials.gov Identifier: NCT00118417.", 
    "70": "Comparisons of diabetic potential, glucose related metabolic levels, and insulin resistance between olanzapine and risperidone have produced variable results in cross-sectional and epidemiologic studies. Randomized prospective studies of metabolic effects during treatment with these drugs may provide results that are more informative.", 
    "71": "Hospitalized patients with chronic schizophrenia (DSM-IV), most of whom had been treated with multiple antipsychotics in the past, were randomly assigned to treatment with a single antipsychotic, olanzapine or risperidone, for a period of 5 months. At baseline and every treatment month thereafter, fasting glucose, insulin, insulin-related metabolic measures, and prolactin were assessed, and an oral glucose tolerance test (OGTT) was performed during baseline and months 1, 2, and 5 of treatment. Weight was assessed monthly, and waist and hip measures were taken at baseline and month 5. Data were analyzed on 23 patients randomly assigned to risperidone and 23 patients randomly assigned to olanzapine. The study was conducted from February 2003 to August 2007.", 
    "72": "Most patients were overweight or obese at baseline (mean body mass index [BMI] = 29.4), but there were no differential drug effects on weight change and no differences between drug groups at the 5-month time point. There were no overall drug treatment differences in fasting glucose or glycohemoglobin or 2-hour glucose levels in OGTT and no differences between the two drug groups at the 5-month time point. There were no consistent drug treatment differences in the number of patients who developed borderline or diabetic glucose levels. Olanzapine-treated patients showed a significantly greater increase than risperidone-treated patients in a fasting measure of insulin resistance (P = .041), and olanzapine patients showed greater decreases in insulin sensitivity during OGTT (P = .023) compared to risperidone-treated patients. Olanzapine-treated patients had a significantly greater increase in 1-hour glucose and insulin levels during OGTT in subsequent months compared to baseline and greater increase in glucose and insulin area under the curve over time than the risperdone-treated patients. Prolactin levels decreased in olanzapine patients and increased in risperidone patients (P values approximately .02). There were no significant drug treatment differences in C-peptide levels or 2 indices proposed as measures of insulin secretion or beta-cell function (homeostasis model assessment of beta-cell function [HOMA-B], BIGTT-acute insulin response surrogate measure [BIGTT-AIR]). Changes in insulin resistance over time were not strongly related to changes in BMI or waist circumference during study drug treatment.", 
    "73": "The increase in insulin levels during olanzapine treatment may compensate for the increase in insulin resistance and serve to reduce fasting and postprandial glucose levels. This may contribute to the lack of differences between olanzapine and risperidone in indices of diabetic or prediabetic glucose levels or glycohemoglobin. How many years this compensatory mechanism will persist needs further investigation. Periodic OGTT tests measuring glucose and insulin levels would be helpful in assessing the status of beta-cell insulin reserve in patients treated with olanzapine and other second-generation antipsychotics and assessing an individual patient's risk for conversion to type 2 diabetes.", 
    "74": "clinicaltrials.gov Identifier NCT00287820.", 
    "75": "The consumption of benzodiazepines (BZ) and cyclopyrrolones (CP) has attracted great interest in recent years due to the serious side-effects associated with these drugs. Two medical practices introduced a more restrictive approach to the prescription of BZ and CP. The intervention reduced the total consumption of anxiolytica by 75% and hypnotica by 90% during the two and a half year period. There is a general lack of knowledge about whether an intervention of this nature reduces drug consumption in general, or merely substitutes the consumption of drugs. Here, antidepressants (AD) are especially relevant substitutes.", 
    "76": "In two medical practices, the consumption of AD was followed before, during and after the intervention. Consumption was followed via the Danish Medicines Agency's website Ordiprax, which listed the amount of prescription medicines sold from pharmacies.", 
    "77": "The total quantity of prescribed AD remained unchanged in the two practices (p = 0.05). There were minor shifts in prescription classes. This result should be seen in the context of the consumption of AD in the county as a whole, which rose by 8.6% per annum during the intervention period.", 
    "78": "In the primary sector, it is possible to reduce the amount of BZ and CP without causing a concomitant increase in the prescription of AD. The two medical practices of the present survey did not introduce a deliberately restrictive approach, but simply an increasing awareness when prescribing to patients, especially regarding the duration of prescriptions.", 
    "79": "This study evaluated a multi-faceted, interdisciplinary intervention to reduce the use of benzodiazepines and antipsychotics in nursing homes - the \"RedUSe\" (Reducing Use of Sedatives) project.", 
    "80": "The RedUSe project was a controlled trial conducted in 25 nursing homes in Tasmania, with 13 intervention and 12 control homes. A series of pharmacist-led strategies were provided to intervention homes including two medication audit and feedback cycles, educational sessions for staff and an interdisciplinary sedative review. Data on psychotropic drug use at each nursing home were collected utilizing a customized computer program at baseline, 12 and 26 weeks. The RedUSe project was registered as a controlled trial at the Australian New Zealand Clinical Trials Registry, registration number: ACTRN12608000221358.", 
    "81": "For each measure, an average of 1591 residents were audited. Over the six-month trial, there was a significant reduction in the percentage of intervention home residents regularly taking benzodiazepines (31.8% to 26.9%, p < 0.005) and antipsychotics (20.3% to 18.6%, p < 0.05), whereas control home psychotropic use did not alter significantly. For residents taking benzodiazepines and antipsychotics at baseline, there were significantly more dose reductions/cessations in intervention homes than in control homes (benzodiazepines: 39.6% vs. 17.6%, p < 0.0001; antipsychotics: 36.9% vs. 20.9%, p < 0.01).", 
    "82": "RedUSe led to a significant reduction in the proportion of residents in nursing homes taking benzodiazepines and antipsychotics, and a significant increase in the number of dose reductions of these agents. Our findings suggest that a multi-faceted program, coordinated through a community pharmacy, can offer an effective approach in reducing psychotropic use in nursing homes.", 
    "83": "Drugs that are clinically effective against generalized anxiety disorder preferentially alter rodent risk assessment behavior, whereas drugs that are clinically effective against panic disorder preferentially alter rodent flight behavior. The theoretical principle of \"defensive direction\" explains the pattern of associations between emotion and defensive behavior in terms of the differing functional demands arising from cautious approach to threat (anxiety) versus departure from threat (fear), offering the prospect that clinically important emotions may be explained using a single rubric of defense. We used a within-subjects, placebo-controlled, design to test this theory, measuring the effects of citalopram and lorazepam on the defensive behavior of 30 healthy adult male humans. We indexed human defensive behavior with a translation of an active avoidance task used to measure rodent defense and found that lorazepam significantly reduced the intensity of defensive behavior during approach to threat (hypothetically anxiety-related) but not departure from threat (hypothetically fear-related). Contrary to prediction, citalopram did not affect either form of defensive reaction. Since lorazepam is a drug with well established anxiety reducing properties, these data support the hypothesis that anxiety is an emotion elicited by threat stimuli that require approach. These data also contribute to the validation of a novel human analog of an established experimental model of rodent fear and anxiety.", 
    "84": "A prodrug form (17) of a novel C2/C2'-aryl-substituted pyrrolobenzodiazepine (PBD) dimer (16) has been synthesized by introducing sodium bisulfite groups to the C11/C11'-positions of the parent bis-imine. The prodrug form is highly water soluble, stable in aqueous conditions, and the rate of DNA cross-link formation is much slower compared to the parent bis-imine.", 
    "85": "Early-life stress may affect 5-HT(1A) receptor circuitry, which could result in increased anxiety in later life. An increased anxiety phenotype in 5-HT(1A) receptor KO mice (1AKO) mice has been ascribed to 5-HT(1A) receptor absence during the early postnatal period. Thus, subtle and transient serotonergic changes during the early postnatal period may lead to an increased risk for developing stress-related disorders during adulthood.", 
    "86": "Wildtype and 1AKO mice on a Swiss-Webster (SW) background were treated during the early postnatal period with vehicle or the 5-HT(1A) receptor antagonist WAY-100,635.", 
    "87": "Pharmacologic 5-HT(1A) receptor blockade during the early postnatal period induced long-lasting effects on anxiety and benzodiazepine sensitivity in adolescent and adult mice on a Swiss-Webster background and resembles the SW 1AKO phenotype. Furthermore, WAY-100,635-treated mice had increased cortical gamma-aminobutyric acid-A receptor (GABA(A)R) alpha(1) and alpha(3) subunit levels and increased hippocampal GABA(A)R alpha(2) subunit levels.", 
    "88": "Absence of 5-HT(1A)R signaling during early stages of brain maturation predisposes an organism to affective dysfunction later in life. Because early-life treatment with WAY-100,635 in Swiss-Webster mice reduced diazepam sensitivity and increased GABA(A)R alpha subunit levels in the prefrontal cortex and hippocampus, our data suggest a putative link between early-life disruption of the serotonergic system and the emergence of increased anxiety and decreased benzodiazepine responsivity at adult age. Moreover, early-life 5-HT(1A) receptor functionality appears to be essential for the development of normal GABA(A)R functionality. This study may have clinical implications for psychoactive drug use during pregnancy and for the pharmacogenetic background of benzodiazepine sensitivity.", 
    "89": "Midazolam sedation for upper gastrointestinal (GI) endoscopy exacerbates minimal hepatic encephalopathy (HE) in patients with liver cirrhosis, therefore an alternative drug regimen for these patients is warranted. The aim of this randomized, controlled study was to assess whether the use of the short-acting propofol as a sedative for GI endoscopy could prevent the exacerbation of minimal HE in patients with liver cirrhosis.", 
    "90": "The study comprised patients with liver cirrhosis without clinical HE who had undergone upper GI endoscopy for therapeutic purposes (intended variceal band ligation). Sixty patients were randomly assigned into two groups to receive propofol (n=40) or midazolam (n=20) for upper GI endoscopy. The study groups were matched for age, gender and Child-Pugh score. All patients completed number connecting tests (NCTs), as well as a porto-systemic encephalopathy (PSE) syndrome test before and at 2 h after completion of the endoscopic procedure. Time needed to fulfill the tests was documented. Baseline results of the psychomotor test batteries were compared with the post-interventional evaluations. Data were also compared with the results of a healthy control group (n=20) that did not undergo endoscopic sedation. Recovery time and quality (score system) were evaluated.", 
    "91": "The differences in the NCT times before and after sedation (median delta NCT, midazolam group, 11 s (95% CI, -1.2 to 16.1 s) versus the propofol group, -9.5 s (95% CI, -15.7 to -4.6 s), p=0.002) and in the PSE scores (median delta PSE, midazolam group, -1 (95% CI, -1.5 to 0.2) versus the propofol group, 1 (95% CI, 0.5 to 1.5), p=0.0009) differed significantly between the two groups. In addition, the recovery time and quality in patients receiving propofol were significantly improved compared with in the midazolam group (7.8+/-2.9 min versus 18.4+/-6.7 min, 6.1+/-1.1 versus 8.2+/-1.3, both p<0.001).", 
    "92": "The study demonstrates that propofol sedation for upper GI endoscopy does not cause acute deterioration of minimal hepatic encephalopathy and is associated with improved recovery in patients with liver cirrhosis. Propofol should be recommended for these patients as an alternative to midazolam.", 
    "93": "Studies conducted to obtain drug authorization are often of short duration and based on small sample sizes in selected populations. Policies on drug safety rely on the validity of the methods used to achieve rapid and effective communication of new information. No formal evaluation has ever been made of the Spanish communications system, although indirect data have raised questions about its effectiveness.", 
    "94": "To evaluate the impact of two safety warnings issued by the Spanish Drug Agency, and of a later prior authorization requirement involving the use of atypical antipsychotic drugs in the elderly.", 
    "95": "The study was based on a time-series analysis constructed with data corresponding to monthly invoicing from 2000 to 2006 for olanzapine and risperidone in the Region of Valencia, Spain. Because the safety warnings and the prior authorization policy applied exclusively to prescriptions of these drugs for elderly patients with dementia, we investigated whether these interventions were successful and therefore changed prescription patterns for pensioners receiving low-strength formulations (the available proxy for elderly subjects with dementia), without altering patterns for those receiving the highest-strength formulations (typically used in schizophrenic patients) or for prescriptions for non-pensioners (any strength formulations). These two latter groups were therefore established as the control groups.", 
    "96": "Defined daily doses (DDDs) for olanzapine in low-strength pharmaceutical forms showed a clear levelling off after the first warning, while that for risperidone showed less pronounced decline. The prior authorization policy had a dramatic effect on the consumption of risperidone, but not on that of olanzapine. DDDs for low-strength formulations between the 12 months prior to the first warning and the 12 months following the prior authorization showed a substantial reduction (22% for risperidone and 33% for olanzapine). In the high-strength forms and in non-pensioners the upward trends in DDDs remained unaltered after both interventions.", 
    "97": "The safety warnings concerning atypical antipsychotic drugs were effective in reducing the prescribing of risperidone and olanzapine in low-strength doses in pensioner prescriptions, and the implementation of a prior authorization policy had a dramatic effect on the prescribing of risperidone.", 
    "98": "Schizophrenia is one of the most debilitating disorders with devastating effects on its victims and their families. Atypical antipsychotics (AAPs) because of their superior efficacy, reduced side effects, & better compliance, have rapidly become the mainstay of treatment. But, because of paucity of research & literature on the long-term metabolic side effect profile of these AAPs in Indian setup, this prospective study has been carried out to compare the effects of olanzapine & risperidone on body weight, body mass index, & blood sugar level in schizophrenic patients. Among 60 newly diagnosed DSM-IV patients of schizophrenia enrolled, it was observed that mean body weight & BMI were significantly increased from baseline to 6 & 12 weeks in both olanzapine (n = 30) & risperidone groups (n = 30) (P < 0.001). Also, mean blood sugar was found to be significantly elevated after 6 & 12 weeks of treatment with olanzapine (P < 0.001) but not in risperidone group. Thus, the present study underscores the need for baseline and six weekly monitoring of body weight and blood glucose in routine clinical practice with AAPs.", 
    "99": "Thyroid hormones have been shown to reduce the activity and expression of cytochrome P450 (CYP) 3A4 in vitro. The influence of thyroid hormone on drug action via a CYP3A-dependent pathway has not been elucidated in humans. This is the first report showing the effect of thyroid hormone on CYP3A enzyme activity in humans. Ten healthy volunteers participate in this open-label study, in which the pharmacokinetics of midazolam and the urinary ratios of 6 beta-hydroxycortisol/free cortisol before and after 2 weeks of oral administration of triiodothyronine were compared. Triiodothyronine administration significantly reduced the area under the concentration-time curve ratios for 1'-hydroxymidazolam/midazolam from 0.36 to 0.25 (P < .05) and urinary ratios of 6 beta-hydroxycortisol/free cortisol from 6.92 to 5.88 (P < .05). These results strongly suggested that thyroid hormone reduced CYP3A activity in human and may influence the pharmacokinetics of concomitant CYP3A substrate drugs.", 
    "100": "The use of potentially inappropriate medications can have profound medical consequences for elderly patients and place a substantial burden on the health care system.", 
    "101": "This study was conducted to determine the prevalence of potentially inappropriate medication prescribing at ambulatory care visits by patients aged > or =65 years covered by the Taiwanese National Health Insurance program, to examine the characteristics of and risk factors for such prescribing, and to investigate its influence on health care resource utilization.", 
    "102": "Ambulatory care visits by patients aged > or =65 years in 2001-2004 were identified from the National Health Insurance claims database. The 2003 Beers criteria for drugs to be avoided in the elderly were used to identify potentially inappropriate medications prescribed at these visits. Only drugs with the potential to lead to higher-severity adverse events were included. Multivariate logistic regression was used to determine predictors of the prescribing of potentially inappropriate medications at ambulatory care visits. Independent variables in the regression model included patient characteristics (eg, sex, age), physician characteristics (sex, age, and specialty), and visit characteristics (site and prescribed drug number). The dependent variable was visits that included a prescription for a potentially inappropriate medication.", 
    "103": "Overall, 176,661,994 ambulatory care visits by patients aged > or =65 years were identified in 2001-2004. Of these, 19.1% involved a prescription for a potentially inappropriate medication. Although the frequency of potentially inappropriate medication prescribing declined over the study period, 62.5% of elderly patients were exposed to such medications in 2004. The only patient characteristic associated with an increased likelihood of the prescribing of potentially inappropriate medications was female sex (male sex: odds ratio [OR] = 0.982 [95% CI, 0.980-0.983], P < 0.001). Physician characteristics associated with a greater likelihood of the prescribing of potentially inappropriate medications was male sex (OR = 1.206 [95% CI, 1.202-1.210], P < 0.001); older age (43-50 years: OR = 1.021 [95% CI, 1.018-1.025], P < 0.001; >/=51 years: OR = 1.238 [95% CI, 1.235-1.242], P < 0.001); and family medicine/general practice (OR = 1.267 [95% CI, 1.265-1.269], P < 0.001). For visit characteristics, significant associations were found with visits to a primary care clinic (OR = 1.887 [95% CI, 1.881-1.892], P < 0.001) and the number of drugs prescribed (4-6 drugs: OR = 2.701 [95% CI, 2.696-2.706], P < 0.001; > or =7 drugs: OR = 4.528 [95% CI, 4.517-4.538], P < 0.001). The most commonly prescribed types of potentially inappropriate medications were antihistamines (4.8% of all prescriptions in 48.3% of elderly patients), muscle relaxants/antispasmodics (4.0% and 40.3%, respectively), and long-acting benzodiazepines (2.4% and 21.4%). In 2004, the mean number of ambulatory care visits per patient was significantly higher among those who received potentially inappropriate medications compared with those who did not (30.78 vs 16.57, respectively; P < 0.001). Patients who received potentially inappropriate medications also had significantly more emergency department visits (0.27 vs 0.15; P < 0.001) and hospital admissions (0.46 vs 0.27; P < 0.001).", 
    "104": "There was a high prevalence of the prescribing of potentially inappropriate medications at ambulatory care visits by elderly patients in Taiwan in 2001-2004.", 
    "105": "Fluorous displaceable linker-facilitated synthesis of 1,4-benzodiazepine-2,5-dione library has been developed. Perfluorooctanesulfonyl protected 4-hydroxy benzaldehydes were used as the limiting agent for Ugi four-component reactions to form condensed products. Postcondensation reactions of the Ugi products generated 1,4-benzodiazepine-2,5-dione ring skeleton. Microwave-assisted Suzuki coupling reactions removed the fluorous tag and introduced biaryl functionality to the benzodiazepine ring. The library scaffold has four points of substitution diversities. The fluorous tag facilitated the intermediate purifications using fluorous solid-phase extraction (F-SPE) and had no negative impact on the reactivity of the Ugi reactions and postcondensation reactions.", 
    "106": "Monitoring valproic acid (VPA) concentrations is especially challenging due to its highly variable pharmacokinetics (PK) and complex interactions with other antiepileptic drugs. We used sparse routine therapeutic drug monitoring data (n=200) from 129 adults with epilepsy to develop a population PK model of VPA, and determine the factors that influence its clearance (CL/F). Patients were on mono VPA therapy, or were concomitantly treated with carbamazepine, phenobarbital, topiramate (TPR), lamotrigine or benzodiazepines. A one-compartment model with first-order absorption and elimination was used to fit the concentration-time VPA data. Estimates generated by NONMEM indicated that VPA CL/F was influenced by the patients' body weight (increases with the 0.556 exponent), VPA daily dose (if it is greater than 1000 mg/day, CL/F increases by 43%), and co-therapy with TPR (lowering CL/F for 23%). The interindividual variability in VPA CL/F was modeled with exponentional error model. The estimated coefficient of variation was 31.9%, while the residual variability was 23.8% for the proportional and 13.2mg/l for the additive component. The model was validated in a separate set of 24 patients, and the predictive performance was evaluated, that indicated unbias and acceptable precision. This study confirms the interaction of VPA with TPR, which is presumably dependent on VPA dose.", 
    "107": "The prescriptions for psychoactive drugs presented to the Health Insurance system for reimbursement of charges are a source of information about some psychological illnesses and disorders in the context of the overuse of these drugs in France. In Nord - Pas-de-Calais Region, out of a total of 5 070 160 prescriptions in 2007, 576 493 individuals benefited from at least one such drug. Over the period of the study, 15.6% of the population of the region covered took at least one psychotropic medication. The rate of use was 11.7% for benzodiazepines, 7.6% for anti-depressants, 1.8% for anti-psychotics, 0.5% for treatment of alcohol dependence and 0.3% for opiate substitution therapy (OST). For the first three of these classes rate of use increased steadily with age. It was invariably much higher in women than in men. Men were treated more frequently for alcoholism and heroin dependency; the proportion taking medication initially increased with age (up to 40-49 years for alcohol dependency and 30-39 years for OST), before falling thereafter.", 
    "108": "We examined the characteristics of subway train-related fatalities in New York City between Jan. 1, 2003 and May 31, 2007 in order to determine which factors are useful in differentiating accident from suicide. Subway train-related deaths with homicide and undetermined manners also are included. During this period, there were 211 subway train-related fatalities. The manners of death were: suicide (n = 111), accident (n = 76), undetermined (n = 20), and homicide (n = 4). The causes of death were blunt trauma (n = 206) and electrocution (n = 5). Torso transection and extremity amputation were more frequent in suicides. Antidepressant medications were more frequently detected in suicides, whereas cocaine and ethanol were more frequent in accidents. However, autopsy findings should be weighed in the context of the entire evaluation along with other circumstantial and investigative findings. In unwitnessed deaths where additional information is unavailable or discrepant, the most appropriate manner of death usually is undetermined.", 
    "109": "Acute confusional state (ACS) is a frequent reason for hospital admission. This study examines retrospectively the frequency by which individual drugs were found responsible for ACS.", 
    "110": "Drug-induced ACS was found in 65 (18.8%) of 346 hospital admissions for acute confusion. The most frequent causative substances were dopaminergic drugs in Parkinsonian patients (24.2%), diuretics (15.1%), tricyclic or tetracyclic antidepressants (13.6%) and benzodiazepines (13.6%). Almost half of the patients were demented, and in one-third of these, dementia had not been diagnosed hitherto.", 
    "111": "The data suggest that diuretics by way of causing hyponatraemia are as relevant a cause of ACS as dopaminergic or anticholinergic substances.", 
    "112": "GABA(A) receptors are the major inhibitory neurotransmitter receptors in the brain. Some of them are targets of benzodiazepines that are widely used in clinical practice for their sedative/hypnotic, anxiolytic, muscle relaxant and anticonvulsant effects. In order to rationally separate these different drug actions, we need to understand the interaction of such compounds with the benzodiazepine-binding pocket. With this aim, we mutated residues located in the benzodiazepine-binding site individually to cysteine. These mutated receptors were combined with benzodiazepine site ligands carrying a cysteine reactive group in a defined position. Proximal apposition of reaction partners will lead to a covalent reaction. We describe here such proximity-accelerated chemical coupling reactions of alpha(1)S205C and alpha(1)T206C with a diazepam derivative modified at the C-3 position with a reactive isothiocyanate group (-NCS). We also provide new data that identify alpha(1)H101C and alpha(1)N102C as exclusive sites of the reaction of a diazepam derivative where the -Cl atom is replaced by a -NCS group. Based on these observations we propose a relative positioning of diazepam within the benzodiazepine-binding site of alpha(1)beta(2)gamma(2) receptors.", 
    "113": "CYP3A4, CYP3A5 and CYP3A7 are hepatic enzymes that metabolize about 50% of drugs on the market, with a large overlap in their specificities. We investigated the genetic bases that contribute to the variation of CYP3A activity.", 
    "114": "We phenotyped 251 individuals from two independent studies (182 patients treated with methadone and 69 patients with clozapine) for CYP3A activity using the midazolam phenotyping test and genotyped them for CYP3A4, CYP3A5, and CYP3A7 genetic variants, including the single nucleotide polymorphism (SNP) rs4646437C>T in intron 7 of CYP3A4. Owing to the fact that CYP enzymes require electron transfer through the P450 oxidoreductase (POR), and functional impairment has been shown for the POR*28 SNP, this polymorphism was also analysed.", 
    "115": "We show that CYP3A4, CYP3A5 and CYP3A7 genotypes, including the SNP rs4646437C>T, do not reflect the inter-individual variability of CYP3A activity (P>0.1). In contrast, POR*28 TT genotype presents a 1.6-fold increase in CYP3A activity compared with POR*28C carriers (n = 182, P = 0.004). This finding was replicated in the second independent dataset (n = 69, P = 0.04).", 
    "116": "The SNP POR*28 seems to be a better genetic marker of the variability of total CYP3A activity in vivo than CYP3A4, CYP3A5 and CYP3A7 genetic variants.", 
    "117": "Inhibitory effects of ketoconazole (KTZ), cimetidine (CIM), and erythromycin (ERY) were examined on CYP3A activities. Midazolam 1'- and 4-hydroxylation (MDZ1'H and MDZ4H) were used to determine CYP3A activities in hepatic microsomes obtained from cats (n=4). The results showed that, all the examined drugs inhibited the reactions in a noncompetitive manner. The inhibitory constants (Ki) of KTZ were 2.80 +/- 0.70 and 115 +/- 28 microM for MDZ1'H and MDZ4H, respectively. Those of CIM were 3.13 and 3.27 mM and of ERY were 3.14 and 6.41 mM for MDZ1'H and MDZ4H, respectively. Mechanism-based inhibition was also examined in this study. KTZ significantly reduced MDZ reactions in a time-dependent manner; while CIM and ERY did not. Also, the effects of KTZ and CIM on the pharmacokinetics of quinidine (QUN) were studied. KTZ or CIM (10 mg/kg/day, for one week) was given orally to cats (n=5). QUN (2 mg/kg, i. v.) was injected 2 hr after the last dose of KTZ or CIM. The analysis of the obtained pharmacokinetic parameters showed that, KTZ significantly reduced total body clearance of QUN by 35%, while CIM did not. These results suggest that, KTZ inhibits CYP3A activities (both in vitro and in vivo), but CIM does not. In clinical practice, therefore, KTZ may result in inhibition based drug-drug interaction with CYP3A substrates in cat patients, whereas CIM and ERY are unlikely to lead to interaction involving CYP3A substrates.", 
    "118": "We present a case of a 17-year-old man with first-episode schizophrenia who developed olanzapine-induced hepatitis, cholestasis, and splenomegaly, all of which were reversed after ceasing olanzapine. Clinicians prescribing olanzapine should be aware of this possible hepatotoxicity. Patient education, vigilance from clinicians, and careful clinical examination can help detect this complication early.", 
    "119": "This report describes the emotional responses of mice exposed to an unfamiliar elevated platform that is extended on two opposite sides by downward lowered steep slopes. Balb/c mice were exposed to the test for 12 min per session in 3 successive days. They received i.p. administration of diazepam (0, 0.5, 1 and 3 mg/kg) or amphetamine (0, 1, 2.5, 5 and 10 mg/kg) 30 min prior to test sessions. Separate groups of Balb/c mice were used for each dose of the drugs. Both drugs increased the number of crossings on the platform, indicating increased motor activity, and the effects were dose-dependent. Diazepam also significantly increased the number and duration of entries onto the slopes indicating an anxiolytic effect, whereas none of the saline or amphetamine-treated mice adventured onto the slopes. Amphetamine and diazepam produced an inverted U-shaped dose-response effect on different parameters of the test and demonstrate that the drug concentration which elicited a peak in mean number of entries is different from the drug concentration which elicited a peak in mean duration of entries. This study demonstrates the sensitivity and discriminatory power of an open space anxiety test for future pharmacological studies.", 
    "120": "The present study is the first to utilize bacterial cocaine esterase (CocE) to increase elimination of a lethal dose of cocaine and evaluate its cardioprotective effects. Rats received one of 5 treatments: CocE 1 min after saline; CocE 1 min after a lethal i.p. dose of cocaine; saline 1 min after a lethal i.p. dose of cocaine; CocE immediately after observing a cocaine-induced convulsion; and CocE 1 min after observing a cocaine-induced convulsion. Measures were taken of ECG, blood pressure, and cardiac troponin I (cTnI). The specificity of CocE against cocaine was determined by evaluating its actions against the cocaine analogue, WIN-35,065-2, which lacks an ester attack point for CocE. In addition, CocE's effects were compared with those of midazolam, a benzodiazepine often used to manage cocaine overdose. Whereas CocE alone had negligible cardiovascular effects, it blocked or reversed cocaine-induced QRS complex widening, increased QTc interval, ST elevation, bradycardia, and hypertension. When administered 1 min after cocaine, CocE inhibited myocardial damage; however, administered 1 min after a cocaine-induced convulsion (approximately 40s before cocaine-induced death), CocE did not block cTnI release, but did restore cardiac function. Midazolam blocked convulsions, but exhibited inadequate protection against cocaine-induced cardiotoxicity. The majority of rats given cocaine plus midazolam died. CocE did not prevent the lethal cardiovascular effects of WIN-35,065-2. In all likelihood, CocE rapidly and specifically reduced the body burden of cocaine and inhibited or reversed the cardiovascular consequences of high-dose cocaine. These results support CocE as a potential therapeutic avenue in cocaine overdose.", 
    "121": "The effects of hypnotic drugs on driving performance are most often evaluated on young healthy subjects by using a monotonous motorway driving test. The effects of drugs in urban driving situations have not yet been evaluated in any age group. Our objectives were to assess residual effects of the most prescribed hypnotics, zolpidem and zopiclone, on older middle-age drivers' capacities in an urban situation.", 
    "122": "Sixteen healthy subjects aged 55 to 65 years underwent this double-blind, balanced, cross-over study. Zopiclone (7.5 mg), zolpidem (10 mg), and flunitrazepam (1 mg; used as positive control) or a placebo were administered at each subject's home at 11:00 PM: under the supervision of an investigator. The next morning, the subjects had to drive in a simulated urban environment where accident scenarios were introduced. Accident scenarios were implemented using data from real accident cases.", 
    "123": "Hypnotics did not significantly increase the number of collisions. However, significantly higher speeds were found with zopiclone and flunitrazepam; moreover, zolpidem and zopiclone induced modifications of the lateral position of the car on the road.", 
    "124": "This study did not reveal any major residual effects of the hypnotics studied on driving performance in aging drivers. However, the urban driving situations used here for the first time in the evaluation of drugs revealed some modifications in driving habits which could lead to risky behavior. It thus appears that urban driving simulations are useful for gaining knowledge about the effects of drugs on driving behavior.", 
    "125": "The European DRUID (Driving under the Influence of Drugs, Alcohol And Medicines) project calls for analysis of oral fluid (OF) samples, collected randomly and anonymously at the roadside from drivers in Denmark throughout 2008-2009. To analyze these samples we developed an ultra performance liquid chromatography-tandem mass spectrometry (UPLC-MS/MS) method for detection of 29 drugs and illicit compounds in OF. The drugs detected were opioids, amphetamines, cocaine, benzodiazepines, and Delta-9-tetrahydrocannabinol.", 
    "126": "Solid-phase extraction was performed with a Gilson ASPEC XL4 system equipped with Bond Elut Certify sample cartridges. OF samples (200 mg) diluted with 5 mL of ammonium acetate/methanol (vol/vol 90:10) buffer were applied to the columns and eluted with 3 mL of acetonitrile with aqueous ammonium hydroxide. Target drugs were quantified by use of a Waters ACQUITY UPLC system coupled to a Waters Quattro Premier XE triple quadrupole (positive electrospray ionization mode, multiple reaction monitoring mode).", 
    "127": "Extraction recoveries were 36%-114% for all analytes, including Delta-9-tetrahydrocannabinol and benzoylecgonine. The lower limit of quantification was 0.5 mug/kg for all analytes. Total imprecision (CV) was 5.9%-19.4%. With the use of deuterated internal standards for most compounds, the performance of the method was not influenced by matrix effects. A preliminary account of OF samples collected at the roadside showed the presence of amphetamine, cocaine, codeine, Delta-9-tetrahydrocannabinol, tramadol, and zopiclone.", 
    "128": "The UPLC-MS/MS method makes it possible to detect all 29 analytes in 1 chromatographic run (15 min), including Delta-9-tetrahydrocannabinol and benzoylecgonine, which previously have been difficult to incorporate into multicomponent methods.", 
    "129": "The prediction of in vivo drug-drug interactions from in vitro enzyme inhibition parameters remains challenging, particularly when time-dependent inhibition occurs. This study was designed to examine the accuracy of in vitro-derived parameters for the prediction of inhibition of CYP3A by erythromycin (ERY). Chronically cannulated rats were used to estimate the reduction in in vivo and in vitro intrinsic clearance (CL(int)) of midazolam (MDZ) after single and multiple doses of ERY; in vitro recovery of CL(int) was determined at 1, 2, 3, and 4 days after discontinuation of ERY. Enzyme inhibition parameters (k(inact), K(I), and K(i)) of ERY were estimated in vitro by using untreated rat liver microsomes. In vivo enzyme kinetic analysis indicated that single and multiple doses of ERY (150 mg/kg i.v. infusion over 4 h) reduced MDZ CL(int) by reversible and irreversible mechanisms, respectively. CYP3A inactivation after multiple doses of ERY treatment reflected metabolic intermediate complex formation without a significant change in hepatic CYP3A2 mRNA. A physiologically based pharmacokinetic model of the interaction between ERY and MDZ predicted a 2.6-fold decrease in CYP3A activity after repeated ERY treatment using in vitro-estimated enzyme inhibition parameters and in vivo degradation half-life of the enzyme (20 + or - 6 h). The observed -fold decreases were 2.3-fold and 2.1-fold for the in vitro-estimated CYP3A activity and the in vivo CL(int), respectively. This study demonstrates that in vivo DDIs are predictable from in vitro data when the appropriate model and parameter estimates are available.", 
    "130": "The Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) study was funded by the National Institute of Mental Health to compare the effectiveness of drugs for schizophrenia. The focus here is not on its conclusions but on the knotty issues of design and methods, in order to support appropriate clinical interpretation of the conclusions, and on using the CATIE experience to indicate directions for improvement of future clinical trials. While many of the CATIE design and implementation decisions are excellent and serve as models for future research, other decisions resulted in a study with a large study group but inadequate power. Multiple treatment interventions, unbalanced randomization within and across clinical sites, and multiple secondary outcomes are among the issues that require even more serious consideration in future large multisite clinical trials. Moreover, it is crucial to clarify whether the intent of a study is to establish superiority of some treatments or to establish equivalence, for the appropriate designs and analyses differ in these situations. If the study is designed, as was CATIE, to demonstrate some treatments' superiority, statistically nonsignificant results should not be misinterpreted as evidence of \"equivalence.\" For establishing either superiority or equivalence, future treatment comparisons might better be designed with fewer sites, more subjects per site, fewer treatments, and fewer outcomes, in order to have the power for definitively establishing superiority or equivalence at a lower cost.", 
    "131": "CNS 7056 is an esterase-metabolized benzodiazepine sedative currently under development. Its short duration of action would suggest a clinical role similar to midazolam or propofol.", 
    "132": "The effect of a range of doses of CNS 7056, midazolam, and propofol on depth of sedation, the respiratory system, and the cardiovascular system was studied in chronically instrumented sheep (n=5 or 6). The low, medium, and high doses of CNS 7056, midazolam, and propofol were 0.37, 0.74, and 1.47 mg kg(-1); 0.05, 0.1, and 0.2 mg kg(-1); and 1, 2, and 4 mg kg(-1), respectively.", 
    "133": "CNS 7056 produced substantial sedation with rapid onset and offset for all doses, with duration rather than depth of sedation increasing with the dose. The lower doses of midazolam had minimal sedative effect; increasing the dose produced variable but longer term sedation. Sedation from propofol was comparable with that of CNS 7056 for the medium and high doses only. The high doses produced approximately 20 min of sedation. All three drugs produced dose-dependent respiratory (e.g. reductions in arterial oxygen tension) and cardiovascular depression (e.g. reductions in mean arterial pressure). For CNS 7056, midazolam, and propofol, the magnitude of the cardiovascular and respiratory depression was proportional to the depth of sedation achieved for any given drug or dose. For all three drugs, the respiratory and cardiovascular depression was not of sufficient magnitude to endanger the animals.", 
    "134": "CNS 7056 is a powerful and short-acting anaesthetic in sheep with respiratory and cardiovascular effects consistent with its sedative/anaesthetic qualities.", 
    "135": "Hemodynamic compromise due to atherosclerotic middle cerebral artery (MCA) disease may induce internal border-zone infarction and cortical neuronal damage. This study aimed to determine whether internal border-zone infarction is associated with increased oxygen extraction fraction (OEF) and a decrease in central benzodiazepine receptors (BZRs) in the overlying cerebral cortex in atherosclerotic MCA disease.", 
    "136": "We measured the OEF by using positron emission tomography and (15)O gas in 100 nondisabled patients with atherosclerotic MCA disease in the chronic stage. On MRI, the infarcts were categorized as territorial, border-zone (external or internal), deep perforator, and superior perforator infarcts. In 62 patients, BZRs were measured using (11)C-flumazenil. By using 3-dimensional stereotactic surface projections, the abnormally decreased BZR index (\"BZR index\") [(the extent of the pixels with Z score more than 2 compared with controls)x(average Z score in those pixels)] was calculated. In the hemisphere affected by MCA disease, the type of infarcts was correlated with the value of OEF or BZR index in the cerebral cortex of the MCA distribution.", 
    "137": "Compared with patients without internal border-zone infarcts, those with these infarcts (n=18) had significantly increased OEF and significantly high BZR index. Multivariate analysis revealed that internal border-zone infarction was independently associated with increased OEF and high BZR index.", 
    "138": "In atherosclerotic MCA disease, internal border-zone infarction is associated with increased OEF and a decrease in BZRs in the overlying cerebral cortex, suggesting that hemodynamic compromise may induce internal border-zone infarction and cortical neuronal damage.", 
    "139": "Data from the National Vital Statistics System Mortality File. From 1999 through 2006, the number of fatal poisonings involving opioid analgesics more than tripled from 4,000 to 13,800 deaths. Opioid analgesics were involved in almost 40% of all poisoning deaths in 2006. In 2006, the rate of poisoning deaths involving opioid analgesics was higher for males, persons aged 35-54 years, and non-Hispanic white persons than for females and those in other age and racial/ethnic groups. In about one-half of the deaths involving opioid analgesics, more than one type of drug was specified as contributing to the death, with benzodiazepines specified with opioid analgesics most frequently. The age-adjusted death rate for poisoning involving opioid analgesics varied more than eightfold among the states in 2006.", 
    "140": "Focal cerebral ischemia leads to an inflammatory reaction involving an overexpression of the peripheral benzodiazepine receptor (PBR)/18-kDa translocator protein (TSPO) in the cerebral monocytic lineage (microglia and monocyte) and in astrocytes. Imaging of PBR/TSPO by positron emission tomography (PET) using radiolabeled ligands can document inflammatory processes induced by cerebral ischemia. We performed in vivo PET imaging with [(18)F]DPA-714 to determine the time course of PBR/TSPO expression over several days after induction of cerebral ischemia in rats. In vivo PET imaging showed significant increase in DPA (N,N-diethyl-2-(2-(4-(2-fluoroethoxy)phenyl)-5,7-dimethylpyrazolo[1,5-a]pyrimidin-3-yl)acetamide) uptake on the injured side compared with that in the contralateral area on days 7, 11, 15, and 21 after ischemia; the maximal binding value was reached 11 days after ischemia. In vitro autoradiography confirmed these in vivo results. In vivo and in vitro [(18)F]DPA-714 binding was displaced from the lesion by PK11195 and DPA-714. Immunohistochemistry showed increased PBR/TSPO expression, peaking at day 11 in cells expressing microglia/macrophage antigens in the ischemic area. At later times, a centripetal migration of astrocytes toward the lesion was observed, promoting the formation of an astrocytic scar. These results show that [(18)F]DPA-714 provides accurate quantitative information of the time course of PBR/TSPO expression in experimental stroke.", 
    "141": "Posttraumatic stress syndrome (PTSD) is a disorder which emerges after the patient has experienced one or more psychotraumatic events, which equally include neurobiological deregulation and psychological dysfunction. Comorbidity is present in more than 80% of the diagnosed cases of PTSD, which makes treatment of the primary disorder very difficult. It has been identified that PTSD can be found in comorbidity with other psychiatric disorders as well as with physical illnesses. This study presents aged 42, who has been psychiatrically treated for the past 12 years, with a diagnose of chronic PTSD and who subsequently developed depression. The patient has been treated for psoriasis for the past seven years, and two years ago, had to undergo surgery due to bladder carcinoma, followed by a radiotherapy course. Multiple comorbidity significantly makes the treatment of the primary illness very difficult and it limits the choice of pharmacotherapy in ambulatory conditions.", 
    "142": "The cytotoxicity of oxaziridines photogenerated after irradiation of chlordiazepoxide (CDZ) and its metabolites was investigated in vitro by a MTT assay on P388 leukemia and B16 melanoma cell lines and compared with that of the anticancer drug, melphalan. For the longer time-exposure experiment, oxaziridines had the same cytotoxicity as melphalan and this toxicity was higher when oxaziridines were photogenerated in the presence of cells. In conclusion, oxaziridines generated after CDZ, demoxepam, and desmethylchlordiazepoxide ultraviolet irradiation exhibited cytotoxicity activity against cancer cell lines. A possibility of CDZ use within the context of photodynamic therapy as a treatment for small, superficial tumors should not be excluded, because oxaziridines can be generated locally by skin-tumor local irradiation after CDZ topical administration.", 
    "143": "To investigate the inhibitory potential of multiple doses of ritonavir-boosted saquinavir on the pharmacokinetics of oral midazolam, a cytochrome P450 (CYP) 3A4 model substrate.", 
    "144": "Prospective, open-label, one-sequence, two-period crossover study.", 
    "145": "Clinical pharmacology unit in the United Kingdom.", 
    "146": "Eighteen healthy adult male and female volunteers (median age 37.5 yrs). Intervention. A single oral dose of midazolam 7.5 mg was administered on day 1. A second dose was administered on day 16, after 14 days of oral saquinavir 1000 mg-ritonavir 100 mg twice/day.", 
    "147": "Serial blood samples were taken for measurement of plasma concentrations of midazolam and its metabolite, 1'-hydroxymidazolam. Pharmacokinetic parameters of midazolam and 1'-hydroxymidazolam were determined when midazolam was given alone (day 1) and after coadministration with saquinavir-ritonavir for 14 days (day 16). Two weeks of treatment with saquinavir-ritonavir resulted in a 4.3-fold increase in maximum plasma concentration (C(max)) and a 12.4-fold increase in the area under the plasma concentration-time curve from time zero extrapolated to infinity (AUC(0-infinity)) for midazolam. Midazolam's half-life increased from 4.7 to 14.9 hours. Concomitant reductions for 1'-hydroxymidazolam were approximately 7-fold for C(max) and 2-fold for AUC(0-infinity). The 1'-hydroxymidazolam AUC(0-infinity):midazolam AUC(0-infinity) ratio was only 1% during coadministration of midazolam with saquinavir-ritonavir compared with 33% for midazolam alone. Adverse-event reports indicated that the combination of saquinavir, ritonavir, and midazolam was well tolerated but resulted in prolonged sedation.", 
    "148": "Administration of ritonavir-boosted saquinavir markedly increased the exposure of midazolam by inhibiting its metabolism, confirming that the combination of saquinavir and ritonavir at steady state strongly inhibits CYP3A4 activity.", 
    "149": "To compare the intensive care unit costs and determine factors influencing these costs in mechanically ventilated patients randomized to dexmedetomidine or midazolam by continuous infusion.", 
    "150": "Cost minimization analysis of a double-blind, multicenter clinical trial randomizing patients 2:1 to receive dexmedetomidine or midazolam from the institutional perspective.", 
    "151": "Sixty-eight intensive care units in the United States, Australia, New Zealand, Brazil, and Argentina.", 
    "152": "A total of 366 intubated intensive care unit patients anticipated to require sedation for >24 hrs.", 
    "153": "Intensive care unit resource use was compared within the two treatment arms, using the U.S. representative costs for these resources. The analyses characterized patient costs from start of study drug until intensive care unit discharge including costs associated with the intensive care unit stay, costs during mechanical ventilation, study drug acquisition cost, and costs of treating adverse drug reactions probably or possibly related to study drugs. Blinded to treatment group, costs were calculated using Medicare reimbursement schedules, average IMS drug costs, expert opinion, and peer-reviewed literature. Censored lengths of intensive care unit stay and mechanical ventilation were imputed, using a nonparametric adjustment algorithm. Crude and multivariate median regressions were performed to relate intensive care unit cost and treatment. Including drug acquisition cost, sedation with dexmedetomidine was associated with a median total intensive care unit cost savings of $9679 (confidence interval, $2314-$17,045) compared with midazolam. The primary cost drivers were reduced costs of intensive care unit stay (median savings, $6584, 95% confidence interval, $727-$12,440) and reduced costs of mechanical ventilation (median savings, $2958, 95% confidence interval, $698-$5219).", 
    "154": "Continuous sedation with dexmedetomidine results in significantly lower total intensive care unit costs compared with midazolam infusion for intensive care unit sedation, primarily due to decreased intensive care unit stay costs and reduced mechanical ventilation costs.", 
    "155": "Abuse-liability-related effects of subtype-selective GABA(A) modulators were explored relative to the prototypic benzodiazepine lorazepam. 7-Cyclobutyl-6-(2-methyl-2H-1,2,4-triazol-3-ylmethoxy)-3-phenyl-1,2,4-triazolo[4,3-b]pyridazine (TPA123) has weak partial agonist efficacy at alpha(1)-, alpha(2)-, alpha(3)-, and alpha(5)-containing GABA(A) receptors, whereas 7-(1,1-dimethylethyl)-6-(2-ethyl-2H-1,2,4-triazol-3-ylmethoxy)-3-(2-fluorophenyl)-1,2,4-triazolo[4,3-b]pyridazine (TPA023) has weaker partial agonist efficacy at alpha(2) and alpha(3) and none at alpha(1) and alpha(5) subtypes. For both compounds, preclinical data suggested efficacy as nonsedating anxiolytics. Self-injection of TPA123 (0.0032-0.1 mg/kg) and TPA023 (0.0032-0.32 mg/kg) was compared with lorazepam (0.01-0.32 mg/kg) in baboons. TPA123 and lorazepam maintained self-injection higher than vehicle at two or more doses in each baboon; peak rate of self-injection of lorazepam was higher than TPA123. Self-injected lorazepam and TPA123 also increased rates of concurrently occurring food-maintained behavior. After the availability of self-administered TPA123 doses ended, an effect consistent with a mild benzodiazepine-like withdrawal syndrome occurred. In contrast with lorazepam and TPA123, TPA023 did not maintain self-administration. Positron emission tomography studies showed that TPA023 produced a dose-dependent inhibition in the binding of [(11)C]flumazenil to the benzodiazepine binding site in the baboon, which was essentially complete (i.e., 100% occupancy) at the highest TPA023 dose (0.32 mg/kg). In a physical dependence study, TPA023 (32 mg/kg/24 h) was delivered as a continuous intragastric drip. Neither flumazenil at 14 days nor stopping TPA023 after 30 to 31 days resulted in the marked withdrawal syndrome characteristic of benzodiazepines in baboons. In the context of other data, elimination of efficacy at the alpha(1) subtype of the GABA/benzodiazepine receptor is not sufficient to eliminate abuse liability but may do so when coupled with reduced alpha(2/3) subtype efficacy.", 
    "156": "Poly(ADP-ribose) polymerase (PARP) plays an important role in DNA repair, and PARP inhibitors can enhance the activity of DNA-damaging agents in vitro and in vivo. AG014699 is a potent PARP inhibitor in phase II clinical development. However, the range of therapeutics with which AG014699 could interact via a DNA-repair based mechanism is limited. We aimed to investigate a novel, vascular-based activity of AG014699, underlying in vivo chemosensitization, which could widen its clinical application.", 
    "157": "Temozolomide response was analyzed in vitro and in vivo. Vessel dynamics were monitored using \"mismatch\" following the administration of perfusion markers and real-time analysis of fluorescently labeled albumin uptake in to tumors established in dorsal window chambers. Further mechanistic investigations used ex vivo assays of vascular smooth muscle relaxation, gut motility, and myosin light chain kinase (MLCK) inhibition.", 
    "158": "AG014699 failed to sensitize SW620 cells to temozolomide in vitro but induced pronounced enhancement in vivo. AG014699 (1 mg/kg) improved tumor perfusion comparably with the control agents nicotinamide (1 g/kg) and AG14361 (forerunner to AG014699; 10 mg/kg). AG014699 and AG14361 relaxed preconstricted vascular smooth muscle more potently than the standard agent, hydralazine, with no impact on gut motility. AG014699 inhibited MLCK at concentrations that relaxed isolated arteries, whereas AG14361 had no effect.", 
    "159": "Increased vessel perfusion elicited by AG014699 could increase tumor drug accumulation and therapeutic response. Vasoactive concentrations of AG014699 do not cause detrimental side effects to gut motility and may increase the range of therapeutics with which AG014699 could be combined with for clinical benefit.", 
    "160": "The transmembrane molecule, translocator protein (TSPO), has been implicated in the progression of epithelial tumors. TSPO gene expression is high in tissues involved in steroid biosynthesis, neurodegenerative disease, and in cancer, and overexpression has been shown to contribute to pathologic conditions including cancer progression in several different models. The goal of our study was to examine the expression and biological relevance of TSPO in prostate cancer and show that the commonly prescribed benzodiazepine lorazepam, a ligand for TSPO, exhibits anticancer properties.", 
    "161": "Immunohistochemical analysis using tissue microarrays was used to determine the expression profile of TSPO in human prostate cancer tissues. To show the effect of TSPO ligands (lorazepam and PK11195) in prostate cancer, we used cell proliferation assays, apoptosis ELISA, prostate cancer xenograft study, and immunohistochemistry.", 
    "162": "TSPO expression is increased in prostatic intraepithelial neoplasia, primary prostate cancer, and metastases compared with normal prostate tissue and benign prostatic hyperplasia. Furthermore, TSPO expression correlates with disease progression, as TSPO levels increased with increasing Gleason sum and stage with prostate cancer metastases demonstrating the highest level of expression among all tissues examined. Functionally, we have shown that lorazepam has antiproliferative and proapoptotic properties in vitro and in vivo. Additionally, we have shown that TSPO overexpression in nontumorigenic cells conferred susceptibility to lorazepam-induced growth inhibition.", 
    "163": "These data suggest that blocking TSPO function in tumor cells induces cell death and denotes a survival role for TSPO in prostate cancer and provides the first evidence for the use of benzodiazepines in prostate cancer therapeutics.", 
    "164": "Atypical antipsychotic drugs (AAPDs) induce hyperphagia and body weight gain as a deleterious side effect. However, the mechanism whereby these drugs affect the neuronal pathways regulating energy balance has yet to be fully elucidated. The present study was conducted to investigate the respective and interaction effects of olanzapine and agonism of the melanin-concentrating hormone (MCH) receptor (MCHR1) on body weight, food intake, adiposity and expressions of genes liable of being involved in the anabolic action of AAPDs and MCH agonism. MCH is a hypothalamic neuropeptide, which exerts stimulating effects on food intake and body weight gain. Male Wistar rats received olanzapine (1 mg/kg of rat/day per os) and/or an intracerebroventricular (ICV) infusion of a MCHR1 agonist (30 microg/rat/day) during 13 days. Food intake and body weight were recorded daily, whereas adipose tissue depots were weighed at day 13. At the end of the experiment, we also measured brain levels of the messengers RNAs (mRNAs) encoding for MCH, MCHR1, neuropeptides-Y (NPY) and agouti-related peptide (AgRP) using in situ hybridization. The 13-day treatments combining olanzapine and the MCHR1 agonist exerted additive effects in enhancing food intake and adiposity. Consistently, each treatment differently affected brain expression of genes influencing energy balance. While the MCHR1 agonist treatment increased NPY mRNA expression in the hypothalamic arcuate nucleus, olanzapine treatment specifically increased MCHR1 mRNA expression in the nucleus accumbens shell (NAcSh). AAPDs and MCH agonism exert additive effects on energy balance and selective effects on the brain expression of energy balance-related genes.", 
    "165": "Albumin dialysis with the molecular adsorbent recirculating system (MARS) or single pass albumin dialysis (SPAD) uses human serum albumin (HSA) as an addendum of the dialysate fluid. The purpose of this in vitro study was to evaluate the impact of the dialysate albumin concentration on removal efficacy. Heparinized human plasma (3 L/test) was spiked with creatinine (1000 mg/L), unconjugated bilirubin (100 mg/L), chenodeoxycholic acid (CDCA) (100 mg/L), and diazepam (3 mg/L). The MARS albumin circuit was primed with different amounts of HSA (150, 100, 60, and 40 g). The plasma, albumin, and dialysate flow rates were 200, 200, and 40 mL/min, respectively. Clearances were calculated based on repeated sampling during the experiments, which lasted 480 min. The effective HSA concentrations in the dialysate were 175, 115, 77, and 46 g/L, respectively. They decreased over treatment time to 147, 99, 63, and 41 g/L, respectively, due to surface adsorption. The plasma-HSA concentration remained unchanged over time in all experiments (average 39 g/L). The creatinine clearance was not impacted by dialysate HSA concentration. For the albumin-bound markers a clear correlation between HSA-concentration and clearance was demonstrated with the highest clearances for the 100 and 150 g HSA experiments. The 100 g HSA setup appeared to be the one with best cost-benefit ratio, resulting in clearances (after 1 h of treatment) of 31 mL/min creatinine, 0.3 mL/min unconjugated bilirubin, 11 mL/min CDCA, and 35 mL/min diazepam. Low albumin concentrations, such as in SPAD, result in low clearance rates for albumin-bound substances. The optimal clearances in these experiments were reached with a priming dose of 100 g HSA.", 
    "166": "Drug-induced agranulocytosis is believed to be an extremely rare adverse drug reaction. It can be caused by various drugs, but it is mostly described in patients taking antithyroid drugs, antipsychotics and antibiotics. Four cases of patients treated for drug-induced agranulocytosis from January 2006 to March 2007 were described. In two cases agranulocytosis appeared in the course of therapy with methimazole. In one patient agranulocytosis was caused by perazine and by promazine or olanzapine in the last one. In all of the cases the leading symptom was fever, three of our patients had changes of mouth mucosa. All patients were treated with betalactam antibiotics. Granulocyte colony-stimulating factor (G-CSF) was not used in anyone. The recovery of white blood cell count and granulocyte count in all of the patients was detected in the first ten days of hospitalization.", 
    "167": "The aim was to examine an ability to identify and manage the emotions defined as Emotional Intelligence Quotient (EQ) among benzodiazepine-dependent patients.", 
    "168": "32 benzodiazepine-dependent patients had been chosen to participate in the study. They were examined by the following EQ measurement surveys: INTE, SIE-T. Personality traits and anxiety levels have been studied using NEO-FFI and State-Trait Anxiety Inventory (STAI).", 
    "169": "Research points toward EQ decrease among benzodiazepine dependent patients, particularly in face expression recognition ability. Most characteristic results are the neurotic trait (high results), extrovert and scrupulous.", 
    "170": "Improving abilities enabling proper use of emotional intelligence in problem-solving and effective social functioning is apparently an important component of therapeutic programmes for benzodiazepine dependent patients.", 
    "171": "The aim was to examine emotional states among benzodiazepine dependent patients who have been recently successfully detoxified and their coping strategies.", 
    "172": "32 patients dependent from benzodiazepines had been chosen to participate in the study and they were examined with State-Trait Anxiety Inventory (STAI), The Coping Inventory for Stressful Situations (CISS), The UWIST Mood Adjective Checklist (UMACL).", 
    "173": "Detoxified benzodiazepine-dependent patients experience symptoms such as: high levels of anxiety (both state and trait), tense arousal, unpleasant mood and low body energy level.", 
    "174": "In the examined group, the most common coping strategy has been the emotions oriented style which does not affect sources of emotional problems. Presented results point towards necessity of psychological therapy, based around strengthening of coping resources and anxiety removal (relaxation) techniques.", 
    "175": "The Main Department of Police in Poland notes about 2000 rapes a year. Some of the crimes are performed with \"Date Rape Drugs\". The term means substances helping comitting a rape such as GHB (gamma hydroxybutyric acid), ketamine, flunitrazepam and other benzodiazepines derivatives, MDMA (\"ecstasy\"), marihuana, amphetamine. The substances are often joined with alcohol. The victims are usually young women, and not all the cases are recorded by the police or physicians, because the victims often do not remember details of the event. The toxicological analysis of blood or urine would be helpful to explain the circumstances of the case and to prove using \"Date Rape Drug\". The samples for toxicological determinations should be collected as soon as possible (24 to 72 hours after admission). Preventing violence with \"Date Rape Drugs\" include wide education by media, police, teachers and parents. The purpose of the research was to check the level of knowledge about \"Date Rape Drugs\". The consciousness of risk behavior when the kind of substances is used and the ways of preventing the risk of being a sexual victim were checked. Material for the research were the results of questionnaire prepared by The Department of Medicine Sociology Collegium Medicum Jagiellonian University in Krakow, carried out on 740 students. Most of respondents (77%) were women. The age of respondents was between 19-36 years (mean 21.41; SD - 1.29). The results of the research showed, that respondents didn't have completed knowledge about \"Date Rape Drugs\". They did not know the ways of recognizing and preventing the risk of being given this kind of substances. The main source of information about \"Date Rape Drugs\" were internet and colleagues. There is a need to start education about \"Date Rape Drugs\" by serious institutions such as the police and schools in Poland. This is the best way to prevent young people against a risk of being given \"Date Rape Drugs\" and being a victim of sexual crimes.", 
    "176": "The central processing of peripheral nociceptive messages is highly controlled by the activity of local inhibitory networks in the spinal cord and supraspinal centers. Recently, it has been shown that endogenous 3alpha-reduced neurosteroids (3alphaNS) exert a significant spinal antinociception by potentiating GABA(A) receptor function. Because endogenous 3alphaNS can be produced in many relay structures of the nociceptive system, we tested the potential analgesic efficacy of promoting the production of neurosteroids by using etifoxine (ETX, 50mg/kg i.p.). This prescribed non-benzodiazepine anxiolytic was shown previously to stimulate neurosteroidogenesis in its early step after binding to the mitochondrial translocator protein complex (TSPO). Using an animal model of generalized neuropathic pain resulting from a 2-week treatment with the antitumoral agent vincristine sulfate (VCR, 0.1mg/kg i.p.), we show that injections of ETX (50mg/kg i.p.) given every day reduced the VCR-induced mechanical and thermal pain symptoms but also prevented their appearance, if used in prophylaxia 1 week before VCR. Both the curative and preventive effects of ETX on pain symptoms were mediated by the production of 3alphaNS as demonstrated in animals treated with the enzymatic inhibitor provera (6-medroxyprogesterone acetate; 20mg/kg s.c.). Altogether, this study shows for the first time that promoting 3alphaNS could be a possible therapeutic strategy to treat neuropathic pain symptoms. Since ETX is already available as an anxiolytic, its use in humans, provided that its analgesic properties are confirmed, could be rapidly considered.", 
    "177": "Previous behavioral studies have shown that neuropeptides intrinsic to the amygdala formation can alter fear and anxiety states. We have previously shown that the anxiogenic neuropeptide cholecystokinin (CCK) increases inhibitory neurotransmission in basolateral amygdala. We have since observed that CCK induces synchronized rhythmic activity composed of compound postsynaptic potentials (cPSPs). We have now further characterized these cPSPs by inducing cPSPs routinely in 5 mM extracellular K(+). CCK facilitated cPSP occurrence in a dose dependent manner in brain slices from both young and mature rats. The cPSPs were attenuated by glutamate receptor antagonists (NBQX or DL-AP5) or low concentrations of GABA(A) receptor antagonists (bicuculline methiodide (BMI), SR95531, or picrotoxin), but not by the GABA(B) receptor antagonist, CGP52432. Low concentrations of tetrodotoxin (TTX, 10 nM) also attenuated the cPSPs. The Na-K-2Cl cotransporter blocker, bumetanide (1 or 10 microM) also blocked the cPSPs. The anxiogenic neuropeptide corticotropin-releasing factor (CRF) facilitated cPSPs while anxiolytic neuropeptides (neuropeptide Y (NPY) and somatostatin) attenuated cPSPs. The benzodiazepine agonist diazepam dose-dependently modulated cPSPs. Mefloquine facilitated cPSPs within 10 min of application. We hypothesize that cPSPs are generated by positive feedback between a subset of interneurons and a subset of glutamatergic projection neurons.", 
    "178": "Three patients, men aged 30, 33 and 32 years respectively, died in police custody in Amsterdam, the Netherlands. According to autopsy reports, all patients died from excited delirium syndrome induced by cocaine use. Excited delirium is a state of mental and physiological hyperarousal commonly associated with the use of cocaine. Patients suffering from excited delirium can be extremely hostile and violent. If a physical struggle arises with police or medical personnel, the episode can end in death due to adrenergic overstimulation. Patients in acute excited states should be regarded as a medical emergency with a serious mortality risk, and should be transferred to the hospital rather than the police station. Medical and police staff should aim to reduce confrontation. When patients are too agitated to cooperate, benzodiazepines should be used for sedation of the patient. Beta blockers and antipsychotic medication should not be administered, as these medications can exacerbate the fatal cardiac effects seen in excited delirium.", 
    "179": "To investigate whether the CYP3A4*1G genetic polymorphism contributes to the variability in CYP3A activity and response to fentanyl.", 
    "180": "One hundred and forty-three gynecologic patients who were scheduled to undergo abdominal total hysterectomy or myomectomy with general anesthesia were enrolled in this study. Intravenous fentanyl patient-controlled analgesia was provided postoperatively for satisfactory analgesia. The degrees of pain at rest during PCA treatment were assessed with visual analog scale. The fentanyl consumption and occurrence of any adverse effects were recorded in the first 24 h postoperatively. CYP3A activity was measured by plasma 1'-hydroxymidazolam-to-midazolam ratio 1 h after intravenous administration of 0.1 mg/kg midazolam. CYP3A4*1G variant allele was genotyped using the polymerase chain reaction-restriction fragment length polymorphism method.", 
    "181": "The frequency of the CYP3A4*1G variant allele was 0.269 in 143 Chinese gynecologic patients. The activity of CYP3A4 in patients homozygous for the *1G/*1G variant (0.34 +/- 0.15) was significantly lower than that in patients bearing the wild-type allele (*1/*1) (0.46 +/- 0.14) or in patients heterozygous for the *1/*1G variant (0.46 +/- 0.12) (P < 0.05). The patients with the CYP3A4*1G/*1G genotype needed less fentanyl (227.8 +/- 55.2 microg) to achieve pain control than patients carrying the CYP3A4*1/*1 (381.6 +/- 163.6 microg) and CYP3A4*1/*1G (371.9 +/- 180.1 microg) genotypes (P < 0.05) during the first 24 h postoperatively. There was no significant difference in incidence of adverse events among the different genotype groups (P > 0.05).", 
    "182": "CYP3A4*1G genetic polymorphism decreases CYP3A activity and fentanyl consumption for postoperative pain control.", 
    "183": "Rapid and safe tranquillisation is sometimes unavoidable. We conducted this systematic review to determine the value of the combination haloperidol plus promethazine, frequently used in Brazil.", 
    "184": "We searched the Cochrane Schizophrenia Group's Register and included all randomised clinical trials involving aggressive people with psychosis for which haloperidol plus promethazine was being used. We reliably selected, quality assessed and extracted data from all relevant studies.", 
    "185": "We identified four relevant high quality studies. The combination haloperidol plus promethazine mix was compared with midazolam, lorazepam, haloperidol alone and olanzapine Intramuscular. In Brazil, haloperidol plus promethazine was effective with over 2/3 of people being tranquil by 30 minutes, but midazolam was more swift and in India, compared with lorazepam, the combination was more effective. Over the next few hours reported differences are negligible. Haloperidol given without promethazine in this situation causes frequent serious adverse effects. Olanzapine is as rapidly tranquillising as haloperidol plus promethazine, but did not have an enduring effect and more people needed additional drugs within 4 hours.", 
    "186": "All treatments evaluated are effective, but this review provides compelling evidence as to clear advantages of the haloperidol plus promethazine combination.", 
    "187": "Piper capense L.f. (Piperaceae) is used traditionally in South Africa as a sleep inducing remedy. Bioassay-guided fractionation of the roots of P. capense led to the isolation of piperine (1) and 4,5-dihydropiperine (2), which showed moderate affinity for the benzodiazepine site on the GABA(A) receptor (IC(50) values of 1.2 mM and 1.0 mM, respectively). The present study suggests that strict structural properties of the amides are essential for affinity. Taken together, these observations suggest that the carbon chain must contain not less than four carbons, and that a conjugated double bond, adjacent to the amide group, is necessary for binding to the receptor and that the amine part should be bulky.", 
    "188": "This study sought to determine whether the presence of in vitro anticholinergic activity (AA) among different drugs is associated with reporting of neuropsychiatric adverse events (NPAEs) and whether age affects this relationship. Retrospective case/noncase analyses using Australia's spontaneous Adverse Drug Reaction System (ADRS) database containing 150 475 reports determined crude and adjusted reporting odds ratios (RORs) for NPAEs for 23 drugs with various reported in vitro AA. Covariates were age (treated as a dichotomous variable [> or =65 years]), gender, and concomitant use of antipsychotics, benzodiazepines, tricyclic antidepressants, and drugs with recognized inherent anticholinergic properties (anticholinergic drugs). The interaction effect between these covariates and each drug exposure category was examined. Age (> or =65 years) has a significant association with greater odds relative to younger age for reporting NPAEs. Drugs with reported significant AA in vitro were not always associated with RORs greater than 1 for reporting NPAEs, highlighting a dissonance between the in vitro AA index and ADRS observations. Significant interactions were observed between age (> or =65 years) and exposure to cimetidine, anticholinergic drugs, antipsychotics, and tricyclic antidepressants in modifying odds for reporting NPAEs, reinforcing the need for cautious use and monitoring of drugs with AA in older people.", 
    "189": "The use of low concentrations of volatile anaesthetics with avoidance of opioids may induce intraoperative awareness and adverse haemodynamic responses during Caesarean section. Magnesium is well known to reduce anaesthetic requirements and to block noxious stimuli. We investigated whether i.v. magnesium sulphate modulates anaesthetic depth and analgesic efficacy during Caesarean section.", 
    "190": "Seventy-two patients undergoing Caesarean section were randomly assigned to receive i.v. saline (control group) or magnesium sulphate 30 mg kg(-1) bolus+10 mg kg(-1) h(-1) continuous infusion (Mg 30 group) or 45 mg kg(-1) bolus+15 mg kg(-1) h(-1) continuous infusion (Mg 45 group) after induction. Bispectral index (BIS) value, mean arterial pressure (MAP), and midazolam, fentanyl, and atracurium consumptions were recorded.", 
    "191": "BIS values [mean (sd)] at 7.5 and 10 min after surgery and before delivery in the control [64 (9), 66 (8), 67 (8), P<0.001] and the Mg 30 groups [62 (8), P<0.01; 64 (7), 63 (9), P<0.001] were higher than in the Mg 45 group [56 (8), 55 (8), 55 (7)]. MAP was greater in the control group (P<0.05) than in the Mg 30 and Mg 45 groups during the pre-delivery period. The magnesium groups required less midazolam (P<0.05), fentanyl (Mg 30, P<0.05; Mg 45, P<0.01), and atracurium (P<0.001) vs the control group.", 
    "192": "Preoperative i.v. magnesium sulphate attenuated BIS and arterial pressure increases during the pre-delivery period. Magnesium sulphate can be recommended as an adjuvant during general anaesthesia for Caesarean section to avoid perioperative awareness and pressor response resulting from inadequate anaesthesia, analgesia, or both.", 
    "193": "Sex steroids can influence seizures. Estrogen (E(2)), progesterone (P(4)), and its metabolite, 5alpha-pregnan-3alpha-ol-20-one (3alpha,5alpha-THP), in particular, have received much attention for exerting these effects. Typically, it is thought that E(2) precipitates seizures, and progestogens, such as P(4) and 3alpha,5alpha-THP, attenuate seizures. However, E(2) may also have antiseizure effects, perhaps in part through its enhancement of the formation of 3alpha,5alpha-THP, which has GABA(A)/benzodiazepine receptor agonist-like actions. To test this hypothesis, male and female, castrated or ovariectomized, wild-type and 5alpha-reductase knockout mice were implanted with Silastic capsules of E(2) or vehicle and then administered pentylenetetrazol (85 mg/kg, ip). Wild-type, but not 5alpha-reductase knockout, mice administered E(2) had significantly longer latencies to myoclonus and increased levels of 3alpha,5alpha-THP in the hippocampus. Thus, some of the anticonvulsive effects of E(2) may involve formation of 3alpha,5alpha-THP in the hippocampus.", 
    "194": "Diazepam is frequently used as an adjuvant during antidepressant therapy. Recently, some studies have suggested that the treatment with benzodiazepines could have different efficacy in depressed patients as opposed to non-depressed ones. To clarify the matter, a study is currently underway, regarding the drug metabolism in rats. In order to obtain a more complete and significant set of data, the main diazepam metabolites have also been considered, namely: nordiazepam, temazepam and oxazepam. A feasible and reliable HPLC method has been developed for the simultaneous determination of these compounds in plasma and brain tissue of rats. The method has been applied to \"normal\" rats and to genetic rat models of depression in order to estimate drug metabolism in different breeds. Analyte separation was achieved on a C8 reversed phase column using an acidic phosphate buffer/acetonitrile mixture as the mobile phase. The detection wavelength was 238 nm. An original sample pre-treatment, based on solid-phase extraction (SPE) was developed in order to eliminate endogenous interference, using only 250 microL of matrix (brain homogenate or plasma) for a complete analysis. The method has been validated with good results in terms of precision, extraction yield, sensitivity, selectivity and accuracy on both matrices and has been successfully applied to samples from some rats subjected to the preliminary study. The obtained data will hopefully contribute to the clarification of possible differences between depressed and non-depressed subjects with respect to benzodiazepine biotransformation.", 
    "195": "A computerized regulatory document management system has been developed as a module in a comprehensive Clinical Trial Management System (CTMS) designed for an NIH-funded clinical trial network in order to more efficiently manage and track regulatory compliance. Within the network, several institutions and investigators are involved in multiple trials, and each trial has regulatory document requirements. Some of these documents are trial specific while others apply across multiple trials. The latter causes a possible redundancy in document collection and management. To address these and other related challenges, a central regulatory document management system was designed. This manuscript shares the design of the system as well as examples of it use in current studies.", 
    "196": "The Translocator Protein (TSPO), previously known as the peripheral-type benzodiazepine receptor, is a ubiquitous drug- and cholesterol-binding protein that is up regulated in several types of cancer cells. TSPO drug ligands (e.g., diazepam) induce or inhibit tumor cell proliferation, depending on the dose and tissue origin. We have previously shown that TSPO is expressed in Ehrlich tumor cells and that diazepam increases proliferation of these cells in vitro. Here, we investigated the in vivo effects of diazepam on Ehrlich tumor growth and the role of TSPO in mediating this process. Oral administration of diazepam to mice (3.0mg/kg/day for 7 days) produced plasma and ascitic fluid drug concentrations of 83.83 and 54.12 nM, respectively. Diazepam increased Ehrlich tumor growth, likely due to its ability to increase tumor cell proliferation and Reactive Oxygen Species production. Radioligand binding assays and nucleotide sequencing revealed that Ehrlich tumor cell TSPO had the same pharmacological and biochemical properties as TSPO described in other tumor cells. The estimated K(d) for PK 11195 in Ehrlich tumor cells was 0.44 nM and 8.70 nM (low and high binding site, respectively). Structurally diverse TSPO drug ligands with exclusive affinity for TSPO (i.e., 4-chlordiazepam, Ro5-4864, and isoquinoline-carboxamide PK 11195) also increased Ehrlich tumor growth. However, clonazepam, a GABA(A)-specific ligand with no affinity for TSPO, failed to do so. Taken together, these data suggest that diazepam induces in vivo Ehrlich tumor growth in a TSPO-dependent manner.", 
    "197": "A rapid, simple and sensitive spectrofluorimetric method for determination of trace amount of bromazepam is developed. In phosphate buffer of pH 7.4. The bromazepam enhance the luminescence intensity of the Eu(3+) ion in Eu(3+)-bromazepam complex at lambda(ex)=390nm. The produced luminescence intensity of Eu(3+)-bromazepam complex is in proportion to the concentration of bromazepam. The working range for the determination of bromazepam is 2.3x10(-8) to 6.2x10(-7)M with detection limit (LoD) and quantitative detection limit (LoQ) of 3x10(-9) and 1.2x10(-8)M, respectively. While, the working range, detection limit (LoD) and quantitative detection limit (LoQ) in case of the quantum yield calculations are 3.7x10(-8) to 3.4x10(-7)M with of 3.4x10(-9) and 9.2x10(-8)M, respectively. The enhancement mechanism of the luminescence intensity in the Eu(3+)-bromazepam system has been also explained.", 
    "198": "Density functional theory approach was used for the 4-phenyl-2,3-dihydro-1,5-benzodiazepine-2-thione compound to determine the mechanism of hydrazinolysis of 4-substituted 2,3-dihydro-1,5-benzodiazepine-2-thiones. Single-point calculations at the MP2/6-311+G(d,p)//B3LYP/6-311+G(d,p) level were performed for the more accurate energy prediction. The solvent effect was taken into account by carrying out single-point calculations using the PCM methodology. The obtained results show that in the investigating mechanism the first step consists of the hydrazine molecule addition to the thiocarbonyl bond of the 4-phenyl-2,3-dihydro-1,5-benzodiazepine-2-thione following removal of H(2)S. Further addition of another hydrazine molecule to the azomethyne bond and cyclization with pyrazole ring formation occur, and then the diazepine ring-opening and the removal of hydrazine molecule proceed. Finally, imine-enamine tautomerization leads to 5-N-(2-aminophenyl-1-amino)-3-phenylpyrazole as a main product that is in agreement with the experimental observation. The cyclization step is a rate-determining step of this reaction.", 
    "199": "To compare the effect of 7 antipsychotic drugs on the life quality of schizophrenia patients including chlorpromazine, sulpiride, clozapine, risperidone, olanzapine, quetiapine, and aripiprazole.", 
    "200": "A total of 1,227 stable schizophrenic patients within 5 years onset who took 1 of the 7 study medications as maintenance treatment were followed up for 1 year at 10 China sites. Patients were evaluated by the short form-36 health survey (SF-36) at the baseline and at the end of 1 year.", 
    "201": "The life quality was improved obviously at the end of the follow-up. There was significant difference in body pain, vitality, and mental health (P<0.05) among these antipsychotic drugs.", 
    "202": "All 7 antipsychotic drugs can improve the life quality of schizophrenia patients. Atypical antipsychotic drugs, especially olazapine and quetiapine, are superior to typical antipsychotic drugs in improving life quality.", 
    "203": "The GABA(A) receptor alpha2/alpha3 subtype-selective compound 7-(1,1-dimethylethyl)-6-(2-ethyl-2H-1,2,4-triazol-3-ylmethoxy)-3-(2-fluorophenyl)-1,2,4-triazolo[4,3-b]pyridazine (TPA023; also known as MK-0777) is a triazolopyridazine that has similar, subnanomolar affinity for the benzodiazepine binding site of alpha1-, alpha2-, alpha3-, and alpha5-containing GABA(A) receptors and has partial agonist efficacy at the alpha2 and alpha3 but not the alpha1 or alpha5 subtypes. The purpose of the present study was to define the relationship between plasma TPA023 concentrations and benzodiazepine binding site occupancy across species measured using various methods. Thus, occupancy was measured using either in vivo [(3)H]flumazenil binding or [(11)C]flumazenil small-animal positron emission tomography (microPET) in rats, [(123)I]iomazenil gamma-scintigraphy in rhesus monkeys, and [(11)C]flumazenil PET in baboons and humans. For each study, plasma-occupancy curves were derived, and the plasma concentration of TPA023 required to produce 50% occupancy (EC(50)) was calculated. The EC(50) values for rats, rhesus monkeys, and baboons were all similar and ranged from 19 to 30 ng/ml, although in humans, the EC(50) was slightly lower at 9 ng/ml. In humans, a single 2-mg dose of TPA023 produced in the region of 50 to 60% occupancy in the absence of overt sedative-like effects. Considering that nonselective full agonists are associated with sedation at occupancies of less than 30%, these data emphasize the relatively nonsedating nature of TPA023.", 
    "204": "Treatment with olanzapine (atypical antipsychotic drug) is frequently associated with various metabolic anomalies, including obesity, dyslipidemia, and diabetes mellitus. Recent data suggest that olanzapine orally disintegrating tablets (ODT), which dissolve instantaneously in the mouth, might cause less weight gain than olanzapine standard oral tablets (OST).", 
    "205": "Ten healthy men received olanzapine ODT (10 mg o.d., 8 days), olanzapine OST (10 mg o.d., 8 days), or no intervention in a randomized crossover design. At breakfast and dinner, blood samples were taken for measurement of pancreatic polypeptide, peptide YY, glucagon-like peptide-1, total glucagon, total ghrelin, and cholecystokinin (CCK) concentrations.", 
    "206": "With the exception of pre- and postprandial concentration of ghrelin at dinner and preprandial CCK concentrations at breakfast, which were all slightly increased (respectively P=0.048, P=0.034 and P=0.042), olanzapine did not affect gut hormone concentrations. Thus, olanzapine ODT and OST had similar effects on gut hormone secretion.", 
    "207": "Short-term treatment with olanzapine does not have major impact on the plasma concentration of gut hormones we measured in healthy men. Moreover, despite pharmacological difference, gut hormone concentrations are similar during treatment with olanzapine ODT and OST. The capacity of olanzapine to induce weight gain and diabetes is unlikely to be caused by modulation of the secretion of gut hormones measured here. We cannot exclude the possibility that olanzapine's impact on other gut hormones, to impair insulin sensitivity and stimulate weight gain, exists.", 
    "208": "Increasing evidence suggests that 5-HT1A receptors are involved in the pathophysiology and treatment of schizophrenia. This paper investigated 5-HT1A receptor mRNA expression and binding density in female rats treated with aripiprazole (2.25 mg/kg/day), olanzapine (1.5 mg/kg/day), haloperidol (0.3 mg/kg/day) or vehicle (control) orally three times/day for 1 or 12 weeks. Animals were sacrificed 48 h after the last administration. Aripiprazole significantly increased 5-HT1A receptor binding density by 33% in the CA1 region of the hippocampus and by 21% in the medial posterodorsal nuclei of posterior amygdala (MeP) compared to the control group after 1 week of treatment. Olanzapine significantly decreased 5-HT1A receptor binding density by 17-22% in Layers I-IV of the cingulate cortex after 1 week of treatment. Neither of these antipsychotic drugs affected 5-HT1A receptor binding density after 12 weeks drug treatment. As expected, haloperidol treatment did not have any significant effect on 5-HT1A binding density after 1 or 12 weeks of treatment. 5-HT1A receptor mRNA expression was not altered by antipsychotic treatment in any brain region. The results indicate that aripiprazole and olanzapine have differential effects on 5-HT1A receptor expression, which may contribute to their distinct profiles in improving negative symptoms and cognitive deficits in schizophrenia. Aripiprazole and olanzapine may produce adaptation and desensitization of 5-HT1A receptor expression after long term treatment.", 
    "209": "This 6-week, randomized, double-blind, placebo-controlled trial used simultaneous depression and mania criteria to compare a single mood stabilizer, divalproex, with and without adjunctive olanzapine in patients with bipolar I disorder experiencing acute mixed episodes.", 
    "210": "Two hundred two adults, aged 18 to 60 years, who met DSM-IV-TR criteria for bipolar disorder with a current mixed episode and had been taking divalproex for >or=14 days at levels of 75 to 125 microg/mL with inadequate efficacy (21-item Hamilton Depression Rating Scale [HDRS-21] and Young Mania Rating Scale [YMRS] scores >or=16) were randomly assigned to olanzapine 5 to 20 mg/d versus placebo augmentation. HDRS-21, YMRS, Clinical Global Impressions for Bipolar Disorder (CGI-BP), hospitalizations, concomitant medications, and adverse events were assessed. Comparisons included changes in both HDRS-21 and YMRS (primary outcome measure), time to partial response and time to response, CGI-BP improvement, hospitalizations, and safety (secondary outcome measures). The study was conducted from December 2006 to February 2008.", 
    "211": "Mean (SD) baseline HDRS-21 and YMRS scores were 22.2 (4.5) and 20.9 (4.4), respectively, with 59% female and 51% white subjects. Mean +/- SE score changes from baseline across the 6-week treatment period for adjunctive olanzapine (n = 100) versus adjunctive placebo (n = 101) arms, respectively, were -9.37 +/- 0.55 versus -7.69 +/- 0.54, P = .022, on the HDRS-21 and -10.15 +/- 0.44 versus -7.68 +/- 0.44 P < .001, on the YMRS. Mean +/- SE score changes from baseline to last observation carried forward for CGI-BP measures were -1.34 +/- 0.11 for adjunctive olanzapine versus -1.06 +/- 0.11 for adjunctive placebo, P = .056. Time to partial response (>or=25% HDRS-21 and YMRS decreases, median 7 versus 14 days) and time to response (>or=50% HDRS-21 and YMRS decreases, median 25 versus 49 days) were significantly shorter with adjunctive olanzapine. Increases in weight (total and >or=7%) and fasting blood glucose were significantly greater with adjunctive olanzapine.", 
    "212": "Adjunctive olanzapine yielded greater and earlier reduction of manic and depressive symptoms in mixed-episode patients with inadequate response to at least 2 weeks of divalproex.", 
    "213": "clinicaltrials.gov Identifier: NCT00402324.", 
    "214": "Zolpidem is an imidazopiridine with hypnotic properties. Compared to benzodiazepines, zolpidem has a mechanism of action that is thought to reduce the risk of dependence or abuse. However, in the past 10 years, several cases of zolpidem abuse, dependence and withdrawal reactions have been described in the litterature. Here, we describe a case of dependence and withdrawal seizure.", 
    "215": "To provide a rational basis for reconceptualizing catatonia in Diagnostic and Statistical Manual of Mental Disorders (Fifth Edition), we briefly review historical sources, the psychopathology of catatonia, and the relevance of catatonic schizophrenia in contemporary practice and research. In contrast to Kahlbaum, Kraepelin and others (Jaspers, Kleist, and Schneider) recognized the prevalence of motor symptoms in diverse psychiatric disorders but concluded that the unique pattern and persistence of certain psychomotor phenomena defined a \"catatonic\" subtype of schizophrenia, based on intensive long-term studies. The enduring controversy and confusion that ensued underscores the fact that the main problem with catatonia is not just its place in Diagnostic and Statistical Manual of Mental Disorders but rather its lack of conceptual clarity. There still are no accepted principles on what makes a symptom catatonic and no consensus on which signs and symptoms constitute a catatonic syndrome. The resulting heterogeneity is reflected in treatment studies that show that stuporous catatonia in any acute disorder responds to benzodiazepines or electroconvulsive therapy, whereas catatonia in the context of chronic schizophrenia is phenomenologically different and less responsive to either modality. Although psychomotor phenomena are an intrinsic feature of acute and especially chronic schizophrenia, they are insufficiently recognized in practice and research but may have significant implications for treatment outcome and neurobiological studies. While devising a separate category of catatonia as a nonspecific syndrome has heuristic value, it may be equally if not more important to re-examine the psychopathological basis for defining psychomotor symptoms as catatonic and to re-establish psychomotor phenomena as a fundamental symptom dimension or criterion for both psychotic and mood disorders."
}