{
    "0": "Acute tolerance, defined as a decreasing drug effect relative to drug-plasma levels (DPL) over a period of minutes to a few hours, is pronounced following single doses of diazepam or pentobarbital. Both of these lipid-soluble drugs produce an early peak behavioral impairment and subsequent rapid recovery component that is followed by a much slower blood-drug rise time. These pronounced early peak effects were not shared by alcohol, and contribute significantly to the lack of correlation between impairment and DPL.", 
    "1": "The effects induced by the benzodiazepine flurazepam (FLU) upon neuronal responses to glutamic acid (GLUT), gamma-aminobutyric acid (GABA), and glycine (GLY) were studied in the cortex of unanesthetized rats using single-unit extracellular recordings in conjunction with iontophoretic techniques. The application of FLU (5-20 nA) did not affect excitatory responses to GLUT, but the spontaneous firing rate was depressed by equivalent doses of this benzodiazepine. A selective increase of GABA, but not of GLY-induced responses was seen when either low currents (5-10 nA) of FLU or GLUT driving currents were used to study the neuronal responses of the inhibitory amino acids upon steady neuronal firing. Our data demonstrate that in unanesthetized animals FLU does not affect GLUT-induced effects while it selectively increases GABA-mediated inhibition.", 
    "2": "Loprazolam is a benzodiazepine derivative which possesses, in animals, a potent hypnotic effect. In a double-blind single-dose study, three dose levels of loprazolam (0.5, 1.0, and 2.0 mg) were compared to each other as well as to 15 mg flurazepam and placebo in 60 insomniac outpatients. The 0.5- and 1.0-mg doses demonstrated hypnotic potency comparable to that of flurazepam, and all three treatments were superior to placebo. The hypnotic effect of the 2-mg dose of loprazolam was significantly greater than that of the other treatments, but at this dose, patients experienced significantly more side effects and morning hangover.", 
    "3": "In medical practice a number of antagonists which are capable of abolishing the effect of endogenous substances are available. The discovery of the benzodiazepine antagonist Ro 15-1788 has opened up new possibilities in the treatment and diagnosis of comas of different aetiology. This compound makes it possible to shorten the duration of unconsciousness and to eliminate selectively the effect of the benzodiazepine in an organism which has been intoxicated by different substances. The benzodiazepine antagonist Ro 15-1788 occupies the benzodiazepine receptors in the brain and, without influencing the receptor itself, prevents an active benzodiazepine from binding to this site and from exercising its pharmacological effect. On the basis of 9 clinical examples in special situations, the efficacy of treatment using the benzodiazepine antagonist is presented and discussed.", 
    "4": "Toxic effects of diazepam (DZ), chlordiazepoxide (CDZ) and nitrazepam (NZ) on the spermatozoa of mice have been studied at the end of 1, 3, 4, 6, 8 and 12 weeks after 15 days repeated treatment with a daily oral dose of 0.5 mg. Different types of abnormalities involving both shape and size of the sperm head were noticed. Qualitatively NZ produced the maximum number of abnormal types. The incidences of abnormal sperm heads were significantly high in all the test weeks in the NZ series, at weeks 1 and 6 after DZ treatment, and at weeks 3, 4 and 6 after CDZ treatment. All three drugs produced maximum effects at week 6. The varying effects induced by the three benzodiazepines seem to be due to their differential pharmacokinetics.", 
    "5": "The pharmacokinetic profiles of a sublingual and a conventional oral lorazepam tablet formulation were established following chronic administration to twelve healthy male volunteers. Fitting a multi-dose equation based on a one-compartment model to the observed data, the average elimination half-lives for the sublingual and oral doses are estimated to be 11 and 8 h, respectively, while the corresponding absorption half-lives are 15 and 55 min; this confirms earlier reports that the sublingual formulation is more rapidly absorbed. The observed time to steady-state for both formulations was approximately 3 days, which agrees well with that predicted from previous single dosing studies. Although the sublingual formulation yields a higher average steady-state minimum plasma concentration than the oral formulation (41.6 versus 38.1 ng ml-1), the maximum lorazepam concentration achieved during steady state was approximately 83 ng ml-1 for both formulations. The average steady-state plasma concentration is estimated to be 63 ng ml-1, independent of the formulation used.", 
    "6": "Midazolam, an investigational hypnotic, was evaluated for effectiveness, side effects, and withdrawal phenomena in doses of 10, 20, and 30 mg in three separate sleep laboratory studies, each including 4 placebo-baseline nights, 7 drug nights, and 3 placebo-withdrawal nights. Only a slight to moderate degree of effectiveness was shown across the three doses; this effectiveness was much more pronounced during the first third of the night. There was no dose-response effect for effectiveness with either initial or continued drug administration. In general, there was less effectiveness on the last 3 drug nights, indicating a potential for the development of tolerance over a relatively short period of time. Following withdrawal there was a marked dose-related worsening of sleep above baseline levels (rebound insomnia).", 
    "7": "Rebound insomnia and rebound anxiety are clinical conditions related to withdrawal of certain benzodiazepine drugs. Numerous studies of benzodiazepine and nonbenzodiazepine hypnotics conducted in our sleep laboratory demonstrated that rebound insomnia developed following withdrawal from benzodiazepines with a rapid or intermediate elimination rate. Several studies conducted by other investigators also indicated the development of rebound insomnia under similar conditions. Rebound insomnia and rebound anxiety are discussed in terms of their interrelationship, clinical implications, and receptor mechanisms. Evidence suggests that drugs producing rebound insomnia and rebound anxiety also show a more rapid development of tolerance and greater potential for drug dependence than benzodiazepines where the parent compound or its metabolites have a long elimination half-life.", 
    "8": "One of the many actions of ethanol involves the GABAergic system. The interaction of ethanol with GABAergic neurons is a complex one involving both presynaptic and postsynaptic sites. Through a presumed fluidization of membranes after a single dose of ethanol, the available in vitro evidence suggests that ethanol disrupts the normal functioning of the GABA-benzodiazepine-chloride ionophore complex in a complicated manner involving a sequential activation of different active sites leading to the facilitation of GABA transmission. This finding has been supported in vivo using electrophysiological techniques. Presynaptic GABAergic neurons may experience a reduced activity, especially at low doses of ethanol. After chronic ethanol treatment, GABAergic transmission may be reduced, especially during an ethanol withdrawal syndrome. Also, other changes in the GABA-benzodiazepine-chloride ionophore complex suggest GABA transmission is suppressed postsynaptically. Drugs which enhance the actions of GABA may be suitable inhibitors of the ethanol withdrawal syndrome. In particular a new class of drugs, the triazolopyridazines, may be promising compounds for treatment of withdrawal with a more specific mode of action and fewer side effects.", 
    "9": "The hypnotic effect and tolerance of quazepam (Sch 16134) 15 and 30 mg, flunitrazepam 1 and 2 mg and placebo were evaluated in a one-night, randomized, double-blind, parallel group study of 100 hospitalized patients, who were to undergo a planned operation on the following day. All active drugs were rated as superior to placebo by the physician. Subjectively, quazepam 30 mg and flunitrazepam 1 and 2 mg were superior to placebo. Hangover effects were not distinguishable from placebo. Vigilance and ataxia tests were not altered by any of the drugs.", 
    "10": "Experiments on alcohol addicts blood were made to study the time course of the endogenous ethanol level after a single administration of mebicar (1.5 g), a derivative of bicyclic bisuria, 50 ml of 5% sodium hydroxybutyric syrup, a derivative of gamma-hydroxybutyric acid, and 20 mg diazepam, a derivative of 1,4-benzodiazepines. The clinical effect was recorded simultaneously. It was established that different tranquilizers stimulate the increase in the endogenous ethanol level as regards the spectrum of psychotropic activity. This effect was the most pronounced with mebicar and to a less measure with diazepam.", 
    "11": "Quantitative histochemistry was used to study the effects of phenazepam, medazepam, diazepam, and nitrazepam on GABA-transaminase activity in different rat brain structures. Phenazepam and diazepam, which produced anxiolytic effect in low doses, selectively inhibited GABA-transaminase of the hippocamp. The degree of GABA-transaminase inhibition corresponded with pharmacological activity of the test benzodiazepines. It is assumed that inhibition of brain GABA-transaminase by benzodiazepines is linked with their interaction with GABA-benzodiazepine receptor complex.", 
    "12": "The collective clinical data support the concept that lorazepam is highly effective for a broad range of seizure types, with the major inadequacy being in myoclonus, a seizure type typically highly resistant to other anticonvulsants as well. In addition to its effectiveness, lorazepam appears to have two other major advantages; a prolonged duration of action, which makes frequent or continuous administration unnecessary, and a high degree of freedom from serious side effects involving either the respiratory or cardiovascular system. Although experience at this time is insufficient to allow a firm statement concerning effective concentrations, such concentrations appear readily achievable in most patients with injections of 4 to 5 mg. Lorazepam appears to meet all the requirements of an anticonvulsant useful for treatment of status epilepticus and should prove to be a major drug in the treatment of this condition.", 
    "13": "Eight healthy volunteers received single intravenous doses of diazepam and lorazepam on two separate occasions. Kinetic parameters of drug distribution and clearance were determined by measurement of multiple plasma concentrations following each dose. Elimination half-life for diazepam averaged 51.2 hr, as compared with 15.7 hr for lorazepam. However, after correction for individual differences in protein binding (mean free fraction 1.5% for diazepam versus 10.1% for lorazepam), the volume of distribution of unbound diazepam (mean 133 liter/kg) was more than 10 times larger than that of lorazepam (mean 12 liter/kg). This is consistent with in vivo measurements of lipid solubility indicating that diazepam has a much larger octanol/water partition coefficient than lorazepam. Thus, the shorter duration of action of a single intravenous dose of diazepam as compared with lorazepam, despite the much longer half-life of diazepam, is explained by the more extensive tissue distribution of unbound diazepam.", 
    "14": "Recent studies report the occurrence of withdrawal reactions in a significant number of patients after long-term use of benzodiazepines, i.e. daily use for one year or more. The abstinence syndrome is partially characterized by anxiety, dysphoria, sleep disturbances and other unspecific symptoms. In addition, some patients experience symptoms, which, so far, have not been described as typical part of a withdrawal syndrome, especially disturbances of sensory perception. The withdrawal syndrome is less acutely distressing than a classical withdrawal syndrome of the barbiturate type, but occasionally it can show a protracted course.", 
    "15": "As part of a program in the area of annelated 2-benzazepines, several thiazolo[5,4-d))[2]benzazepines were prepared. Treatment of the bromo ketones 7-9 with various thio amides gave the thiazoles 10-15, which when treated with methylamine gave the title compounds. The preliminary pharmacology of these compounds showed that they had central nervous system activity similar to the 1,4-benzodiazepines, such as diazepam. The thiazolo[5,4-d][2]benzazepines were also found to bind to the benzodiazepine-receptor complex, indicating that their pharmacological actions are probably related to the 1,4-benzodiazepines.", 
    "16": "Experiments made on 80 randombred male rats have demonstrated that the tranquilizer phenazepam in a daily dose of 1 mg/kg administered per os to intact animals for 14 days produces no adverse changes in the hematological, biochemical and morphological indicators that characterize the status of the most important organs and systems of the body. Administration of phenazepam to rats preexposed to ethanol (4 g/kg per os once a day for a month) has been found to retard the elimination of morphological alterations in the liver and brain induced by ethanol. The results obtained allow recommending the use of appropriate experimental models in the preclinical study of the safety of new antialcoholic agents.", 
    "17": "1 In the same sample of 42 depressed inpatients, treated by a sequence of anxiolytic followed by antidepressant, total depression, anxiety and retardation scores are compared. 2 Results confirm that retarded patients are good responders to antidepressants. Non-retarded patients do not respond to antidepressants but respond partially to anxiolytics. 3 The respective place of retardation and anxiety in depression is discussed.", 
    "18": "These individuals, who are often bright and verbal, present with intriguing physical and emotional symptoms. The pathology of the borderline personality begins at an early age with a failure to integrate a sense of self. Patients with this disorder have little sense of who they are or what they are feeling; anger is the one emotion felt consistently. Such patients may present with psychosomatic symptoms, brief psychotic episodes, depression or suicide attempts. Extended psychotherapy is generally required for enduring benefits.", 
    "19": "A double-blind study compared alprazolam and placebo in 462 clinically anxious patients with accompanying depressed mood. Alprazolam was more effective than placebo as measured by the Hamilton Anxiety Rating Scale, the Self-Rating Symptom Scale, Target Symptoms, Physician's Global Impressions, and Patient's Global Impressions. Alprazolam was not significantly different from placebo in the number of patients reporting drowsiness, the most frequent side effect.", 
    "20": "Effects of diazepam and gamma-aminobutyric acid-related compounds on the release of [14C]cysteine sulfinate and [3H]glutamate from preloaded hippocampal slices of rat brain were examined by a superfusion method. Diazepam markedly inhibited the release of cysteine sulfinate and glutamate evoked either by high K+ or veratridine without affecting that of other neurotransmitter candidates, e.g., gamma-aminobutyric acid, acetylcholine, noradrenaline, and dopamine; IC50 values for the release of cysteine sulfinate and glutamate were about 20 and 7 microM, respectively. gamma-Aminobutyric acid (1 to 10 microM) and muscimol (100 microM) significantly reduced high K+-stimulated release of glutamate. Bicuculline, which had no effect on the release at a concentration of 50 microM by itself, antagonized the inhibitor effects of diazepam and gamma-aminobutyric acid on glutamate release. Similar results were obtained with the release of cysteine sulfinate except that a high concentration (100 microM) of gamma-aminobutyric acid was required for the inhibition. These results indicate the modulation by gamma-aminobutyric acid innervation of the release of excitatory amino acids in rat hippocampal formation, and also suggest that some of the pharmacological effects of diazepam may be a consequence of inhibition of excitatory amino acid transmission.", 
    "21": "The Diagnostic and Statistical Manual of Mental Disorders (DSM-III) has expanded descriptions of anxiety and includes new categories with definitive diagnostic criteria. It has also eliminated its previous psychodynamic and psychoanalytic approach to psychopathology. The new anxiety classifications reflect the growth of knowledge in neurochemistry, especially cell-membrane binding sites and specific pharmacologic actions of certain drugs. Many research conclusions have become questionable as a result in large part of their reliance upon the obsolete versions of DSM (I and II). Among major findings in research on anxiety are its relatively common incidence, especially in family practice, and its relationship to secondary depression and increased association with physical disorders, particularly if the anxiety disorder is of long duration. Family and genetic studies have revealed a high incidence of anxiety within families, though there is little evidence of heritability. The pathophysiology of anxiety is only beginning to be studied productively. Research in drug therapy and psychotherapy have supported the need for both therapeutic modalities in most circumstances.", 
    "22": "The authors report the results of a large-scale double-blind study comparing the anxiolytic effects of alprazolam, a triazolobenzodiazepine; diazepam, a 1,4-benzodiazepine; and placebo in 151 anxious outpatients. Alprazolam and diazepam produced similar clinical improvement, which was significantly larger than improvement produced by placebo and was clearly evident after only 1 week of treatment. The incidence of sedation was lower with alprazolam than with diazepam.", 
    "23": "In rat, chronic lithium treatment lowered the Kd of [3H]-mepyramine in midbrain, and reduced the Bmax in midbrain and pons-medulla. Binding of [3H]flunitrazepam in cerebellum and midbrain was not altered. The suggestion that some actions of lithium may occur by way of central nervous system receptors is further supported by these observations that lithium's effects on neurotransmitter systems are regional and specific.", 
    "24": "The specificity of ethyl 8-fluro-5,6-dihydro-5-methyl-6-oxo-4H-imidazo (1,5-a) (1,4) benzodiazepine-3-carboxylate (RO 15-1788) in reversing the effectiveness of diazepam and des-methylclobazam, but not of pentobarbital, in antagonizing discriminative stimuli produced by pentylenetetrazol is described. Male hooded rats were trained to discriminate pentylenetetrazol-induced interoceptive discriminative-stimuli (IDS) in a two-lever choice paradigm on an FR10 schedule of food reinforcement. These IDS pharmacologically model verbal report of anxiogenic activity in humans. Diazepam (1,4 benzodiazepine), des-methylclobazam (1,5 benzo-diazepine), and pentobarbital antagonized pentylenetetrazol-IDS. RO 15-1788 neither generalized to nor antagonized pentylenetetrazol-IDS. It also did not cause convulsions in pentylenetetrazol sensitized rats at doses up to 40 mg/kg. It did, however, antagonize the action of diazepam (10 mg/kg) as well as that of des-methylclobazam (160 mg/kg) but not that of pentobarbital. These data suggest that RO 15-1788 is not an anxiomimetic, anxiolytic or a convulsant drug, but it is a specific and effective antagonist of anxiolytic action of benzodiazepines.", 
    "25": "The effects of the methyl, ethyl and propyl esters of beta-carboline-3-carboxylic acid were assessed on low affinity binding of GABA to rat brain membranes, and the enhancement of such binding by diazepam. The propyl ester acted as a benzodiazepine agonist in enhancing low affinity GABA binding, while the methyl and ethyl esters acted as benzodiazepine antagonists in reversing the stimulation of GABA binding by diazepam. These effects on low affinity GABA binding in vitro are consistent with pharmacological and behavioural actions of these esters in vivo and support the hypothesis that such actions are mediated via a GABA-benzodiazepine receptor complex.", 
    "26": "[3H]Flunitrazepam (FNZP) binds to a single class of high affinity binding sites in bovine pineal membranes (KD 2.8 nM). FNZP binding increased by 25% after exposure to gamma-aminobutyric acid and exhibits a high degree of specificity for drugs acting on the central type of benzodiazepine receptor. High affinity binding of [3H]ethyl-3-carboline ester to pineal membranes has a KD 0.8 nM and about 60% of the maximal number of FNZP binding sites.", 
    "27": "Treatment of particulate fractions of rat forebrain with phenoxybenzamine produced dose related inhibition of specific muscimol binding. Scatchard analysis revealed a significant reduction of binding sites but no change in affinity constant. The inhibition was not reversed by washing or incubation at 37 degrees C suggesting that phenoxybenzamine alkylates GABA receptors, i.e. acts as a non-competitive, non-equilibrium inhibitor. Phenoxybenzamine inhibited the GABA-induced increase in specific diazepam binding but had little direct effect on diazepam binding. Preincubation of synaptic membranes with GABA or muscimol, but not diazepam, protected the muscimol binding site from inactivation by phenoxybenzamine.", 
    "28": "The ethyl ester of beta-carboline-3-carboxylic acid has a high affinity for benzodiazepine receptors in the brain. In the rhesus monkey this substance produces an acute behavioral syndrome characterized by dramatic elevations in heart rate, blood pressure, plasma cortisol, and catecholamines. The effects are blocked by benzodiazepines and the specific benzodiazepine receptor antagonist Ro 15-1788. The benzodiazepine receptor may consist of several subsites or functional domains that independently recognize agonist, antagonists, or \"active\" antagonists such as beta-carboline-3-carboxylic acid ethyl ester. These results suggest that the benzodiazepine receptor is involved in both the affective and physiological manifestations of anxiety, and that the administration of beta-carboxylic acid ethyl ester to monkeys may provide a reliable and reproducible animal model of human anxiety.", 
    "29": "Selected benzodiazepine and non-benzodiazepine agents were studied alone or in the presence of benzodiazepine antagonists in the shock-induced suppression of drinking (SSD) procedure in rats. The disinhibitory activity of chlordiazepoxide, CL218,872, zopiclone and CGS 9896 was antagonized by two benzodiazepine antagonists, RO-15-1788 and CGS 8216. In contrast, the disinhibitory activity of fenobam, meprobamate, phenobarbital and tracazolate was not antagonized by either RO 15-1788 and CGS 8216. From these data it is apparent that the anticonflict activity of agents that bind to benzodiazepine receptors is blocked by benzodiazepine antagonists. In contrast, the activity of anxiolytics that are not displacers are unaffected even at higher doses.", 
    "30": "The effects of several purines and the purine uptake inhibitor, dipyridamole, on the binding, to rat brain membranes, of 4 benzodiazepines with different pharmacological specificities were studied. While all purines tested displaced the binding of [3H](+)-3-methyl-clonazepam and [3H]Ro15-1788, selective agonist and antagonist ligands respectively for 'central' benzodiazepine receptors, purines had little or no affinity for [3H]Ro5-4864 'peripheral'-type binding sites in brain, heart or kidney. These results suggest that purines interact with a pharmacologically relevant class of central benzodiazepine 'receptors', and not with central and peripheral 'acceptor' sites labelled by the benzodiazepine Ro5-4864.", 
    "31": "Reference is made to the importance of assessing serum lipoproteins by conventional agarose gel electrophoresis in the preliminary diagnosis of the degree of severity of a liver disease. A comparison is made between lipidogram changes in 48 alcoholic patients with the liver histologies following needle biopsy according to Menghini. The conclusion is drawn that in acute and chronic alcoholic liver disease there is a characteristic lipidogram profile, marked by a double \"camel's hump\" in the bands due to predominance of the beta and prebeta-lipoprotein fractions. This, in turn, is related to the liver steatosis observed bioptically. In macro and micronodular cirrhosis, however, examination of the electrophoretic lipid fractions is frequently unhelpful. Attention is drawn to the appearance of the alpha fraction as a presumably pointer to the condition in question. It is felt that this conventional, simple evaluation of lipoproteins is a valuable diagnostic test in assessing the seriousness of alcoholic liver disease.", 
    "32": "The benzodiazepine antagonist RO 15-1788 was tested in an animal model of experimental epilepsy, the kindling effect. In animals fully kindled from repeated electrical amygdaloid stimulation, RO 15-1788 reversed the anticonvulsant effects of diazepam (2 mg/kg) from doses of 0.4-0.5 mg/kg. Doses up to 20 mg/kg also antagonized the preventive action of diazepam. RO 15-1788 alone had neither proconvulsant effects on the amygdaloid afterdischarges nor benzodiazepine-like activity on the kindled seizures.", 
    "33": "Carbamylcholine-stimulated potentiation of dibutyryl cyclic AMP-induced acid secretion by isolated rat parietal cells was specifically inhibited by the muscarinic cholinergic antagonist pirenzepine at an IC50 of 1.1 microM. In contrast to the weak inhibition by pirenzepine, the potentiation was inhibited by atropine at an IC50 of 4.6 nM. In vivo, pirenzepine is one-tenth as potent as atropine as an inhibitor of acid secretion. The weak activity of pirenzepine shown in this study suggests that its in vivo inhibitory activity is likely due to an interaction with a site involved in the regulation of gastric acid secretion which has higher-affinity muscarinic receptors for pirenzepine than those associated with parietal cells.", 
    "34": "It has been hypothesized that treatments which increase locus coeruleus (LC) noradrenergic neuronal activity produce anxiety, whereas treatments which decrease LC neuronal activity are anxiety-reducing. Although the benzodiazepine anxiolytic diazepam decreases LC neuronal impulse flow and norepinephrine metabolism, the non-benzodiazepine anxiolytic buspirone does the opposite. These data suggest that a reduction in LC output is not a necessary prerequisite for anxiolytic activity.", 
    "35": "A possible presynaptic site of action of convulsant and anticonvulsant drugs has been evaluated by studying their effect on depolarization-induced transmitter release using radiolabeled GABA, glutamate, noradrenaline, serotonin and acetylcholine. The antiepileptic diphenylhydantoin (DPH) inhibited the release of noradrenaline and serotonin at concentrations that are antiepileptic in vivo. The release of the other transmitters was affected only with higher concentrations. Phenobarbital (PhB) reduced the release of all transmitters studied at concentrations much above the levels that are considered antiepileptic in vivo. Comparison with the anesthetic barbiturate pentobarbital (PB) further indicated that the presynaptic effects of PhB were related to its sedative rather than antiepileptic properties. Diazepam and sodium valproate had little effect; only GABA release was slightly reduced with diazepam at the highest concentration studied. The convulsants penicillin and pentylenetetrazole both increased the release of glutamate at concentrations that induce epileptiform activity in vivo or in vitro. Other transmitter systems were differentially affected by the two convulsants. A small increase of noradrenaline and serotonin release was observed with penicillin, but not with pentylenetetrazole. A presynaptic site of action for some, but not all, epileptogenic and antiepileptic drugs probably exists in addition to other, postsynaptic mechanisms. Glutamate is probably a major excitatory neurotransmitter in the brain and many physiological studies have suggested a role of excitatory pathways in the generation of epileptiform activity. The observed increase of glutamate release in the presence of two epileptogenic drugs observed in this in vitro study is in agreement with such a hypothesis.", 
    "36": "Strain N2a neuroblastoma cells were grown in monolayer and in spinner culture in Coon's modified Hamms F12 medium, or in Dulbecco's modified Eagle Medium with either high (4.5 g/l) or low (1.0 g/l) glucose, and the specific binding of [3H]GABA and [3H]flunitrazepam were determined. GABA binding was highest in monolayer cells grown in low glucose Dulbecco's, and undetectable in monolayer or spinner cells grown in high glucose Dulbecco's. Binding of flunitrazepam was not sensitive to the medium or culture conditions. Flunitrazepam binding suggested the presence of a 'peripheral' benzodiazepine receptor, because: (a) binding was blocked by RO5-4864 but not clonazepam; (b) binding was not enhanced by 0.1 mM GABA or 50 mM Cl-; and (c) the Kd value was approximately 300 nM. Neither ethanol (100 mM) nor pentobarbital (0.2 mM) had any effect on the binding of GABA; flunitrazepam binding was not affected by ethanol but was decreased about 20% by pentobarbital. GABA, muscimol and veratridine did not alter the membrane potential of the cells, as measured by tetraphenylphosphonium accumulation. The data are discussed in terms of separate receptors for GABA and for benzodiazepines which are not incorporated into a GABA--benzodiazepine receptor--chloride ionophore complex.", 
    "37": "The binding interactions of bovine serum albumin (BSA) with the unbranched fatty acids (FA) pentanoate (five-carbon chain length: C5) up to nonanoate (C9), and the carbamates n-methyl carbamate (equivalent to C3) up to n-hexyl carbamate (equivalent to C8) were examined using an ultrafiltration technique. A single, high-affinity site was observed for each of the FA, with an increasing number of secondary sites with increasing chain length. From binding affinity and competition data, there appear to be distinct albumin sites for the short-chain (less than or equal to C7) and the medium-chain (greater than or equal to C8) FA. Published data suggest that the medium-chain FA site is one of the major drug-binding sites on human serum albumin (HSA) or BSA, the indole/benzodiazepine site. Competition between the FA and warfarin for BSA or HSA binding was studied by ultrafiltration and fluorescence methods and suggests that the short-chain FA site may lie in the same region as a second major drug-binding site, the large warfarin-binding area. Thermodynamic parameters of the FA-BSA interactions are suggestive of primary binding being a combination of electrostatic and hydrophobic binding and secondary binding being purely hydrophobic in nature. Carbamate interactions with BSA show several primary sites and also suggest a disparity between the binding of ligands of less than or equal to 7 and greater than or equal to 8 in total length, but there was no evidence of competition between FA and carbamates. A model is proposed to explain these observations, which includes the suggestion that several classes of hydrophobic binding areas exist, each of which is specific for ligands of a restricted range of chain lengths.", 
    "38": "A method is described for measuring midazolam, a new anesthesia induction agent and hypnotic, and its hydroxymethyl and desmethyl metabolites in human plasma. Deuterated analogues of each compound are added to plasma as internal standards. The compounds are extracted from plasma with benzene containing 20% 1,2-dichloroethane and after removal of the extracting solvent are dissolved in a solution of bis-(trimethylsilyl)acetamide and acetonitrile. An aliquot of this solution is analyzed by gas chromatography--mass spectrometry with the mass spectrometer set to monitor in the gas chromatographic effluent the M.- ions of drug, metabolites and internal standards generated by methane electron-capture negative chemical ionization. For all three compounds, the limit of quantitation is 1 ng ml-1, and the precision (relative standard deviation) at a concentration of 5 ng ml-1 is less than 6%. Measurable amounts of the hydroxymethyl, but not the desmethyl, metabolite of midazolam could be found in the plasma of humans given either an intravenous or an oral dose of midazolam maleate.", 
    "39": "A method is described for measuring imidazobenzodiazepine-3-carboxamide, a new anxiolytic agent, in human plasma. A tetradeuterated analogue of the analyte is used as the internal standard. The drug and its internal standard are (1) extracted from plasma at pH 9 with benzene containing 20% 1,2-dichloroethane, (2) derivatized with pentafluoropropionic anhydride in the presence of triethylamine and (3) the nitrile derivative of the analyte and internal standard are analyzed by gas chromatography (GC)-negative chemical-ionization mass spectrometry (CIMS) using methane as both GC carrier gas and CI reagent gas. The mass spectrometer is set to monitor the intense (M-HCl)- ions of imidazobenzodiazepine-3-nitrile and its tetradeuterated analogue at m/z 316 and m/z 320, respectively. Quantitation of an experimental plasma sample is based on the comparison of the m/z 316 to m/z 320 ion ratio in each sample to that obtained from the analyses of control plasma spiked with various amounts of the drug and a fixed amount of internal standard. The limit of quantitation of the method is approximately 100 pg ml-1 of plasma and the precision (relative standard deviation) at a plasma concentration of 1 ng ml-1 is 4%.", 
    "40": "Phencyclidine (PCP) and several behaviorally active or inactive structural analogs were administered i.v. to urethane-anesthetized rats in order to determine their effects on CA1 pyramidal cell discharges elicited by contralateral CA3 (cCA3) stimulation. PCP and the behaviorally active m-amino derivative (m-NH2 PCP) depressed, in a dose-dependent manner, the amplitude of the population spike evoked in CA1 by a cCA3 stimulation (ED 50s: 0.9 mg/kg for PCP, 0.5 mg/kg for m-NH2 PCP). However, the behaviorally inactive derivatives m-nitro (m-NO2 PCP) and PCP methyliodide (PCP CH3I) were ineffective up to 10 mg/kg. PCP (0.1-0.3 mg/kg i.v.) also decreased the duration of inhibition of CA1 discharges in a paired-stimulus paradigm; this was in contrast to the effects of thiopental and diazepam. In midcollicular-transected, urethane-anesthetized rats, the inhibitory effect of PCP on cCA3-CA1 transmission was not observed but the drug was still as effective as in intact rats in the paired-stimulus paradigm. In animals subjected to 6-hydroxydopamine lesions of the hippocampal noradrenergic innervation (average 85%) decrease in NE content), the potency of PCP in inhibiting cCA3-CA1 transmission was the same as in a group of sham-operated controls. These results suggest the following conclusions: (i) PCP exerts at least 2 separate types of effects in CA1, both of which result from a central action of the drug; (ii) PCP decreases the monosynaptic excitation of CA1 pyramidal cells and this action requires the integrity of brainstem afferents; (iii) PCP may decrease recurrent inhibition or afterhyperpolarization in CA1 via a mechanism which is independent of these connections and, therefore, could result from a direct action of the drug at the level of the hippocampus; (iv) finally, no evidence was found to suggest that the noradrenergic innervation of the hippocampus is critically involved in the action of PCP on CA1 discharges.", 
    "41": "Alterations in biological systems may influence or accompany the symptoms of anxiety in human beings. Several biological systems such as the hypothalamic-pituitary-adrenal axis and the catecholaminergic systems may play important roles in the modulation of anxiety. The noradrenergic nucleus locus coeruleus may provide a useful model for the study and treatment of human feelings of fear, vigilance, alarm and anxiety. Substances that act selectively on this system, such as clonidine, may have anxiolytic properties. Furthermore, recent advances in the understanding of other neurotransmitter systems may have important implications. For example, the discovery of specific brain receptors for benzodiazepines (BDZ) and their endogenous ligands may result in more selective treatment of some conditions of pathological anxiety. The possible involvement of adenosine in the mode of action of both BDZ and methylxanthines such as caffeine may explain the antagonistic effects of these compounds.", 
    "42": "Study of the minimal dose requirements for induction of anaesthesia poses great problems which are solved by the use of a standard administration technique and the abolition of the eyelash reflex as an endpoint. This has been used in 2206 consecutive unselected inductions, in which variables considered to be likely to influence the dosage were recorded. Milligram per kilogram is the most acceptable method of expressing the average dosage of thiopentone. Doses follow a right skew distribution. Women required a significantly lower average dose of thiopentone than men, while obese patients required less than others. Moderate or heavy drinking increased the induction dose but the use of tobacco did not have any influence. The most important factors governing dosage are the physical fitness of the patient and the premedication used. Patients in ASA grades 1 and 2 required significantly more thiopentone than those in grades 3 and 4. This effect is as great as that of premedication in which an opiate with a phenothiazine or hyoscine markedly reduced the induction dose. It was more important than the patient's pre-operative condition with respect to sedation or apprehension. Small doses of opiates or benzodiazepines do not have as much effect on dosage.", 
    "43": "The efficacy of tricyclic antidepressants and monoamine oxidase inhibitors for the treatment of agoraphobia and other panic disorders is reviewed with an emphasis on controlled prospective studies. After methodological biases are taken into account, there is strong evidence that antidepressants suppress panic attacks. This effect is not dependent on the presence of concomitant depressive symptoms. The clinical issues of dosage, delay in response, and relapse with discontinuation of treatment are also reviewed.", 
    "44": "As little attention has been given to cardiovascular effects of a combination of benzodiazepines with ethanol up till now, this paper describes some studies of arterial blood pressure and heart rate in anaesthetized rats treated with diazepam or nitrazepam 5 mg X kg-1 and ethanol 2 g X kg-1. It was observed, that ethanol enhanced the mild hypotensive effect of both benzodiazepines and alone reduced arterial blood pressure in proportion to the rate of its absorption and actual plasma level. This effect may be supposed a synergistic effect caused by a changed biotransformation of benzodiazepines or by intensified central sedative action. The heart rate was not substantially influenced by this drug combination.", 
    "45": "Rats were trained to discriminate 3.0 mg/kg diazepam from saline in a two lever operant procedure. The time from injection to test session was 30 minutes. The diazepam discrimination consisted of initial responses on the lever paired with saline, but after training shifted to the lever paired with diazepam (onset). When tested with saline immediately after injection, animals responded consistently on the saline lever throughout the test. A shift from the drug lever to the saline lever at a later time point was also observed (offset). In addition, it was not possible to establish a peripheral diazepam drug stimulus complex. The results show that diazepam exerts discriminative control from 10 to 210 minutes after intraperitoneal injections, confirming a central action of the diazepam drug stimulus complex. The method might be useful in experimentation on drug control of lever selection.", 
    "46": "Chlordiazepoxide-induced ataxia was potentiated by muscimol (0.5 mg/kg) and antagonised by picrotoxin (2 and 4 mg/kg) and by naloxone (2 and 4 mg/kg). The muscle-relaxant effects of chlordiazepoxide were not significantly altered by any of these three drugs and nor was the chlordiazepoxide-induced decrease in exploratory head-dipping. However, the sedative effects of chlordiazepoxide, measured by a reduction in spontaneous motor activity, were antagonised by picrotoxin.", 
    "47": "A female patient had permanent axial muscular rigidity similar to the \"stiff-man syndrome\", together with axial myoclonus triggered by stretch reflexes and by supramaximal stimulation of the supraorbital nerve. The disorder responded to treatment with diazepam and baclofen. This disorder bore a marked similarity to the so-called \"jerking stiff-man syndrome\".", 
    "48": "The incidence of extrapyramidal side effects (EPS) was evaluated in 98 patients treated with haloperidol. The incidence of parkinsonism was higher at higher doses of haloperidol and in younger patients. Prophylactic antiparkinsonian medication was effective in younger but not in older patients. However, these medications were more effective in both young and old patients when given after parkinsonism developed. Akathisia was controlled by the benzodiazepine lorazepam in 14 out of 16 patients, while prophylactic antiparkinsonians were ineffective. The present study points to patient characteristics that may be of significance in the development of EPS due to haloperidol.", 
    "49": "Wistar-Imamichi male rats were treated daily with diazepam (s.c.) in a dose of 0.2, 2, 5 mg/kg (D0.2-, D2- or D5-rats) or 5%EtOH, beginning on the 8th day until the 20th day after birth. 1) The developmental pattern of the coordinated motor activity in D-rats did not show any significant alteration from that in controls. 2) D2- and D5-rats showed a significant decrease in the activity counts of ambulation and rearing at 16 and 19 days of age in the open-field test. With acute administration of 0.5 mg/kg diazepam (i.p.) at 20 days of age, however, the decrease in the counts of ambulation and rearing was significantly lower in D-rats than that in normal- and 5%EtOH-rats. 3) At 5 weeks of age, the effect of acutely administered diazepam (2 mg/kg, i.p.) was also less marked in D-rats. Incidences of ataxia by diazepam were 71.4% in D0.2, 33.3% in D2-rats and 88-100% in controls at 10 min. Thirty min later, none of the D-rats showed ataxia. 4) At 7 weeks of age, there was no significant difference in the response to acute diazepam administration among the groups. No effect of diazepam on the body growth and the time of eye-opening was detected. The present results indicate that chronic treatment with rather small doses of diazepam during an infantile period in the rat induces a long-lasting tolerance to diazepam.", 
    "50": "The general pharmacological properties of guanabenz (Wy-8678), a new centrally acting antihypertensive agent, on the central nervous system were studied in mice, rats and rabbits, and they were compared with those of clonidine. In mice, guanabenz (1-30 mg/kg, i.p.) showed overt sedation dose-dependently, like clonidine (0.3 or 1 mg/kg, i.p.). At doses (2.5-20 mg/kg, p.o.) not causing muscle relaxant action, guanabenz impaired rotarod performance, inhibited conditioned avoidance responses and maximum electroshock seizure, prolonged thiopental sleeping time, and lowered body temperature in rats. These central depressant effects were observed following oral administration of clonidine at much lower dose levels. In rabbits, neither guanabenz (5-20 mg/kg, p.o.) nor clonidine (0.5 or 1 mg/kg, p.o.) affected body temperature. These findings suggest that the central depressant activities of guanabenz, qualitatively very similar to clonidine, are much less potent than those of clonidine.", 
    "51": "A comparative study of the N-B transition and the drug binding properties of human serum albumin samples from various sources has been carried out with the help of circular dichroism and equilibrium dialysis. It was found that when warfarin was used as a marker the midpoint pH and the cooperative nature of the N-B transition that occurs in the albumin around physiological pH varied with the albumin sample. The midpoint pH was found to be related to the cooperative nature of the albumin samples. A similar relationship has been found for allosteric proteins. However, when diazepam was used as a marker molecule for the N-B transition, variations in the midpoint pH and cooperative nature of the N-B transition disappeared. This is attributed to the strong allosteric effect of diazepam on binding. The affinity of warfarin for albumin depends strongly on the sample, but this is not the case with diazepam. The cooperative binding properties found for the albumin samples are compared with those found for the albumin in serum. After a discussion it is concluded that the cooperative binding properties of a particular albumin sample should be taken into account when that sample is used in binding studies.", 
    "52": "In a situation in which a short-term isolated (I) and a group-housed (S) rat were placed together, the influence of various drugs on social behaviour was analysed. It was found that a single intraperitoneal injection of 7.5 mg/kg of the antidepressant drugs clomipramine, nortriptyline and mianserine normalized the increased social interactions of the isolated rat to the level of the group-housed rat, without affecting the social behaviour of that animal. This action of the drugs was not due to changes in locomotor activity. An opiate (morphine), an opiate antagonist (naloxone), a tranquilizer (diazepam), a neuroleptic (haloperidol) and a psychostimulant (amphetamine) did not preferentially influence the social behaviour of the isolated rat. Chronic treatment with the antidepressants did not reduce the increased social interactions of isolated animals. In spite of this it is clear that the increased social behaviour of short-term isolated rats was specifically affected by the antidepressant drugs. This suggests that this behavioural procedure might be useful for predicting antidepressant activity.", 
    "53": "The synthesis of 11-acyl-5,11-dihydro-6H-pyrido [2,3-b]-[1,4] benzodiazepin-6-ones (III), (V-IX), is described as well as their spectroscopic characteristics, dipole moments and partition coefficients. The same properties are determined for their N-oxide analogues (X) and (XI), while pharmacological data for some of the above compounds are compared with those of pirenzepin (I), a well known antiulcer drug.", 
    "54": "This is a study of 10 men presenting with priapism and a further 25 men with impotence following priapism. Recurrent episodes of prolonged erection were a common finding and the priapism was present in most men on waking. Abnormal nocturnal tumescence was observed in one patient. The role of medical and surgical treatment was assessed.", 
    "55": "Two investigation benzodiazepine hypnotics with long half-lifes, (30 and 15 mg quazepam and 30 mg flurazepam) were evaluated in 47-night sleep laboratory studies. The effectiveness and side effects of these benzodiazepines were assessed during short-, intermediate-, and long-term use. Subjects were also assessed for presence of rebound insomnia during the 15 days following abrupt withdrawal. Quazepam, 15 and 30 mg, and flurazepam, 30 mg, each were effective in sleep induction and maintenance after short- and intermediate-term use. Some loss of effectiveness was noted during long-term use of both doses of quazepam and, to a lesser extent, of flurazepam. Subjective reports of improvement in sleep latency and total sleep time were in general agreement with the objective data. During the 15 nights after abrupt withdrawal of these two long-half-life drugs there was no rebound insomnia, either immediate or delayed. Both drugs exerted carry-over effectiveness on the first 2 to 3 nights after withdrawal; with quazepam this effect persisted throughout the withdrawal period. Quazepam, 30 mg, induced frequent side effects related to sleepiness. Side effects noted with 30 mg flurazepam were less frequent and severe, while the side effects with 15 mg quazepam were minimal. These data suggest that the optimal dose of quazepam is 15 mg.", 
    "56": "The diazepam withdrawal syndrome was studied in 10 patients who had abused the drug for 3 to 14 years. In the previous 6 months their consumption of diazepam had ranged from 60 to 120 mg daily; none had used other drugs during this period. The withdrawal period lasted about 6 weeks. The intensity of the symptoms and signs was high initially, fell during the first 2 weeks, then rose again in the third week, before finally declining. Three groups of symptoms and signs were identified. Group A symptoms occurred throughout withdrawal and included tremor, anorexia, insomnia and myoclonus. Group B symptoms and signs were largely confined to the first 10 days and were those of a toxic psychosis. Group C symptoms reached a peak in the third and fourth weeks of withdrawal and were characterized by sense perceptions that were either heightened or lowered. The symptom groups, the presence of tremor and myoclonus, and the relief of symptoms by a test dose permit diazepam withdrawal to be distinguished from anxiety. The biphasic course of the symptoms is probably related to the pharmacokinetics of diazepam.", 
    "57": "General anesthesia offers greater comfort for both the abortion patient and the operator. The combination of diazepam and ketamine which is rapidly reversible and offers a moderately deep anesthesia was used in 127 voluntary abortions and 3 therapeutic abortions. Patients ranged in age from 14-40 years and averaged 26, with 58% under 26. Patient weights ranged from 40-82 kg and averaged 56 kg. 43% were primaparas and average parity was 2.5. The average duration of the prenancy was 8.1 weeks. 10 patients were obese, 1 was asthmatic, 1 was a controlled hypertensive, 3 had cardiopathies, and 4 each had hepatitis and meningitis. 1 had treated epilepsy and 2 had serious depressive syndromes. 3 women had previously had voluntary abortions, 9 had had miscarriages, and 1 had had an extrauterine pregnancy. 17% had no fear or anxiety before the procedure, 56% had moderate levels, 28% had significant levels, and 19% had very high levels. 94% of the procedures were done by aspiration and in most cases a preliminary insertion of laminaria was done. The average duration of the procedure was 5 minutes, with extremes of 2 and 25 minutes. Patients were premedicated 1 hour before the procedure with intramuscular injections of 10 mg diazepam and 1/4 mg of atropine. For the induction, a butterfly needle with an antireturn system was used to inject 10 mg of diazepam and 1/4 mg of atropine diluted in 20 ml of distilled water. The patient was placed in the gynecological position and, if necessary, 5 mg of diazepam were added. Between .5-1 mg/kg of ketamine were injected in 10-15 seconds. The same dose was reinjected if the anesthesia was insufficient or the procedure was prolonged. A mixture of 40% oxygen and 60% nitrous oxide was administered if necessary. Patients remained in bed for 6 hours after awakening. 85% of patients received total doses of ketamine of .70mg/kg or less. Average duration of anesthesia was 9.2 minutes, with durations of less than 15 minutes in 94% of cases. On awakening 5% of patients had nausea and vomiting. 16% had minor psychic disturbances or disorientation, 8% had moderate problems with vocalization, and 2% had hallucinatory delirium with agitation. Overall, 20% of patients experienced headaches, 11% nausea, and 9% dizziness. It was concluded that the combination of diazepam .2 mg/kg and ketamine .5-.7 mg/kg provides well tolerated light anesthesia utilizable for outpatient abortions.", 
    "58": "1 The binding properties of the muscarinic receptors in the ciliary muscle of cynomolgus monkeys have been evaluated. 2 The concentration of receptor binding sites is the highest yet reported. As found in many species and tissues, there are subclasses of agonist binding sites. Agonist binding is not affected by the non-hydrolysable guanosine triphosphate (GTP) analogue, GppNHp, suggesting that these receptors are not linked to adenylate cyclase. 3 Ciliary muscles made subsensitive by treatment with muscarinic agonists have a decreased receptor concentration but no other changes in the binding properties of the receptors could be detected.", 
    "59": "Pharmacological studies with pirenzepine were carried out on the isolated ileum and atrium of the guinea-pig and on the acid secretion from the isolated stomach of the mouse. Pirenzepine inhibited the bethanechol-evoked changes in all three organs in a dose-dependent manner. The slopes of the Schild-plots confirmed the competitive nature of the antagonism by pirenzepine. The estimated pA2-values were very similar. Based on these data, it might be concluded that pirenzepine is an anticholinoceptor compound without specific affinity for gastric muscarinic receptors.", 
    "60": "To investigate the participation of cholinergic receptors in glucagon- and arginine-induced GH and PRL secretion, glucagon (1 mg, sc) and arginine (30 mg over 30 min) were administered to a group of normal subjects. On a different occasion, both tests were repeated after premedication with 40 mg pirenzepine, a muscarinic blocker, given iv 5 min before the test substances. Pirenzepine completely suppressed the glucagon- and arginine-induced GH rise in all subjects. The PRL response to arginine was not altered by pirenzepine. The results suggest that cholinergic muscarinic receptors regulate the GH response to glucagon and arginine in man.", 
    "61": "Experimental data are presented in support of the hypothesis on the role of positive and negative reinforcing systems in the mechanism of drug dependence. Drugs with abuse potential (DAP) may change the manner of response to negative emotional stimuli, activate positive emotional reactions in animals, and possess primary reinforcing properties. Reward and punishment systems respond sensitively to withdrawal from DAP or antagonist administration. Catecholaminergic and peptidergic processes are of importance in the mechanisms of the emotionally positive action of DAP.", 
    "62": "The previously-observed attenuation of withdrawal reactions in mice (group B) fed an ethanol diet containing chlordiazepoxide (CDP) was not due to a difference in the rate of disappearance of blood ethanol levels during chronic diet treatment in group B compared to mice which received only the ethanol diet (group A). Injection of group A mice with CDP or N-demethyl CDP (10 mg/kg) at the time of diet withdrawal did not result in any significant attenuation of withdrawal scores. Injection of the lactam metabolite of CDP (LCDP; 10 mg/kg) resulted in significantly attenuated withdrawal scores at 4 and 6 hr only, but the pattern of withdrawal scores were different from that for group B mice. Moreover, blood LCDP level, in mice injected with LCDP, at 4 hr was at least five times higher than that attained in group B mice (from diet containing CDP). These results support our previous conclusion that the presence of major metabolites of CDP during withdrawal could only account for a minor contribution to the protective effect. Mice in A and B did not differ in the degree of functional tolerance which developed as a result of ethanol intake. Thus, there was an apparent dissociation between tolerance and physical dependence in the mice which had consumed the CDP/ethanol diet. The magnitude of decrease of GABA levels in the cerebellum and cerebral cortex at 4 hr after withdrawal also did not differ between the two groups, suggesting the reduction in GABA levels could not be correlated with the intensity of withdrawal signs.", 
    "63": "The bioavailability of diazepam (I) in uncoated tablets in beagles was tested using tablets tested previously in humans. The correlations of the dissolution rates and bioavailabilities of these tablets in humans and beagles were examined. The plasma level of N-desmethyldiazepam (II), the main metabolite of I, was used as an index of bioavailability after p.o. administration of uncoated tablets of I, because I is rapidly metabolized. Thus the plasma level of I is very low, and AUCs (areas under plasma level-time curves) calculated from plasma levels of II were related to the dose of I (2-10 mg). With different tablets, the rates and extents of bioavailability of I differed significantly in beagles, but only the rate of bioavailability showed significant differences in humans. The rank orders of tablets, based on the blood levels of II soon after p.o. administration of the tablets were the same, but other parameters of bioavailability of I in the tablets were quite different in beagles and humans. Consequently, there was no significant correlation between the bioavailabilities of I in beagles and humans. The gastric fluid of beagles is almost neutral, and the bioavailabilities of the tablets in beagles correlated well with the dissolution rates of I determined at pH 4.6, but not at pH 1.2. The differences in the bioavailabilities of I in humans and beagles were attributed to differences in transit time in the gastrointestinal tract and/or in the volume of the gastrointestinal fluid.", 
    "64": "Valproic acid undergoes drug-drug interactions with most of the commonly used anticonvulsants. Since it possesses a wide range of indications, concomitant use with other anticonvulsants, and hence interactions, are not infrequent. Many of these interactions are reciprocal and may have important therapeutic consequences. Valproate acts as a protein binding displacer and/or metabolic inhibitor with respect to a number of other anticonvulsants (phenobarbitone, primidone, phenytoin). Inhibition of metabolism would, in most instances, result in a decrease of the dose requirements of the affected drugs. Valproate is a low clearance drug primarily eliminated by metabolism. Its metabolism is highly inducible by some of the major anticonvulsants (e.g. carbamazepine, phenytoin). Valproate is also highly protein bound in plasma and thus is displaced by salicylates and free fatty acids. However, displacement alone, unlike induced metabolism, should not affect the drug's dose-response relationship.", 
    "65": "The effectiveness of two techniques for preparing patients to undergo a stressful medical examination was assessed using observer self-report, and physiological measures of distress during gastrointestinal endoscopy. Patients were either informed about expected sensations, trained in systematic muscle relaxation, or received normal hospital procedures. The influence of coping styles on the effectiveness of information and relaxation techniques was examined for measures of fear, avoidance, emotional control, arousability, and independence. Information and relaxation interventions reduced heart rate increases and observer ratings of distress during tube insertion. Relaxation training also increased positive mood change following the procedure. Interactions between coping styles and recovery measures suggested patients benefited most from preparation that matched their preferred coping style, but were not harmed by preparation that did not match their preferred style. Discussion focuses on how coping styles may interact with preparation procedures and suggests that the use of coping styles as criteria for excluding patients from certain preparation techniques is inappropriate.", 
    "66": "One hundred and fifty patients treated for an acute migraine attack all received a standard regimen consisting of metoclopramide 10 mg i.m. and--20 min later--paracetamol 1 g orally. Simultaneous trial medication was given. This consisted of placebo, diazepam 5 mg as tablets, or chlormezanone 400 mg as capsules given in a double dummy fashion. A successful treatment result was defined as a decrease of two or three steps on a four-point verbal pain report scale, and no need for further treatment. Patients with severe pain (all three treatment groups together) showed significantly better treatment results (p less than 0.001) than patients with pain of medium severity. In the group with severe pain there was no significant difference between diazepam, chlormezanone or placebo. In the group with pain of medium severity there was a significant (p less than 0.01) effect of chlormezanone, but no significant effect of diazepam. Chlormezanone may possibly be a valuable addition to antiemetic and analgesic therapy of migraine attacks.", 
    "67": "Two double-blind studies are described in which buspirone was compared with placebo and diazepam (Study A) or clorazepate (Study B) in outpatients with moderate to severe anxiety. Results, assessed on the Hamilton Rating Scales for Depression and Anxiety, the SCL-56, the Profile of Mood States, and the Covi and Raskin scales, indicated that buspirone consistently relieved both anxiety and associated depression. In Study B, trends in favor of buspirone were seen on several SCL-56 items and the Hamilton somatic factor; significant differences in this direction were found for several POMS items. Sedation was seen less often with buspirone than either diazepam or clorazepate.", 
    "68": "The perceptive physician can anticipate and prevent eclampsia. If possible, he should try to prolong preeclamptic pregnancies to the 37th week to avoid neonatal deaths from complications and prematurity. In some cases, preeclampsia strikes and progresses rapidly before the 30th week, however, and, in order to save the mother, the pregnancy must be terminated. If the preeclamptic woman deteriorates to the point where severe headache, epigastric pain, vomiting, and hyperreflexia exist, eclampsia is imminent. If she becomes eclamptic, clinicians must immediately begin to manage the convulsions with a sedative. Diazepam has proved successful which accounts for its widespread use in Great Britain and developing countries. Large doses given over a long period of time, however, adversely affect the newborn, e.g. respiratory depression. Another popular sedative is magnesium sulphate (in use for 50 years). Dangers of overdose can be avoided by testing the patella reflex every hour when magnesium sulphate is being administered intravenously: the reflex becomes null before serious toxic effects occur. If the systolic blood pressure exceeds 170mmHg, antihypertensives should also be given selectively to prevent cerebral hemorrhage. The preferred antihypertensive must act rapidly and predictably, with a wide margin of safety between the therapeutic and toxic dose. Hydralazine hydrochloride meets these requirements. Fluid and acid-base balances must be controlled to treat hypovolemia, oliguria, and acidosis. The longer delivery is delayed, the worse the outlook for mother and infant. Regardless of the type of delivery, clinicians must avoid hemorrhage and operative shock because eclamptics cannot tolerate blood loss. It is imperative that clinicians do not become so involved in saving the patient that they overtreat her, e.g., mixing antihypertensives."
}