{
    "0": "The effects of drugs were studied in pigeons whose responses were punished with electric shock during one component of a multiple fixed-interval 5-min fixed-interval 5-min schedule of food presentation. Most of the drugs analyzed for rate-dependent effects increased low rates of both punished and unpunished responding, while increasing higher rates less, or decreasing them; however, low rates of punished responding sometimes were increased more by pentobarbital, diazepam, and chlordiazepoxide than were matched rates of unpunished responding. In contrast, d-amphetamine and chlorpromazine usually increased low rates of unpunished responding more than matched rates of punished responding. These two drugs also decreased high rates of unpunished responding less than they decreased high rates of punished responding. Thus, the effects of drugs on punished responding depend on the control rate of punished responding; however, the rate-dependent effects of drugs on punished responding are not always the same as they are for unpunished responding.", 
    "1": "During spontaneous breathing, the interchondral muscles present a pattern of activity similar to that of the diaphragm. The external intercostals and most of the internal intercostals generally show electrical discharges not related to ventilatory rhythm. Studies of the electrical responses of these muscles in experimental variations of their length show that the external and internal intercostals are readily activated by this category of reflexes while the diaphragm and the interchondrals are not. Bilateral multisegmental sections of spinal dorsal roots do not affect the respiratory activity of the diaphragm and of the interchondral muscles; on the contrary, all types of activity - spontaneous or reflex - disappear from the intercostals. Electrical stimulation of appropriate points in the bulbar pyramids in decerebrate cats can activate at the same time different intercostals and leg muscles without modifying the rhythmic inspiratory activity of the diaphragm and the interchondrals. In preparations with chronically implanted electrodes, the intercostals muscles are chiefly involved in posture. These results fit very well with our histological findings which disclose a much greater density of muscle spindles in external intercostals than in the diaphragm or in the interchondral muscles."
}