{
    "0": "The frequency of medico-legally examined fatal poisonings in 2007 among drug addicts was investigated in five Nordic countries; Denmark, Finland, Iceland, Norway, and Sweden. The number of deaths, age, sex, place of death, main intoxicant, and other drugs present in blood samples were recorded to obtain national and comparable Nordic data, as well as data to compare with earlier studies in 2002, 1997, and 1991. Norway had the highest incidence of drug addict deaths by poisoning followed by Denmark, with 8.24 and 6.92 per 100,000 inhabitants, respectively. The death rates in Finland (4.02), Iceland (4.56), and Sweden (3.53) were about half that of Norway and Denmark. Compared with earlier studies, the death rates were unchanged in Denmark and Norway, but increased in Finland, Iceland, and Sweden. In all countries, fewer deaths (29-35%) were recorded in the capital area compared with earlier studies. Females accounted for 11-19% of the fatal poisonings. Iceland deviates with a more equal distribution between men and women (40%). Deaths from methadone overdoses increased in all Nordic countries, and methadone was the main intoxicant in Denmark in 2007, accounting for 51% of the poisonings. In Norway and Sweden, heroin/morphine was still the main intoxicant with a frequency of 68% and 48%, respectively. In Iceland, 3 deaths each were due to heroin/morphine and methadone, respectively. Finland differs from other Nordic countries in having a high number of poisonings caused by buprenorphine and very few caused by heroin/morphine. The total number of buprenorphine deaths in Finland doubled from 16 in 2002 to 32 in 2007, where it constituted 25% of deaths. The general toxicological screening program showed widespread multi-drug use in all countries. The median number of drugs per case varied from 3 to 5. The most frequently detected substances were heroin/morphine, methadone, buprenorphine, tramadol, amphetamine, cocaine, tetrahydrocannabinol, benzodiazepines and ethanol.", 
    "1": "The global problem of acute poisoning has steadily increased over the past few years. It is an important cause of morbidity and mortality in developing countries. Better preventive and management strategies can be developed if the incidence and pattern of acute poisoning is known. The study aims at analyzing the pattern, cause and mortality rate of poisoning. The study was conducted in a rural area in South India. This retrospective study was conducted from January 2003-December 2003. The data was analysed using descriptive statistics. Out of the 225 cases 139 were males and 86 females. Poisoning was common in the age group of 21-30 years which was 84 cases and 11-20 years was 73 cases. The poisons consumed were as follows: Organophosphorous 135 cases, aluminum and zinc phosphide 50 cases, phenobarbitone 18 cases, benzodiazepines 7 cases, paracetamol 2 cases, miscellaneous 13 cases. 94% were suicides and 6% accidental. Mortality rate was 12.8%. Establishment of strict policies against the sale and availability of pesticides and over the counter drugs is an effective way to control organophosphorous and drug poisoning.", 
    "2": "In an examination of the effect of benzodiazepines on brain chemistry, 44 healthy controls underwent a short echo-time proton magnetic resonance spectroscopy ((1)H MRS) session after induced sedation with intravenous midazolam (0.03mg/kg) plus fentanyl (2μg/kg). The regions of interest were the anterior cingulate cortex, right basal ganglia, right frontal lobe, and right hippocampus. Twenty-five of these subjects underwent the second (1)H MRS session while awake. The measured (1)H MRS metabolites included N-acetyl-aspartate, creatine-containing compounds (PCr+Cr), choline-containing compounds, myo-inositol, and glutamate plus glutamine, which were quantified both as absolute values and metabolite/PCr+Cr ratios. The results were analyzed using independent group t tests and repeated measures analysis of variance (ANOVA, with alpha values set at 0.025 to minimize the risk of false-positive findings arising from multiple comparisons. No significant difference between subjects under midazolam plus fentanyl induced sedation and awake could be detected with unpaired analyses. Paired comparisons by ANOVA with repeated measures found that neither drug (midazolam plus fentanyl) nor the drug by time (interval between two scan times) interaction had a significant effect on the quantified metabolites. These findings encourage utilization of benzodiazepine-induced brief sedation during in vivo (1)H MRS experiments of the brain, and may help with elucidation of state-dependent neurochemical alterations during the course of bipolar and schizoaffective disorders.", 
    "3": "We evaluated the pre-hospitalization psychotropic medication of adolescents with different psychiatric disorders, and examined possible differences in medication history in relation to lifetime psychiatric diagnoses of study subjects. The study sample consisted of 300 girls and 208 boys (age 12-17) admitted to psychiatric inpatient hospital between April 2001 and March 2006. The information on drug therapy history and psychiatric diagnoses were obtained from the Schedule for Affective Disorders and Schizophrenia for School Aged Children-Present and Lifetime (K-SADS-PL). Adolescents with drug use disorders had elevated rates of pre-hospitalization prescribed benzodiazepines (BZDs). Antidepressants and antipsychotics were mainly used by depressed and psychotic adolescents. Previously prescribed BZD medication was associated with 3-fold increased rates of sedative abuse or dependence. Girls had been prescribed antidepressants and BZDs statistically significantly more commonly than boys. The results of our study underline the importance of careful consideration of the use of benzodiazepines, especially in the outpatient treatment of adolescents.", 
    "4": "Key developments in GABA pharmacology over the last 30 years are reviewed with special reference to the advances pioneered by Erminio Costa. His passion for innovative science, and his quest for novel therapies for psychiatric disorders are particularly apparent in his fundamental contributions to the field of GABA research, with a focus on anxiety disorders and schizophrenia. He was a cofounder of the GABAergic mechanism of action of benzodiazepines. He envisaged partial agonists as novel anxiolytics. He identified DBI (diazepam binding inhibitor) as endogenous agonist of neurosteroidogenesis with multiple CNS effects and he pointed to the developmental origin of GABAergic dysfunctions in schizophrenia through his discovery of a reelin deficit, all this in collaboration with Sandro Guidotti. Today, the GABA pharmacology comprises selective hypnotics, non-sedative anxiolytics, memory enhancers and powerful analgesics. This article is part of a Special Issue entitled 'Trends in neuropharmacology: in memory of Erminio Costa'.", 
    "5": "This study evaluated the outcome of infants exposed to olanzapine during lactation.", 
    "6": "A prospective, controlled observational study design was used. Mothers who contacted Beilinson Teratology Information Service regarding use of olanzapine while breastfeeding were followed by phone interview. Data on lactation, neonatal symptoms, and outcome at the age of 1-2 years were obtained. Mother-infant groups were compared. Mothers breastfeeding while taking olanzapine (n = 22) were compared to two control groups of mothers who continued to take olanzapine but did not breastfeed (n = 15) and to breastfeeding mothers using a drug known to be safe during lactation (n = 51).", 
    "7": "Follow-up was obtained for 37 of 70 women. Comparison of olanzapine-exposed breastfed versus control breastfed infants showed a similar duration of breastfeeding; however, early discontinuation of breastfeeding was more common in the olanzapine-exposed breastfed group (five of 22 vs. none of 51, p = 0.02). The rate of adverse outcomes in olanzapine-exposed breastfed infants did not differ from those of the control groups. Among the 30 newborns exposed in utero to olanzapine, no congenital birth defects were found. Neonatal symptoms were seen in six of 30 of olanzapine-exposed infants versus two of 51 of nonexposed infants (p < 0.05). A withdrawal syndrome was seen in three of 30 (10%) infants.", 
    "8": "No increase in adverse long-term outcomes in olanzapine-exposed breastfed infants were found. Our data in conjunction with previous estimates of very low drug exposure support continuation of breastfeeding in women treated with olanzapine. However, until additional long-term studies are available, infants exposed to olanzapine through breastmilk should be followed up.", 
    "9": "Currently, ketamine is not often used as an anesthetic. Its clinical characteristics and mechanism of action largely depend on antagonism of the N-methyl-D-aspartate receptor.", 
    "10": "To evaluate the utility of oral ketamine as a preanesthetic agent to lower surgical stress for patients with mental disability.", 
    "11": "Observational, retrospective study of 112 mentally disabled patients undergoing major dental surgery on an outpatient basis. The study group received oral midazolam, ibuprofen, and 6 mg/kg of ketamine; the control group received only midazolam and ibuprofen. We recorded data concerning demographics, anesthesia, surgery, physiologic variables, Glasgow score, time of onset of anxiolysis, duration of stay in the recovery ward, and adverse events.", 
    "12": "Conservative odontologic treatment was provided in 66.3% of the cases. Seventy-one patients (64.4%) were in the control group and 41 patients (36.6%) in the study group. Hemodynamic, respiratory, and neurologic changes were minimal and there were no significant between-group differences. Level of sedation differed significantly between groups (P = .001) at 15 and 30 minutes; differences were also observed within the study group. Mean (SD) duration of surgery was 72.6 (29.7) minutes. Mean duration of stay in the postoperative recovery ward was 140.9 (52.1) minutes (135.8 [54.89] minutes in the study group and 144.2 [50.5] minutes in the control group). The incidence of adverse events did not differ significantly between groups.", 
    "13": "Oral ketamine is an effective premedication for major ambulatory surgery and does not increase the incidence of side effects.", 
    "14": "Sedation is important for the success and quality of endoscopy. We aimed to evaluate the safety of propofol during the endoscopy under supervision of a gastroenterologist without an anesthesiologist.", 
    "15": "All propofol using endoscopic procedures between January 2004 and December 2008 were evaluated retrospectively. All patients received i.v. propofol plus midazolam during the procedures. Blood pressure, heart rate and pO2 saturation were all recorded before and during the procedures.", 
    "16": "Mean age of patients was 39.13 +/- 12.9 years (45% male). 50 endoscopic retrograde colangiography, 1430 colonoscopy, 2478 gastroscopy and 210 double balloon enteroscopy procedures were evaluated. First i.v. midazolam (mean 3 +/- 1.1 mg) was used for sedation, then i.v. propofol (mean dose 50 +/- 10 mg) was titrated to achieve deep sedation. Before the procedures, mean pO2, systolic blood pressure, and heart rate were 95 +/- 3%, 120 +/- 25 mmHg, 87 +/- 20, respectively. Mean pO2 decreased significantly during the procedures (from 95 +/- 3% to 83 +/- 5%) (p < 0.005). Only one patient needed tracheal intubation. Arterial hypotension (< 90 mmHg systolic pressure) was observed in 10% of patients (p > 0.05). Two percent of patients had bradycardia (Heart rate < 50 min).", 
    "17": "Using propofol after midazolam induction seems to be feasible only if the patients are carefully observed and their vital functions monitored during the procedures.", 
    "18": "Pregabalin (Lyrica(®) ) may have an anxiolytic effect. It has also been reported that the use of this drug helps prevent excessive use of benzodiazepines. The aim of the present study was to examine if pregabalin reduced the intake of benzodiazepines. In a pharmacoepidemiological study, we compared pregabalin to the older drug gabapentin (Neurontin(®) ) in the Norwegian Prescription Database. The database has total capture of all prescribed drugs outside institutions. We identified all prescriptions for the two drugs for patients aged 18-69 years between 2004 and 2007. Patients were grouped as psychiatric patients, patients with epilepsy, patients with neuropathic pain or non-specified users. We measured the use of benzodiazepines 182 days before and after the initiation of treatment with pregabalin and gabapentin. Between 15% and 29% of the patients were able to stop using benzodiazepines after starting pregabalin or gabapentin treatment. Psychiatric patients who started pregabalin were able to reduce the amount of benzodiazepines used by 48%, compared to only 14% among starters of gabapentin. This study shows that some patients reduced their use of benzodiazepines substantially after starting pregabalin.", 
    "19": "Echinacea preparations are traditionally used to treat upper respiratory infections and inflammations. No psychotropic effects of Echinacea have been reported so far, although some recently reported active constituents are behaviorally active. Prompted by these findings, the anxiolytic potential of five different Echinacea preparations was evaluated. Three of these decreased anxiety but two of them had a very narrow effective dose range. Only one extract decreased anxiety within a wide dose-range (3-8 mg/kg). Anxiolytic effects were consistently seen in three different tests of anxiety, the elevated plus-maze, social interaction and shock-induced social avoidance tests. No locomotor suppressant effects were seen at any dose. Noteworthy, the doses that showed anxiolytic effects in the present study were much lower than those used in the laboratory models of the traditional indications. Chlordiazepoxide robustly decreased anxiety-like behavior in all tests but suppressed locomotion at higher doses. Perceived and real risks of conventional medications increase the demand for alternative therapies, provided that these are safe and efficient. Earlier evidence shows that Echinacea preparations have an excellent safety profile, while our findings suggest for the first time that certain preparations have a considerable anxiolytic potential. Further research is required to identify factors that differentiate efficient and inefficient preparations.", 
    "20": "Several epidemiological and experimental studies have found a positive association between the risk of motor vehicle accidents (MVAs) and use of zopiclone and benzodiazepines. There is, however, little evidence of any risk of MVA attributable to the use of zolpidem 1 day before such accidents. We attempted to determine whether the use of zolpidem 1 day before is associated with an increased risk of an MVA.", 
    "21": "Using a 1-million-person randomly sampled cohort from the Taiwan National Health Insurance reimbursement database, 12 929 subjects were identified as having been hospitalized between 1998 and 2004 due to an MVA. Using a case-crossover design, we selected the day before an MVA as the case period for each subject, and the 91st, 182nd, and 273rd days before the case period as 3 retrospective control periods. Conditional logistical regression models were constructed to calculate the odds ratio (OR) of having an MVA and the exposure of zolpidem 1 day before. We calculated doses of benzodiazepines, zopiclone, and zolpidem based on their defined daily dose.", 
    "22": "The adjusted OR for involvement in an MVA after taking 1 defined daily dose of zolpidem was 1.74 (95% confidence interval: 1.25-2.43). There were also positive effects for different washout periods and cumulative doses at 7, 14, 21, and 28 days before the occurrence of an MVA.", 
    "23": "Use of zolpidem 1 day before might be associated with an increased risk of MVA. Thus, precautionary warnings should be provided when prescribing zolpidem.", 
    "24": "To evaluate the safety and efficacy of a sedation protocol based on intranasal lidocaine spray and midazolam (INM) in children who are anxious and uncooperative when undergoing minor painful or diagnostic procedures, such as peripheral line insertion, venipuncture, intramuscular injection, echocardiogram, CT scan, audiometry testing and dental examination and extractions.", 
    "25": "46 children, aged 5-50 months, received INM (0.5 mg/kg) via a mucosal atomiser device. To avoid any nasal discomfort a puff of lidocaine spray (10 mg/puff) was administered before INM. The child's degree of sedation was scored using a modified Ramsay sedation scale. A questionnaire was designed to evaluate the parents' and doctors' opinions on the efficacy of the sedation. Statistical analysis was used to compare sedation times with children's age and weight.", 
    "26": "The degree of sedation achieved by INM enabled all procedures to be completed without additional drugs. Premedication with lidocaine spray prevented any nasal discomfort related to the INM. The mean duration of sedation was 23.1 min. The depth of sedation was 1 on the modified Ramsay scale. The questionnaire revealed high levels of satisfaction by both doctors and parents. Sedation start and end times were significantly correlated with age only. No side effects were recorded in the cohort of children studied.", 
    "27": "This study has shown that the combined use of lidocaine spray and atomised INM appears to be a safe and effective method to achieve short-term sedation in children to facilitate medical care and procedures.", 
    "28": "Smith-Magenis syndrome (SMS) is a complex genetic syndrome caused by an interstitial deletion of chromosome 17p11.2. Children and adults with SMS appear to have unique neurobehavioral problems that include: sleep disturbance, self-injurious and maladaptive behaviors, stereotypies, and sensory integration disorders. We gathered retrospective psychotropic use information from parents or other caregivers of 62 individuals with SMS who were asked about use of psychotropic medication from a list of commonly used psychiatric medications. For those drugs identified, respondents were asked to rate the experience with the particular medication using a likert-type scale. Drugs were grouped into seven main categories: (1) stimulants; (2) antidepressants; (3) antipsychotics; (4) sleep aides; (5) mood stabilizers; (6) alpha 2 agonists; and (7) benzodiazepines. Relative frequencies, means and standard deviations pertaining to age and medication effect were derived for each medication category. Six of the seven medication categories examined showed no meaningful deviations from the \"no change\" score. The benzodiazepine group showed a mild detrimental effect. There were no gender differences in efficacy. Use of psychotropic medication started early in life (mean age 5 years), particularly with sleep aides. Although no medication category was identified as efficacious in SMS, all the categories reported herein may be considered as an option for brief symptomatic relief.", 
    "29": "The relevance of the post-traumatic stress disorder (PTSD) concept to medically ill patients is becoming increasingly clear. Some medical conditions (e.g., rheumatologic diseases) are likely related to PTSD indirectly. Others, such as myocardial infarction and critical illness/intensive care unit (ICU) treatment, are likely traumatic stressors. Importantly, PTSD seems to be a potent risk factor for fatal and nonfatal cardiac events. Risk factors for medical illness-related PTSD appear similar to risk factors for PTSD in general. PTSD is particularly common among survivors of critical illness and ICU treatment. Further research is needed to determine how specific ICU interventions (e.g., administration of benzodiazepines, corticosteroids, and catecholamines) affect PTSD risk. In the meantime, given the negative impact of PTSD on patients' quality of life, it is important for psychiatrists and other clinicians to be aware of the syndrome in survivors of critical illness so as to ensure that such patients receive the care that they deserve.", 
    "30": "5-HT(1A) receptor knockout (1AKO) mice have a robust anxiety phenotype. Tissue-specific \"rescue\" strategies and electrophysiology have implicated a critical role for postsynaptic 5-HT(1A) receptors, particularly in the CA1 region of the hippocampus.", 
    "31": "In this study, we evaluated differences in membrane properties and synaptic activity in CA1 hippocampal pyramidal cells between 1AKOs and wild-type (WT) controls to better understand the cellular correlates of anxiety in this mouse model.", 
    "32": "Whole-cell patch-clamp recordings were conducted in CA1 pyramidal cells in hippocampal brain slices from 1AKOs and WTs that had previously been screened for anxiety with the elevated-plus maze. Spontaneous miniature inhibitory and excitatory postsynaptic currents (IPSCs and EPSCs) and stimulus-evoked eIPSCs and eEPSCs were recorded in addition to the effect of the benzodiazepine agonist diazepam or the inverse agonist FG 7142 on γ-aminobutyric acid (GABA)ergic eIPSCs.", 
    "33": "Evoked EPSC amplitude was greater in 1AKOs than WTs. When subjects were pooled across genotypes, anxiety measures correlated with eEPSC amplitude, indicating enhanced postsynaptic glutamate synaptic activity under conditions of synaptic activation in anxious subjects. While GABA synaptic activity and sensitivity to diazepam were not affected by genotype or correlated with anxiety, sensitivity to the anxiogenic FG 7142 was smaller in anxious subjects.", 
    "34": "These data indicate enhanced postsynaptic glutamate receptor sensitivity and decreased GABAergic inhibition by a benzodiazepine inverse agonist in CA1 hippocampal neurons of anxious mice are produced by deletion of the 5-HT(1A) receptor. These data provide new information about interactions between 5-HT, GABA, and glutamate systems during the expression of chronic anxiety.", 
    "35": "Accumulation of β-amyloid (Aβ) and loss of synapses are hallmarks of Alzheimer's disease (AD). How synaptic activity relates to Aβ accumulation and loss of synapses is a current topic of major interest. Synaptic activation promotes Aβ secretion, and chronic reduction of synaptic activity reduced Aβ plaques in an AD transgenic mouse model. This suggested beneficial effects of reducing synaptic activity in AD. We now show that reduced synaptic activity causes detrimental effects on synapses and memory despite reducing plaques using two different models of chronic synaptic inhibition: deafferentation of the barrel cortex and administration of benzodiazepine. An interval of prolonged synaptic inhibition exacerbated loss of synaptophysin compared with synaptically more active brain in AD transgenic but not wild-type mice. Furthermore, an interval of benzodiazepine treatment, followed by a washout period, exacerbated memory impairment in AD transgenic mice. Exacerbation of synaptic and behavioral abnormalities occurred in the setting of reduced Aβ plaques but elevated intraneuronal Aβ immunoreactivity. These data support beneficial effects of synaptic activation on Aβ-related synaptic and behavioral impairment in AD.", 
    "36": "Positive modulators at benzodiazepine sites of α2- and α3-containing GABA(A) receptors are believed to be anxiolytic. Negative allosteric modulators of α5-containing GABA(A) receptors enhance cognition. By oocyte two-electrode voltage clamp and subsequent structure-activity relationship studies, we discovered cinnoline and quinoline derivatives that were both positive modulators at α2-/α3-containing GABA(A) receptors and negative modulators at α5-containing GABA(A) receptors. In addition, these compounds showed no functional activity at α1-containing GABA(A) receptors. Such dual functional modulators of GABA(A) receptors might be useful for treating comorbidity of anxiety and cognitive impairments in neurological and psychiatric illnesses.", 
    "37": "Neuroleptic malignant syndrome (NMS) is an idiosyncratic and potentially fatal adverse complication of antipsychotic medications and other dopamine-modulating agents. It is characterized by hyperthermia, muscle rigidity, autonomic dysfunction and alteration in mental status. Here, we report a patient with severe NMS who was successfully treated with highdose lorazepam and diazepam. A 61-year-old man with bipolar I disorder was admitted to the hospital because of manic episodes. Fever, muscle rigidity, tachycardia, diaphoresis, elevated blood pressure and delirium occurred following intramuscular injection of haloperidol and NMS was diagnosed. Supportive treatment included hydration, alkalinized fluids and correction of abnormal electrolytes without the use of dantrolene, dopaminergic agents or electroconvulsive therapy. The Francis-Yacoub NMS rating scale was employed for evaluation of clinical improvement, and scores were 55 on the first day and 0 at discharge. The patient was followed up for 6 months and was free of NMS. In conclusion, this is the first report of rapid relief of NMS with high-dose lorazepam and diazepam in a Taiwanese patient.", 
    "38": "Z-360 is an orally active cholecystokinin-2 (CCK2)/gastrin receptor antagonist currently under development as a therapeutic drug for pancreatic cancer. It was previously reported that Z-360 treatment in combination with gemcitabine prolonged the survival period in a lethal pancreatic cancer xenograft model in mice. In a phase Ib/IIa clinical study, Z-360 treatment displayed a trend of reduced pain in patients with advanced pancreatic cancer in combination with gemcitabine including analgesics such as opioids. Here, we investigated the mechanism of analgesic action of Z-360 in a severe cancer-induced pain model in mice, which is considered to be opioid-resistant, by examining ephrin B1 gene expression, N-methyl-D-aspartate receptor NR2B subunit phosphorylation, and interleukin-1β (IL-1β) production.", 
    "39": "In a mouse model of cancer-induced pain, ephrin B1 gene expression in dorsal root ganglia (DRGs) and the phosphorylation of NR2B in the spinal cord were induced. Z-360 treatment inhibited both ephrin B1 gene expression and the phosphorylation of NR2B. In addition, IL-1β production increased in the cancer-inoculated hind paw of mice, but could be suppressed by treatment with Z-360. Moreover, we observed that the CCK1 receptor antagonist devazepide similarly suppressed up-regulation of ephrin B1 gene expression and IL-1β production, and that the intraperitoneal injection of sulfated CCK-8 induced the production of IL-1β in the cancer-inoculated region.", 
    "40": "We have identified a novel pain cascade, in which IL-1β production in cancer-inoculated regions induces ephrin B1 gene expression in DRGs and then ephrin B1 enhances the tyrosine phosphorylation of NR2B via Eph B receptor in the spinal cord. Notably, Z-360 relieves cancer-induced pain by preventing this pain cascade through the suppression of IL-1β production, likely via the blockade of CCK1 receptor. The pre-clinical results presented here support the analgesic action of Z-360 in pancreatic cancer patients with severe, opioid-resistant pain. Pre-clinical and clinical results have demonstrated that Z-360 combined with gemcitabine represents a promising pancreatic cancer therapy approach with characteristic analgesic effects in addition to the prolongation of survival.", 
    "41": "Black cohosh (BC) has been widely applied for the treatment of menopausal symptoms. However, increasing concerns about herb-drug interactions demand the need for studies on the influence of BC on cytochrome 450. Cyp3a11 in liver was induced by 7-fold in wild-type mice treated with 500 mg/kg black cohosh for 28 days compared with the control group as assessed by quantitative real-time PCR; no difference was found in small intestine and kidney, suggesting that up-regulation of Cyp3a11 by black cohosh was liver-specific. Western blot, activity assays, and pharmacokinetic analyses established dose- and time-dependent induction of Cyp3a11. To determine the mechanism of Cyp3a11 induction, including the role of pregnane X receptor (PXR) in vivo and in vitro, respectively, in Pxr-null, PXR-humanized, and double transgenic CYP3A4/hPXR mice, cell-based luciferase assays were employed revealing that mouse PXR played a direct role in the induction of Cyp3a11; human PXR was not activated by black cohosh. Overall, these findings demonstrate that induction of Cyp3a11 is liver-specific and involved only mouse PXR, not the human counterpart. Thus, the incidence of herb-drug interaction in patients administered black cohosh may not be mediated by human PXR and CYP3A4.", 
    "42": "To investigate the sedative and analgesic effects of dexmedetomidine in serious patients.", 
    "43": "Seventy-three patients admitted to the intensive care unit (ICU) from June 2009 to May 2010 were in need of sedation and analgesia. They were randomly divided into dexmedetomidine group (n=35) and midazolam group (n=38). Patients in dexmedetomidine group were given a loading dose ( 1 μg/kg ) for 10 minutes and then maintained with 0.2-0.7 μg×kg(-1)×h(-1). Patients in midazolam group were given a loading dose (0.06 mg/kg) and then maintained with 0.04-0.20 mg×kg(-1) ×h(-1). Pain symptom, length of mechanical ventilation, incidence of anterograde amnesia and awakening time, and changes in blood pressure (BP) and heart rate (HR) were compared between the two groups.", 
    "44": "There was no significant difference in gender proportion, age, or acute physiology and chronic health evaluation II (APACHE II) score between the two groups. The score of visual analog scale in dexmedetomidine group was lower than that in midazolam group (2.38±0.48 vs. 6.07±0.79, P<0.01) when intake dose was adjusted to maintain the Ramsay score of 2-4. The awakening time was shorter in dexmedetomidine group than that in midazolam group [(0.17±0.03) hours vs. (1.63±0.56) hours, P<0.01 ]. BP was lowered in 2 patients with no significant change in respiration rate in dexmedetomidine group, while BP was lowered in 7 patients with reduced respiration rate in 2 patients in midazolam group ( P<0.05). All patients in midazolam group, in contrast with 4 patients in dexmedetomidine group, had anterograde amnesia (P<0.05). There was no significant difference in length of mechanical ventilation between dexmedetomidine group and midazolam group [(5.16±1.68) hours vs. (5.21±1.56) hours, P >0.05 ].", 
    "45": "Dexmedetomidine is the recommended drug used for sedation and analgesia in ICU.", 
    "46": "Standard care of burn wounds consists of cleaning and debridement (removing devitalized tissue), followed by daily dressing changes. Children with burns undergo multiple, painful and anxiety-provoking procedures during wound care and rehabilitation. The goal of procedural sedation is safe and efficacious management of pain and emotional distress, requiring a careful and systematic approach. Achieving the best results needs understanding of the mechanisms of pain and the physiologic changes in burn patients, frequent evaluation and assessment of pain and anxiety, and administration of suitable pharmacological and nonpharmacological therapies. Pharmacological therapies provide the backbone of analgesia and sedation for procedural pain management. Opioids provide excellent pain control, but they must be administered judiciously due to their side effects. Sedative drugs, such as benzodiazepines and propofol, provide excellent sedation, but they must not be used as a substitute for analgesic drugs. Ketamine is increasingly used for analgesia and sedation in children as a single agent or an adjuvant. Nonpharmacological therapies such as virtual reality, relaxation, cartoon viewing, music, massage and hypnosis are necessary components of procedural sedation and analgesia for children. These can be combined with pharmacological techniques and are used to limit the use of drugs (and hence side effects), as well as to improve patient participation and satisfaction. In this article, we review the pathophysiologic changes associated with major thermal injury in children, the options available for sedation and analgesia for wound care procedures in these children and our institutional guidelines for procedural sedation.", 
    "47": "Eating disorders in early childhood are the same frequency in boys and girls. During adolescence eating disorders are ten (10) times more frequent in girls than in boys. Worrying is the fact that eating disorders are the third chronic illness among adolescents after obesity and asthma. Depicting this adolescent we tried to show difficulty of treatment of this disorder, where in the beginning is important to stabilize body weight and prevent somatic damages such as: heart damage, amenorrhoea, changes in EKG (electrocardiogram) and electrolyte dysbalance that could endanger the life of patient. Simultaneously it is important to recognize and treat comorbid psychological disturbances such as in this case: depression, delusions with occasional psychotic reactions combined with unrealistic thinking about the layout of her own body. There is still no cure for the treatment of eating disorders which are in growing number of reports among male adolescents.", 
    "48": "Although sleep disturbance is common among the elderly, such elderly patients have been considered difficult to treat because the underlying mechanisms are complicated. However, these patients often exhibit adverse effects such as daytime somnolence, poor motor coordination, and an increased risk of falls. This article reviews the pathology, symptoms, and management of sleep disturbances in elderly patients. As a consequence of aging, elderly people exhibit alterations in the sleep architecture and sleep-wake rhythm. Many studies employing polysomnography have demonstrated a shortened total sleep time; decreases in sleep efficiency, and time spent in slow wave sleep and rapid eye movement (REM) sleep; and increases in nocturnal arousal and in the proportion of stage I sleep. Furthermore, these patients usually exhibit a multiple sleep-wake rhythm, and an advanced sleep phase. For the treatment of sleep disturbances in the elderly, it is necessary to perform appropriate multidimensional assessment of the patient, such as the assessment of psychosocial factors, as well as medications and diseases that may cause sleep disturbances. Benzodiazepine (BZP) hypnotics have been the primary treatments for sleep disturbances, and are effective and safe when prescribed within the recommended guidelines. Hypnotic drugs should be used carefully to avoid causing delirium, amnesia, and falls. There have also been reports demonstrateing the effectiveness and tolerability of non-BZP hypnotics, antidepressants with fewer anticholinergic effects, atypical neuroleptics, and herbal prescriptions. In addition to alterations in the sleep architecture and sleep-wake rhythm, several sleep disorders become more prevalent in the elderly. These late-life sleep disorders include periodic limb movement disorder (PLMD), restless legs syndrome (RLS), and parasomnias such as REM sleep behavior disorder. As these disorders become more severe, it becomes more difficult to fall asleep and/or maintain sleep continuity, which results in a poorer subjective sleep quality. These disorders have a pathology distinct from those of primary insomnia, and require a different treatment strategy. Furthermore, these disorders are usually refractory to BZP hypnotics. Adequate evaluations and diagnoses are, therefore, essential for successful management.", 
    "49": "We investigated the antinociceptive and nerve excitability effects of the N-salicyloyltryptamine (NST) NST-treated mice exhibited a significant decrease in the number of writhes when 100 and 200 mg/kg (i.p.) were administered (i.p.). This effect was not antagonized by naloxone (1.5 mg/kg, i.p.). NST inhibited the licking response of the injected paw when 100 and 200 mg/kg were administered (i.p.) to mice in the first and second phases of the formalin test. Because the antinociceptive effects could be associated with neuronal excitability inhibition, we performed the single sucrose gap technique and showed that NST (3.57 mM) significantly reduced (29.2%) amplitude of the compound action potential (CAP) suggesting a sodium channel effect induced by NST. Our results demonstrated an antinociceptive activity of the NST that could be, at least in part, associated to the reduction of the action potential amplitude. NST might represent an important tool for pain management.", 
    "50": "Postoperative nausea and vomiting (PONV) are distressing and frequent adverse effects (AEs) in women undergoing laparoscopic gynecologic surgery. Midazolam has been reported to be effective for preventing PONV in adults undergoing middle ear surgery and children undergoing strabismus surgery or tonsillectomy.", 
    "51": "The aim of this study was to assess the antiemetic effects of midazolam on PONV in women undergoing laparoscopic gynecologic surgery.", 
    "52": "This prospective, randomized, double-blind, placebo-controlled study was conducted (January-December 2009) at the Department of Anesthesiology, Ushiku Aiwa General Hospital (Ibaraki, Japan). Nonpregnant Japanese women (aged 22-54 years) undergoing myomectomy, hysterectomy, salpingo-oophorectomy, or oophorectomy were randomized to receive 1 of 2 different midazolam doses (50 or 75 μg/kg IV) or placebo immediately after induction of anesthesia. Anesthesia was induced with propofol 2 mg/kg IV, and vecuronium 0.1 mg/kg IV was used to facilitate tracheal intubation. After tracheal intubation, anesthesia was maintained with sevoflurane 1.0% to 3.0% (inspired concentration) and air in oxygen. All episodes of PONV during the first 24 hours after anesthesia were assessed by an investigator 24 hours postoperatively; the investigator was blinded as to which treatment each patient had received. The patients were asked if nausea, vomiting, or retching had occurred. Details were recorded of any other AEs, as well as any spontaneous complaints.", 
    "53": "A total of 90 nonpregnant Japanese women were enrolled (mean [SD] age, 35 [6] years; mean height, 159 [6] cm; mean weight, 53 [8] kg). Each study group comprised 30 patients and was comparable with regard to patient demographic characteristics and types of surgery. The rate of patients experiencing PONV during the first 24 hours after anesthesia with midazolam 50 μg/kg was 30% (P = 0.004 vs placebo) compared with 27% with midazolam 75 μg/kg (P = 0.002 vs placebo) and 67% with placebo. The difference in the incidence of PONV between patients receiving midazolam 75 μg/kg and those receiving midazolam 50 μg/kg was not statistically significant. No clinically important AEs due to the study drug were observed in any of the groups.", 
    "54": "Midazolam 50 μg/kg was not significantly different from midazolam 75 μg/kg in the incidence of PONV, and both doses were associated with significantly less PONV compared with placebo during the first 24 hours after anesthesia in these Japanese women undergoing laparoscopic gynecologic surgery.", 
    "55": "Neuroactive steroids might be therapeutic alternatives for benzodiazepines because they have similar anxiolytic, sedative, and anticonvulsant effects, and their actions at different modulatory sites on γ-aminobutyric acid(A) (GABA(A)) receptors might confer differences in adverse effects.", 
    "56": "This study used drug discrimination to compare discriminative stimuli produced by positive GABA(A) modulators that vary in their site of action on GABA(A) receptors.", 
    "57": "Two groups of rats discriminated either 3.2 mg/kg of pregnanolone or 0.56 mg/kg of midazolam from vehicle while responding under a fixed ratio 10 schedule of food presentation.", 
    "58": "Pregnanolone, midazolam, and flunitrazepam produced ≥ 80% drug-lever responding in both groups; each drug was more potent in rats discriminating pregnanolone. Pentobarbital produced ≥ 80% drug-lever responding in all rats discriminating pregnanolone, and in 1/3 of the rats discriminating midazolam with larger doses decreasing response rates to <20% of control. Morphine and ketamine produced predominantly saline-lever responding in both groups. Flumazenil antagonized midazolam and flunitrazepam in both groups; slopes of Schild plots were not different from unity, and pA (2) values for flumazenil ranged from 5.86 to 6.09. Flumazenil did not attenuate the discriminative stimulus effects of pregnanolone.", 
    "59": "The midazolam and pregnanolone discriminative stimuli were qualitatively similar, although the effects of pentobarbital were not identical in the two groups. Although acute effects of midazolam and pregnanolone are similar, suggesting that neuroactive steroids might retain the therapeutic effects of benzodiazepines, differences emerge during chronic treatment, indicating that neuroactive steroids might produce fewer adverse effects than benzodiazepines.", 
    "60": "After 2years from disconnective surgery for Rasmussen's encephalitis, a child, 9years old, began to present severe migraine attacks, lateralized to the operated side, lasting 1-2days. Video/EEG recordings during two different migraine attacks, with an interval of 6months from each other, showed, in both recordings, subsequent ictal discharges over the affected and disconnected hemisphere. Migraine and ictal discharges in both occasion disappeared with diazepam i.v. The EEGs performed during migraine-free period, on the contrary, showed very rare and mild subclinical ictal discharges. Although a casual relationship could not be excluded, a pure neuronal pathogenetic mechanism can be suggested, mediated by post- and inter-ictal cortical depression.", 
    "61": "A growing body of evidence has indicated that energy metabolism impairment may be involved in pathophysiology of some neuropsychiatric disorders. In this study, we evaluated the effect of acute and chronic administration of fluoxetine, olanzapine and the combination of fluoxetine/olanzapine on citrate synthase activity in brain of rats. For acute treatment, Wistar rats received one single injection of olanzapine (3 or 6mg/kg) and/or fluoxetine (12.5 or 25mg/kg). For chronic treatment, rats received daily injections of olanzapine (3 or 6mg/kg) and/or fluoxetine (12.5 or 25mg/kg) for 28 days. In the present study we observed that acute administration of olanzapine inhibited citrate synthase activity in cerebellum and prefrontal cortex. The acute administration of olanzapine increased citrate synthase activity in prefrontal cortex, hippocampus and striatum and fluoxetine increased citrate synthase activity in striatum. Olanzapine 3mg/kg and fluoxetine 12.5mg/kg in combination increased citrate synthase activity in prefrontal cortex, hippocampus and striatum. In the chronic treatment we did not observed any effect on citrate synthase activity. Our results showed that olanzapine and fluoxetine increased citrate synthase activity after acute, but not chronic treatment.", 
    "62": "Mutations in the CLN3 gene cause juvenile Batten disease, a fatal pediatric neurodegenerative disorder. The Cln3-knockout (Cln3(Δex1-6)) mouse model of the disease displays many pathological characteristics of the human disorder including a deficit in motor coordination. We have previously found that attenuation of α-amino-3-hydroxy-5-methyl-4-isoxazolepropionate (AMPA)-type glutamate receptor activity in one-month-old Cln3(Δex1-6) mice resulted in an immediate improvement of their motor skills. Here we show that at a later stage of the disease, in 6-7-month-old Cln3(Δex1-6) mice, acute inhibition of AMPA receptors by a single intraperitoneal injection (1mg/kg) of the non-competitive AMPA antagonist, EGIS-8332, does not have an immediate effect. Instead, it induces a delayed but prolonged improvement of motor skills. Four days after the injection of the AMPA antagonist, Cln3(Δex1-6) mice reached the same motor skill level as their wild type (WT) counterparts, an improvement that persisted for an additional four days. EGIS-8332 was rapidly eliminated from the brain as measured by HPLC-MS/MS. Histological analysis performed 8 days after the drug administration revealed that EGIS-8332 did not have any impact upon glial activation or the survival of vulnerable neuron populations in 7-month-old Cln3(Δex1-6) mice. We propose that temporary inhibition of AMPA receptors can induce a prolonged correction of the pre-existing abnormal glutamatergic neurotransmission in vivo for juvenile Batten disease.", 
    "63": "This study completes a series of papers devoted to the characterization of the non-competitive mGluR2/3 antagonist properties of 1,3-dihydro-benzo[b][1,4]diazepin-2-one derivatives with particular emphasis on derivatizations compatible with brain penetration and in vivo activity. Especially the compounds bearing a para-pyridine consistently showed in vivo activity in rat behavioral models after oral administration, for example, blockade of the mGluR2/3 agonist LY354740-induced hypoactivity and improvement of a working memory deficit induced either by LY354740 or scopolamine in the delayed match to position task (DMTP). Moreover, combination studies with a cholinesterase inhibitor show apparent synergistic effects on working memory impairment induced by scopolamine.", 
    "64": "We assess whether midazolam reduces recovery agitation after ketamine administration in adult emergency department (ED) patients and also compared the incidence of adverse events (recovery agitation, respiratory, and nausea/vomiting) by the intravenous (IV) versus intramuscular (IM) route.", 
    "65": "This prospective, double-blind, placebo-controlled, 2×2 factorial trial randomized consecutive ED patients aged 18 to 50 years to 4 groups: receiving either 0.03 mg/kg IV midazolam or placebo, and with ketamine administered either 1.5 mg/kg IV or 4 mg/kg IM. Adverse events and sedation characteristics were recorded.", 
    "66": "Of the 182 subjects, recovery agitation was less common in the midazolam cohorts (8% versus 25%; difference 17%; 95% confidence interval [CI] 6% to 28%; number needed to treat 6). When IV versus IM routes were compared, the incidences of adverse events were similar (recovery agitation 13% versus 17%, difference 4%, 95% CI -8% to 16%; respiratory events 0% versus 0%, difference 0%, 95% CI -2% to 2%; nausea/vomiting 28% versus 34%, difference 6%, 95% CI -8% to 20%).", 
    "67": "Coadministered midazolam significantly reduces the incidence of recovery agitation after ketamine procedural sedation and analgesia in ED adults (number needed to treat 6). Adverse events occur at similar frequency by the IV or IM routes.", 
    "68": "Tofisopam is a member of the 2,3-benzodiazepine compound family which is marketed for the treatment of anxiety in some European countries. In contrast to classical 1,4-benzodiazepines, the compound does not bind to the benzodiazepine binding site of the γ-aminobutyric acid receptor and its psychopharmacological profile differs from such compounds. In addition to anxiolytic properties, antipsychotic effects are reported. We now show that tofisopam, 50 mg/kg intraperitoneally (i.p.), administered in parallel to repeated doses of dizocilpine 0.2 mg/kg i.p. can ameliorate dizocilpine-induced prolongation of immobility, which is considered to be a model of negative symptoms of psychosis. We further show that tofisopam acts as an isoenzyme-selective inhibitor of phosphodiesterases (PDEs) with highest affinity to PDE-4A1 (0.42 μM) followed by PDE-10A1 (0.92 μM), PDE-3 (1.98 μM) and PDE-2A3 (2.11 μM). The data indicate that tofisopam is an interesting candidate for the adjuvant treatment of psychosis with focus on negative symptoms. Combined partial inhibition of PDE-4 and PDE-10 as well as PDE-2 may be the underlying mechanism to this activity. Due to the good safety profile of tofisopam as evident from long-term use of this agent in patients, it may be concluded that dual or triple inhibition of PDE isoenzymes with additive or synergistic effects may be an interesting approach to pharmacological activity, resulting in active compounds with beneficial safety profile. Dose-limiting side effects such as emesis induced by selective inhibition of PDE-4 may be prevented by such strategies.", 
    "69": "Medication prescribing is a complex process where the focus tends to be on starting new medication, changing a drug regimen, and continuing a drug regimen. On occasion, a prudent approach to prescribing may necessitate ending an ongoing course of medication, either because it should not have been started in the first place; because its continued use would cause harm; or because the medication is no longer effective.", 
    "70": "To identify effective strategies for stopping pre-existing prescribing in situations where continued prescribing may no longer be clinically warranted.", 
    "71": "Systematic searches for English-language reports of experimental and quasi-experimental research were conducted in PubMed (1951-November 2009), EMBASE (1966-September 2008), and International Pharmaceutical Abstract b (1970-September 2008). A manual search for relevant review articles and a keyword search of a local database produced by a previous systematic search for prescribing influence and intervention research were also conducted.", 
    "72": "Following initial title screening for relevance 2 reviewers, using formal assessment and data extraction tools, independently assessed abstracts for relevance and full studies for quality before extracting data from studies selected for inclusion.", 
    "73": "Of 1306 articles reviewed, 12 were assessed to be of relevant, high-quality research. A variety of drugs were examined in the included studies with benzodiazepines the most common. Studies included in the review tested 9 different types of interventions. Effective interventions included patient-mediated interventions, manual reminders to prescribers, educational materials given to patients, a face-to-face intervention with prescribers, and a case of regulatory intervention. Partially effective interventions included audit and feedback, electronic reminders, educational materials alone sent to prescribers, and distance communication combined with educational materials sent to prescribers.", 
    "74": "It appears possible to stop the prescribing of a variety of medications with a range of interventions. A common theme in effective interventions is the involvement of patients in the stopping process. However, prescribing at the level of individual patients was rarely reported, with data often aggregated to number of doses or number of drugs per unit population, attributing any reduction to cessation. Such studies are not measuring the actual required outcome (stopping prescribing), and this may reflect the broader ambiguity about when or why it might be important to end a prescription. Much more research is required into the process of stopping pre-existing prescribing, paying particular attention to improving the outcomes that are measured.", 
    "75": "Sixteen captive female red deer were successfully anesthetized to surgically implant a telemetry system. The deer were immobilized with (mean±SD) 1.79±0.29 mg/kg xylazine and 1.79±0.29 mg/kg tiletamine/zolazepam given intramuscularly with a dart gun. Anesthesia was maintained for 69±2 min using a total intravenous protocol with a catheter placed in the jugular vein. Group X received xylazine (0.5±0.055 mg/kg/hr) and group D, detomidine (2±0.22 μg/kg/hr), both in combination with ketamine (2±0.02 mg/kg/hr) and midazolam (0.03±0.0033 mg/kg/hr), as a constant rate infusion. Anesthesia was reversed with 0.09±0.01 mg/kg atipamezole and 8.7±1.21 μg/kg sarmazenil given intravenously in both groups. These drug combinations provided smooth induction, stable anesthesia for surgery, and rapid recovery. Respiratory depression and mild hypoxemia were seen, and we, therefore, recommend using supplemental intranasal oxygen.", 
    "76": "This study evaluated the in vitro activation of CYP3A-mediated midazolam 1-hydroxylation and testosterone 6β-hydroxylation by tanshinone I, tanshinone IIA, and cryptotanshinone. The abilities of tanshinones to activate CYP3A-mediated midazolam 1-hydroxylation and testosterone 6β-hydroxylation in human liver microsomes (HLMs) were tested. Substrate- and effector-dependent activation of CYP3A by tanshinones were both observed. Cryptotanshinone was shown to activate CYP3A-mediated midazolam 1-hydroxylation in a concentration-dependent manner. In contrast, tanshinone IIA and tanshinone I did not activate this hydroxylation reaction. In addition, tanshinone IIA activated CYP3A-mediated testosterone 6β-hydroxylation, whereas cryptotanshinone and tanshinone I did not. The results from our study enhance the understanding of CYP3A activation by tanshinone IIA and cryptotanshinone in HLMs. Additionally, these data allow for an accurate prediction of the magnitude and likelihood of Danshen-drug interactions.", 
    "77": "Many older individuals suffer from difficulty initiating and maintaining sleep, and consequently use hypnosedative medication. The use of sleeping tablets, usually benzodiazepines (BZs) and the newer Z drugs such as zolpidem, is largely unnecessary and problematic since their efficacy is not maintained over an extended period of time and they increase the risk of falls. Withdrawing these medications is challenging because of their propensity for causing dependence and rebound insomnia.", 
    "78": "To describe the use of anxiolytic and hypnosedative medications by patients attending a falls clinic, determine the success of recommendations to cease or reduce use of these medications, and evaluate patient characteristics influencing the success of these recommendations.", 
    "79": "Patients with a first appointment at an Australian falls clinic between January 2006 and December 2008 were identified from letters written by the geriatrician or rehabilitation physician who ran the clinic. Patients who were taking a BZ/Z drug, had attended a follow-up appointment at least 2 months after their index appointment and had received a documented recommendation to alter their BZ/Z drug use at the index appointment were included in this study. The associations between compliance with the specialist physician's recommendation to alter the BZ/Z drug and BZ/Z drug dose, frequency and duration, patient's age, sex, residence, co-morbidities and number of regular medications were assessed. Inter-clinician variation in the proportion of patients receiving a follow-up appointment, recording of BZ/Z drug use and the proportion of patients given a recommendation to alter BZ/Z drug use were also analysed in the broader population of all patients receiving a first appointment at the falls clinic in the study period.", 
    "80": "Data from 302 patient records revealed that 21.5% of patients were using a BZ/Z drug and 27.8% were using any drug for its hypnosedative properties. Over the 3-year study period there was a reduction in BZ use, which was countered by an increase in the use of zolpidem, so that the overall use of BZ/Z drugs did not change. Of those patients taking a BZ/Z drug, 48% (31/65) were followed up and had a documented recommendation to alter their BZ/Z drug use. At least 68% (21/31) of these patients were compliant at follow-up. Patients who were assessed by a geriatrician were more likely to be advised to alter their BZ use than those assessed by a rehabilitation specialist (p = 0.002). Patients were more likely to be compliant if they were given a recommendation to cease their BZ/Z drug compared with advice to reduce the dose or to gradually reduce the dose with the aim of cessation (p = 0.019). There were no sex- or age-specific differences in compliance. Patients who were successful in ceasing or reducing BZ/Z drug use showed nonsignificant trends toward having a reduced number of co-morbidities and regular medications, and lower frequency of use of BZ/Z drugs.", 
    "81": "We observed a constant proportion of falls clinic patients taking BZs or Z drugs between 2006 and 2008. Specialist recommendation to cease or reduce dosage of these medications was associated with a high success rate.", 
    "82": "Sleep disturbances are frequently reported in the older adult population and benzodiazepines are the drugs most often prescribed to treat these problems. Nearly 25% of the older adult population uses these drugs and 83% of benzodiazepine users report sleep problems. Although the Collège des Médecins du Québec suggests a maximum length of use of 3 months, according to most studies the mean length of benzodiazepine use is longer. The goal of this study was to document the association between length of benzodiazepine use and sleep quality as reported by adults 65 years older and over.", 
    "83": "Data used in this study came from the Seniors' Health Survey (ESA) conducted in a representative sample of the community-dwelling older population in Quebec, Canada. Inclusion criteria included the ability to speak and understand French. Data were analyzed using a structural equation modeling strategy.", 
    "84": "Long-term benzodiazepine users were more likely to report poor sleep quality. Sleep quality of initial probable problematic sleepers tended to increase over 1 year but sleep quality in benzodiazepines users increased less rapidly than in non-users. Also, women were more likely to report using benzodiazepines and having poorer sleep quality.", 
    "85": "Longitudinal studies using incident cases of benzodiazepine use should be conducted to better determine the causal relationship between sleep quality and benzodiazepine use in the older population.", 
    "86": "It is generally accepted that antipsychotics are more effective than placebo. However, it remains unclear whether antipsychotics induce a pattern or trajectory of response that is distinct from placebo. We used a data-driven technique, called growth mixture modelling (GMM), to identify the different patterns of response observed in antipsychotic trials and to determine whether drug-treated and placebo-treated subjects show similar or distinct patterns of response.", 
    "87": "We examined data on 420 patients with schizophrenia treated for 6 weeks in two double-blind placebo-controlled trials using haloperidol and olanzapine. We used GMM to identify the optimal number of response trajectories; to compare the trajectories in drug-treated versus placebo-treated patients; and to determine whether the trajectories for the different dimensions (positive versus negative symptoms) were identical or different.", 
    "88": "Positive symptoms were found to respond along four distinct trajectories, with the two most common trajectories ('Partial responder' and 'Responder') accounting for 70% of the patients and seen proportionally in both drug- and placebo-treated. The most striking drug-placebo difference was in the 'Dramatic responders', seen only among the drug-treated. The response of negative symptoms was more modest and did not show such distinct trajectories.", 
    "89": "Trajectory models of response, rather than the simple responder/non-responder dichotomy, provide a better statistical account of how antipsychotics work. The 'Dramatic responders' (those showing >70% response) were seen only among the drug-treated and make a significant contribution to the overall drug-placebo difference. Identifying and studying this subset may provide specific insight into antipsychotic action.", 
    "90": "Drug dependence of anaesthetists occurs more often than in other physicians, especially the noxious usage of common substances in anaesthesiology and pain management like opioids and anaesthetics. Opioids are the most frequent abusively taken medication followed by benzodiazepines, illegal drugs, Propofol and Ketamine. Determining for the behavioral pattern is the easy access to the drugs. Especially as some of the addictive-drugs (e. g. Propofol, Ketamine) are not underlying any release-control. Recent German surveys confirm the American figures. For the development of drug dependence many factors like biographic, social and genetic aspects as well as the substances and their potential itself are significant. Furthermore, the presence of many stimuli encourages the relapse-risk for addicted people despite earlier abstinence. At least 16% of all cases and 37% of the Propofol-addiction cases proceed deadly. American studies with structured therapy-, rehabilitation- and follow-up surveillance-programs show a positive prognosis for anaesthetists. In Germany it requires rethinking and the establishment of comparable therapy-offers and facilities.", 
    "91": "The proteasome inhibitor bortezomib has improved the survival of patients with multiple myeloma but bortezomib-induced peripheral neuropathy (BiPN) has emerged as a serious potential complication of this therapy. Animal studies suggest that bortezomib predominantly causes pathological changes in Schwann cells. A tractable system to evaluate combination drugs for use with bortezomib is essential to enable continuing clinical benefit from this drug.", 
    "92": "Rat schwannoma cells were pretreated with vincristine (VCR), histone deacetylase inhibitors, anticonvulsants, or a heat-shock protein 90 (HSP90) inhibitor. To then monitor aggresome formation as a result of proteasome inhibition and the activation of chaperone-mediated autophagy (CMA), we performed double-labelling immunofluorescent analyses of a cellular aggregation-prone protein marker.", 
    "93": "Aggresome formation was interrupted by VCR, whereas combination treatments with bortezomib involving suberoylanilide hydroxamic acid, 17-allylamino-17-demethoxy-geldanamycin, or clonazepam appear to facilitate the disposal of unfolded proteins via CMA, inducing HSP70 and lysosome-associated membrane protein type 2A (LAMP-2A).", 
    "94": "This schwannoma model can be used to test BiPN-reducing drugs. The present data suggest that aggresome formation in Schwann cells is a possible mechanism of BiPN, and drugs that induce HSP70 or LAMP-2A have the potential to alleviate this complication. Combination clinical trials are warranted to confirm the relevance of these observations.", 
    "95": "Several microtubule targeting agents are capable of inducing CYP3A4 via activation of the pregnane X receptor (PXR; NR1I2).", 
    "96": "To evaluate the CYP3A4 induction potential of vinblastine both clinically and in vitro and determine the involvement of the nuclear receptors NR1I2 and the constitutive androstane receptor (NR1I3).", 
    "97": "Midazolam pharmacokinetics were evaluated in 6 patients who were enrolled in a Phase 1/2 study of infusional vinblastine given in combination with the ABCB1 (P-glycoprotein) antagonist valspodar (PSC 833) and received the CYP3A4 phenotyping probe midazolam on more than 1 occasion. Genotyping was conducted in CYP3A4, CYP3A5, and ABCB1 to rule out potential pharmacogenetic influences. Clinical data were followed-up by Western blotting and reporter assays in HepG2 and NIH3T3 cells treated with vinblastine over a dose range of 150-4800 ng/mL for 48 hours.", 
    "98": "In 6 patients with cancer, vinblastine increased the median (95% CI) clearance of the CYP3A4 phenotyping probe midazolam from 21.7 L/h (12.6 to 28.1) to 32.3 L/h (17.3 to 53.9) (p = 0.0156, Wilcoxon signed-rank test). No obvious effect of polymorphisms in CYP3A4, CYP3A5, and ABCB1 on midazolam clearance was observed. In vitro, vinblastine induced CYP3A4 protein. Furthermore, cell-based reporter gene assays using transiently transfected HepG2 and NIH3T3 cells indicated that vinblastine (150-4800 ng/mL) weakly activated human and mouse full-length NR1I2, but had no influence on NR1I3.", 
    "99": "Collectively, these findings suggest that vinblastine is able to induce CYP3A4, at least in part, via an NR1I2-dependent mechanism, and thus has the potential to facilitate its own elimination and cause interactions with other CYP3A4 substrates.", 
    "100": "In the psychiatric acute and emergency services patients present in severe crisis often complicated by behavioral problems, substance use, and multiple axis 1 diagnoses. In these clinical settings both legal and illegal use of benzodiazepines are difficult to evaluate since benzodiazepines could in some patients be regarded as first line treatment and in other patients as the cause of the acute psychiatric condition. The aims of this study were to evaluate the frequency and clinical effects of both legal and illegal use of benzodiazepines at admittance to a psychiatric acute department.", 
    "101": "All patients acutely admitted to a Norwegian acute psychiatric university department serving a catchment area were asked about use of benzodiazepines, other medications and substances before admission. Patients were asked to give urine samples for analyses of benzodiazepines and substances.", 
    "102": "In 227 consecutive admissions there was legal use of benzodiazepines before admission in 39%, illegal use in 13% and no use in 48%. Patients with legal use of benzodiazepines were older, used more often antidepressants and a higher number of prescribed psychotropic medications. Illegal users of benzodiazepines more often used other illegal substances, were evaluated as clinically affected by a substance at admittance and were diagnosed with a substance use disorder. Patients with psychoses or major affective disorders treated with adequate medication (antidepressants, antipsychotics or mood-stabilizers) before admission more often received benzodiazepines than patients without adequate medication.", 
    "103": "The patients using benzodiazepines at admittance to psychiatric acute departments could be divided in illegal and legal users. The illegal users were young, used illegal substances and were more often regarded clinically affected by substances at admittance. The legal users were older, did not use other substances and were not regarded as clinically affected by substances at admittance. Benzodiazepines were used as adjuvant therapy to specific pharmacological treatment with antidepressants, antipsychotics or mood stabilizers for major psychiatric disorders.", 
    "104": "NCT 00184119/NCT 00184132.", 
    "105": "The number of older adults needing substance abuse treatment is projected to rise significantly in the next few decades. This paper will focus on the epidemic of prescription use disorders in older adults. Particular vulnerabilities of older adults to addiction will be considered. Specifically, the prevalence and patterns of use of opioids, stimulants, and benzodiazepines will be explored, including the effects of these substances on morbidity and mortality. Treatment intervention strategies will be briefly discussed, and areas for future research are suggested.", 
    "106": "Substance use during pregnancy is a major public health concern. This study examined differences in substance use among pregnant women from rural and urban areas. Participants were 114 pregnant women entering a hospital-based inpatient detoxification unit primarily for Opiate Dependence who voluntarily agreed to a face-to-face interview. Substance use measures were based on the Addiction Severity Index gathering information about lifetime, past 12 months, and 30 days prior to admission. Rural pregnant women had higher rates of illicit opiate use, illicit sedative/benzodiazepine use, and injection drug use (IDU) in the 30 days prior to admission. Additionally, a greater proportion of rural pregnant women reported the use of multiple illegal/illicit substances in the 30 days prior to entering detoxification. More specifically, pregnant women from rural areas were 8.4 times more likely to report illicit opiate use, 5.9 times more likely to report IDU, 3.3 times more likely to report illicit sedative/benzodiazepine use, and 2.8 times more likely to report the use of multiple illegal/illicit substances in the 30 days prior to entering inpatient detoxification, after adjustment for socio-demographic characteristics (including education and income), pregnancy characteristics, physical and mental health indicators, and criminal justice system involvement. The increased rates of prescription opiate and benzodiazepine use as well as IDU among rural pregnant women are concerning. In order to begin to understand the elevated rates of substance abuse among rural pregnant women, substance use must be considered within the context of demographic, geographic, social, and economic conditions of the region.", 
    "107": "We have previously reported that galantamine, a weak acetylcholinesterase inhibitor, improves prepulse inhibition (PPI) deficits in mice reared in social isolation. ACh receptors are involved in the underlying mechanism of PPI, but whether rearing in social isolation causes dysfunction of the cholinergic system is unknown. In this study, we examined the involvement of muscarinic receptors in the improvement of PPI deficits induced by galantamine, and whether the cholinergic system is altered in mice reared in isolation.", 
    "108": "Three-week-old male ddY mice were housed in isolated cages for 6 weeks before the initiation of experiments to create PPI deficits. Cholinergic functions were determined by measuring the behavioural and neurochemical responses to nicotinic and muscarinic receptor agonists.", 
    "109": "The improvement by galantamine of social isolation-induced PPI deficits was blocked by scopolamine, a non-selective muscarinic antagonist, and telenzepine, a preferential M₁ receptor antagonist. Activation of M₁ receptors improved social isolation-induced PPI deficits. Social isolation did not affect choline acetyltransferase and acetylcholinesterase activities in the prefrontal cortex and hippocampus, but it reduced the locomotor-suppressive response to muscarinic agonist oxotremorine, but not to nicotine. The isolation also attenuated the M₁ receptor agonist N-desmethylclozapine-induced increase in prefrontal dopamine release.", 
    "110": "Galantamine improves PPI deficits of mice reared in social isolation via activation of M₁ receptors. Social isolation reduces the muscarinic, especially M₁, receptor function and this is involved in PPI deficits.", 
    "111": "Antinociceptive effect and safety of sub-arachnoid (SAB) midazolam is well established in animals and human beings. In this randomized, prospective placebo control clinical study, we investigated the addition of 2.5mg midazolam to bupivacaine on the quality of surgical anaesthesia and duration of first analgesic in the post operative period after lower uterine caesarean section (LUCS). Sixty ASA I or II pregnant women scheduled for elective lower uterine caesarean section were selected for the study. The patients were randomly allocated to receive 2ml of 0.5% hyperbaric bupivacaine with either 0.5ml of 5% dextrose in aqua or 2.5 mg (0.5ml) midazolam. The duration of first analgesic demand, quality of anaesthesia, haemodynamic changes and neonatal condition were assessed. The duration of analgesia (the time interval in minutes between the sub-arachnoid injection and the first analgesic demand by the patient) was significantly longer in the Group II than Group I (197min vs. 112min; p<0.001). The quality of surgical anaesthesia was excellent or good throughout the surgical procedure in 90% (n = 27) of the patients in Group II (p = 0.01). Systolic Blood pressure was significantly lower in the group I at 10 min and 20 min after administration of SAB than group II (p = 0.005 and p = 0.007) but comparable at other times. Sedation level, Apgar score was comparable in both groups. No neurological deficit or other significant adverse effects were recorded. The addition of midazolam with hyperbaric low dose bupivacaine in SAB significantly improves the quality of surgical anaesthesia and prolongs the duration of analgesia without any adverse effects.", 
    "112": "Data from in vitro drug metabolism studies with recombinant enzyme systems are frequently used to predict human drug metabolism in vivo. However, for the CYP3A probe substrate midazolam (MDZ), considerable variability in enzyme kinetic parameters has been observed in different in vitro studies. The aim of this study was to explore the effect of varying activities of the electron donor NADPH-cytochrome P450 reductase (CPR) on CYP3A5-mediated metabolism of MDZ. Microsomes with similar levels of CYP3A5 but 12-fold difference in CPR activity showed a 30-fold difference in intrinsic clearance for the formation of 1'-OH-MDZ. Significantly higher K(m) and lower V(max) for the formation of 1'-OH-MDZ were found in microsomes with low CPR activity compared with microsomes with higher CPR activity (P = 0.024 and 0.001). In the microsomes with lowest CPR activity, the formation of 1'-OH-MDZ displayed Michaelis-Menten kinetics, whereas substrate inhibition was observed in the two preparations with higher CPR activity. The present study shows that the CPR activity in different recombinant enzyme preparations is crucial for in vitro CYP3A5-mediated clearance of MDZ. This suggests that the CPR activity of enzyme preparations could be an important factor for the ability of in vitro data to predict human drug metabolism in vivo.", 
    "113": "Neuroimaging in ischemic stroke continues to be one of the most developing fields in nuclear medicine. Many studies have established the efficacy of blood flow and metabolism measurements in acute ischemic stroke. Although the release of recombinant tissue plasminogen activator in clinical practice has minimized the use of SPECT or PET in the first few hours of ischemic stroke onset, implementing these techniques into a set of initial examinations is still beneficial to exclude risky patients for reperfusion therapy beyond several hours after onset. Rescuing of viable tissue suffering ischemic penumbra is an important target of early therapeutic strategy. Ischemic penumbra can be visualized by means of perfusion imaging, central type benzodiazepine receptor imaging, and hypoxy imaging. In the later phase of subacute ischemic stroke, inflammation and apoptosis can be visualized by means of peripheral-type benzodiazepine receptor imaging and annexin V imaging, respectively. Imaging of the penumbra and cellular responses will help evaluate the effects of drugs and interventions for ischemic stroke, suggesting its potential as a marker of the efficacy of future therapeutic regimens.", 
    "114": "Electroacupuncture (EA) has been successfully used to alleviate pain produced by various noxious stimulus. Cholecystokinin-8 (CCK-8) is a neuropeptide involved in the mediation of pain. We have previously shown that CCK-8 could antagonize the analgesic effects of EA on pain-excited neurons (PENs) and pain-inhibited neurons (PINs) in the nucleus parafascicularis (nPf). However, its mechanism of action is not clear. In the present study, we applied behavioral and neuroelectrophysiological methods to determine whether the mechanisms of CCK-8 antagonism to EA analgesia are mediated through the CCK-A receptors of PENs and PINs in the nPf of rats. We found that focusing radiant heat on the tail of rats caused a simultaneous increase in the evoked discharge of PENs or a decrease in the evoked discharge of PINs in the nPf and the tail-flick reflex. This showed that radiant heat could induce pain. EA stimulation at the bilateral ST 36 acupoints in rats for 15 min resulted in an inhibition of the electrical activity of PEN, potentiation of the electrical activity of PIN, and prolongation in tail-flick latency (TFL), i.e. EA stimulation produced an analgesic effect. The analgesic effect of EA was antagonized when CCK-8 was injected into the intracerebral ventricle of rats. The antagonistic effect of CCK-8 on EA analgesia was reversed by an injection of CCK-A receptor antagonist L-364,718 (100 ng/μl) into the nPf of rats. Our results suggest that the pain-related neurons in the nPf have an important role in mediating EA analgesia. L-364,718 potentiates EA analgesia through the CCK-A receptor of PENs and PINs in the nPf.", 
    "115": "The present study investigates the anxiolytic activity of NR-ANX-C, a standardized polyherbal formulation containing the extracts of Withania somnifera, Ocimum sanctum, Camellia sinensis, Triphala, and Shilajit in ethanol withdrawal- (EW-) induced anxiety behavior in rats. Ethanol dependence in rats was produced by substitution of drinking water with 7.5% v/v alcohol for 10 days. Then, ethanol withdrawal was induced by replacing alcohol with drinking water, 12 hours prior to experimentation. After confirming induction of withdrawal symptoms in the alcohol deprived animals, the anxiolytic activity of the test compound in graded doses (10, 20, and 40 mg/kg) was compared to the standard drug alprazolam (0.08 mg/kg) in the elevated plus maze and bright and dark arena paradigms. In our study, single and repeated dose administration of NR-ANX-C reduced EW-induced anxiety in a dose-dependent manner. Even though the anxiolytic activity was not significant at lower doses, NR-ANX-C at the highest dose tested (40 mg/kg) produced significant anxiolytic activity that was comparable to the standard drug alprazolam. Based on our findings we believe that NR-ANX-C has the potential to be used as an alternative to benzodiazepines in the treatment of EW-induced anxiety.", 
    "116": "Clinical characteristics and risk factors associated with sudden unexplained death (SUD) in the psychiatric population are unclear. Psychiatric in-patients (England, Wales) who met criteria for SUD were identified (1 March 1999-31 December 2005). Cases were matched with controls (in-patients alive on the day a SUD occurred). Data were collected via questionnaires. Some 283 cases of SUD were identified (41 annually), with a rate of 2.33/10,000 mental health admissions (in England). Electrocardiograms were not routine, cardiopulmonary resuscitation equipment was sometimes unavailable, attempts to resuscitate patients were carried out on one-half of all patients and post mortems/inquiries were not routine. Restraint and seclusion were uncommon. Risk factors included: benzodiazepines (odds ratio (OR): 1.83); ≥ 2 antipsychotics (OR: 2.35); promazine (OR: 4.02); diazepam (OR: 1.71); clozapine (OR: 2.10); cardiovascular disease (OR: 2.00); respiratory disease (OR: 1.98); diagnosis of dementia (OR: 2.08). Venlafaxine and a diagnosis of affective disorder were associated with reduced ORs (OR: 0.42; OR: 0.65). SUD is relatively rare, although it is more common in older patients and males. Prevention measures may include safer prescribing of antipsychotics and improved physical health care. The contribution of restraint or seclusion to SUD in individual cases is unclear. A uniform definition of SUD may help to identify contributing factors.", 
    "117": "Dyspepsia is a highly prevalent condition characterized by symptoms originating in the gastroduodenal region without underlying organic disorder. Treatment modalities include acid-suppressive drugs, gastroprokinetic drugs, Helicobacter pylori eradication therapy, tricyclic antidepressants, and psychological therapies. Irritable bowel syndrome is a multifactorial, lower functional gastrointestinal disorder involving disturbances of the brain-gut axis. The pathophysiology provides the basis for pharmacotherapy: abnormal gastrointestinal motor functions, visceral hypersensitivity, psychosocial factors, intraluminal changes, and mucosal immune activation. Medications targeting chronic constipation or diarrhea may also relieve irritable bowel syndrome. Novel approaches to treatment require approval, and promising agents are guanylate cyclase cagonists, atypical benzodiazepines, antibiotics, immune modulators, and probiotics.", 
    "118": "A rapid method for sensitive ultraviolet detection of multiple psychotropic drugs in human plasma was developed on a low-cost and expediently fabricated hybrid microfluidic device. The device was composed of one fused-silica capillary with a sampling fracture, a poly(methyl methacrylate) board with four reservoirs, and a printed circuit board. At the optimal separation and detection conditions, the baseline separation of three kinds of psychotropic drugs including barbiturates (phenobarbital and barbital), benzodiazepines (nitrazepam, clonazepam, chlordiazepoxide, alprazolam and diazepam) and tricyclic antidepressant drugs (amitriptyline) was achieved within 200 s with separation efficiency up to 3.80 × 10(5) plates m(-1). The linear ranges for ultraviolet detection were from 2.0 to 1000.0 μg mL(-1) for chlordiazepoxide and 1.0 to 1000.0 μg mL(-1) for other seven drugs. Combining with solid-phase extraction, this novel protocol could successfully be used to screen naturally existing psychotropic drugs in a known human plasma sample. The minimum detectable concentration was down to 27 ng mL(-1) for phenobarbital spiked in plasma. This work provided a promising way to initially screen different psychotropic drugs with high resolution, rapid separation and low-cost.", 
    "119": "Oral-to-depot dose correspondence was explored in a 24-week study of olanzapine long-acting injection (LAI). Patients with schizophrenia stabilized on oral olanzapine of 10, 15, or 20 mg/day (n=1065) were randomized to continue their oral treatment or switch directly to a fixed dose of olanzapine LAI [(mg/weeks) 45/4, 150/2, 405/4, or 300/2] without oral supplementation. Six-month relapse rates for each LAI-dose group stratified by earlier oral dose were analyzed using a Cox proportional hazard model assessing risk of relapse relative to each oral dose. Relapse rates for the therapeutic LAI doses (≥ 150 mg) varied depending on earlier oral dose, ranging from 1.5% (patients switched from 10 mg/day to 300 mg/2 weeks) to 18.8% (patients switched from 20 mg/day to 150 mg/2 weeks). Switching from 10 mg/day to 405 mg/4 weeks produced a comparable risk of relapse as remaining on that oral dose [Hazard ratio (HR)=1.03]. Switching from 15 or 20 mg/day to 300 mg/2 weeks produced comparable risk of relapse as remaining on those oral doses (HR=0.68 and 1.13, respectively). Pharmacokinetic modeling was conducted to evaluate the resulting dosing recommendations. Findings suggest that patients can be switched directly from oral to olanzapine LAI without the need for oral supplementation and with a low risk of relapse when initiated on an appropriate LAI dose.", 
    "120": "Chemotherapy-induced nausea and vomiting (CINV) continues to be one of the most feared side effects of chemotherapy. Inadequately controlled CINV can have a significant negative impact on quality of life and can in some cases compromise adherence to treatment. However, the repercussions of CINV for patients are often underestimated. Advances in our understanding of the physiology of CINV and the identification of risk factors have greatly contributed towards improvements in the control of CINV. A number of antiemetic agents are currently available for the prophylaxis and treatment of CINV, including 5-hydroxytryptamine 3 receptor antagonists corticosteroids, neurokinin 1 receptor antagonists, dopamine receptor antagonists, benzodiazepines, neuroleptics and cannabinoids. With the correct use of these agents, CINV can be prevented to a great extent; however, adherence to guidelines is disappointingly low. Furthermore, a significant number of patients still experience nausea and vomiting despite optimal treatment. More effective therapies are, therefore, greatly needed, with the ultimate goal of attaining complete control of CINV. This review focuses on the current understanding of CINV, problems associated with its management and the status of promising antiemetic therapies.", 
    "121": "Benzodiazepines act at the major isoforms of GABA type A receptors where they potentiate the current evoked by the agonist GABA. The underlying mechanism of this potentiation is poorly understood, but hypothesized to be related to the mechanism that links agonist binding to channel opening in these ligand activated ion channels. The loop F of the α(1) and the β(2) subunit have been implicated in channel gating, and loop F of the γ(2) subunit in the modulation by benzodiazepines. We have identified the conservative point mutation Y168F located N-terminally of loop F in the α(1) subunit that fails to affect agonist properties. Interestingly, it disrupts modulation by benzodiazepines, but leaves high affinity binding to the benzodiazepine binding site intact. Modulation by barbiturates and neurosteroids is also unaffected. Residue α(1) Y168 is not located either near the binding pockets for GABA, or for benzodiazepines, or close to the loop F of the γ(2) subunit. Our results support the fact, that broader regions of ligand gated receptors are conformationally affected by the binding of benzodiazepines. We infer that also broader regions could contribute to signaling from GABA agonist binding to channel opening.", 
    "122": "Ten common marmosets (Callithrix jacchus) and 10 black-tufted marmosets (Callithrix penicillata) were immobilized to compare the anesthetic effects of racemic ketamine and (S+) ketamine in combination with midazolam. The animals were distributed into four groups: five common marmosets (group CJR) and five black-tufted marmosets (group CPR) received 9.8 +/- 1.4 mg/kg of racemic ketamine, and five common marmosets (group CJS) and five black-tufted marmosets (group CPS) received 10.4 +/- 1.6 mg/kg of (S+) ketamine. All groups received similar dosages of midazolam (1.0 +/- 0.15 mg/kg). During immobilization, heart rates, respiratory rates, rectal temperatures, and muscle relaxation scores were recorded at 5, 10, and 20 min after initial injection. Quality of induction and quality of recovery were evaluated in each marmoset by recording physical reactions including withdrawal reflexes, involuntary movements, salivation, compulsive licking, catalepsy, and ataxia. There were no significant differences in the induction, immobilization, and recovery times between the four groups. Similarly, there were no significant differences between groups in heart rates, respiratory rates, or body temperatures, although there was a significant decrease in respiratory rates over time in group CPR. In addition, the CJR and CPS groups showed significant decreases over time in rectal temperature. Muscle relaxation was more profound in the CPR group than in the other groups. Compulsive licking, involuntary movements, salivation, and withdrawal reflexes were observed more frequently in animals given S(+) ketamine; but in general, racemic ketamine and S(+) ketamine had similar effects in all callitrichines. Further studies are required to confirm that S(+) ketamine has different potency in these species.", 
    "123": "The objective of this study was to assess predictors of emergency department (ED) ketamine-associated laryngospasm using case-control techniques.", 
    "124": "We performed a matched case-control analysis of a sample of 8282 ED ketamine sedations (including 22 occurrences of laryngospasm) assembled from 32 prior published series. We sequentially studied the association of each of 7 clinical variables with laryngospasm by assigning 4 controls to each case while matching for the remaining 6 variables. We then used univariate statistics and conditional logistic regression to analyze the matched sets.", 
    "125": "We found no statistical association of age, dose, oropharyngeal procedure, underlying physical illness, route, or coadministered anticholinergics with laryngospasm. Coadministered benzodiazepines showed a borderline association in the multivariate but not univariate analysis that was considered anomalous.", 
    "126": "This case-control analysis of the largest available sample of ED ketamine-associated laryngospasm did not demonstrate evidence of association with age, dose, or other clinical factors. Such laryngospasm seems to be idiosyncratic, and accordingly, clinicians administering ketamine must be prepared for its rapid identification and management. Given no evidence that they decrease the risk of laryngospasm, coadministered anticholinergics seem unnecessary.", 
    "127": "The mammalian amygdala expresses various neuropeptides whose signaling has been implicated in emotionality. Many neuropeptides require amidation for full activation by peptidylglycine α-amidating monooxygenase (PAM), a transmembrane vesicular cuproenzyme and regulator of the secretory pathway. Mice heterozygous for the Pam gene (PAM(+/-)) exhibit physiological and behavioral abnormalities related to specific peptidergic pathways. In the present study, we evaluated emotionality and examined molecular and cellular responses that characterize neurophysiological differences in the PAM(+/-) amygdala. PAM(+/-) mice presented with anxiety-like behaviors in the zero maze that were alleviated by diazepam. PAM(+/-) animals were deficient in short- and long-term contextual and cued fear conditioning and required higher shock intensities to establish fear-potentiated startle than their wild-type littermates. Immunohistochemical analysis of the amygdala revealed PAM expression in pyramidal neurons and local interneurons that synthesize GABA. We performed whole-cell recordings of pyramidal neurons in the PAM(+/-) amygdala to elucidate neurophysiological correlates of the fear behavioral phenotypes. Consistent with these observations, thalamic afferent synapses in the PAM(+/-) lateral nucleus were deficient in long-term potentiation. This deficit was apparent in the absence and presence of the GABA(A) receptor antagonist picrotoxin and was abolished when both GABA(A) and GABA(B) receptors were blocked. Both evoked and spontaneous excitatory signals were enhanced in the PAM(+/-) lateral nucleus. Phasic GABAergic signaling was also augmented in the PAM(+/-) amygdala, and this difference comprised activity-independent and -dependent components. These physiological findings represent perturbations in the PAM(+/-) amygdala that may underlie the aberrant emotional responses in the intact animal.", 
    "128": "Dysfunction of GABAergic transmission related to abnormal expression of GABA(A) receptor subunits in specific brain regions underlies some pathological anxiety states. Besides involvement of the benzodiazepine recognition site of GABA(A) receptor in the expression of anxiety-like behaviour, the roles of the β(2)/β(3) subunits are not well characterized. To address this issue, the experimental design of this study utilized the GABAergic compound etifoxine (with a preferential effectiveness after binding to a specific site at β(2)/β(3) subunits) tested in two inbred mouse strains: BALB/cByJ and C57BL/6J mice using three behavioural paradigms (light/dark box, elevated plus maze and restraint stress-induced small intestinal transit inhibition) and the t-butylbicyclophosphorothionate-induced convulsions model. Etifoxine plasma and brain levels and β(2)/β(3) mRNAs and protein expression levels in various brain regions were compared between the two strains. The two mouse strains differed markedly in basal anxiety level. Etifoxine exhibited more pronounced anxiolytic and anticonvulsant effects in the BALB/cByJ mice compared to the C57BL/6J mice. The etifoxine brain/plasma ratios of the two strains were not different. Beta2 subunit mRNA and protein expression levels were around 25 and 10% higher respectively in the anterodorsal nucleus of the thalamus and the CA3 field of hippocampus of BALB/cByJ mice compared to C57BL/6J mice. Beta3 subunit mRNA and protein expression levels did not differ between the two strains. Based on these results, it is suggested that overexpression of GABA(A) receptor β(2) subunit in BALB/cByJ mice relative to C57BL/6j mice contributes to the dysfunction in GABA(A) transmission in regions of brain known to regulate responses to stress. The dysregulated GABA(A) function in BALB/cByJ mice may be corrected by the administration of etifoxine.", 
    "129": "Although the functional effects of benzodiazepines (BZDs) on GABA(A) receptors have been well characterized, the structural mechanism by which these modulators alter activation of the receptor by GABA is still undefined.", 
    "130": "We used disulphide trapping between engineered cysteines to probe BZD-induced conformational changes within the γ₂ subunit and at the α₁/γ₂ coupling interface (Loops 2, 7 and 9) of α₁β₂γ₂ GABA(A) receptors.", 
    "131": "Crosslinking γ₂ Loop 9 to γ₂β-strand 9 (via γ₂ S195C/F203C and γ₂ S187C/L206C) significantly decreased maximum potentiation by flurazepam, suggesting that modulation of GABA-induced current (I(GABA)) by flurazepam involves movements of γ₂ Loop 9 relative to γ₂β-strand 9. In contrast, tethering γ₂β-strand 9 to the γ₂ pre-M1 region (via γ₂S202C/S230C) significantly enhanced potentiation by both flurazepam and zolpidem, indicating γ₂S202C/S230C trapped the receptor in a more favourable conformation for positive modulation by BZDs. Intersubunit disulphide bonds formed at the α/γ coupling interface between α₁ Loop 2 and γ₂Loop 9 (α₁D56C/γ₂L198C) prevented flurazepam and zolpidem from efficiently modulating I(GABA) . Disulphide trapping α₁ Loop 2 (α₁D56C) to γ₂β-strand 1 (γ₂P64C) decreased maximal I(GABA) as well as flurazepam potentiation. None of the disulphide bonds affected the ability of the negative modulator, 3-carbomethoxy-4-ethyl-6,7-dimethoxy-β-carboline (DMCM), to inhibit I(GABA) .", 
    "132": "Positive modulation of GABA(A) receptors by BZDs requires reorganization of the loops in the α₁/γ₂ coupling interface. BZD-induced movements at the α/γ coupling interface likely synergize with rearrangements induced by GABA binding at the β/α subunit interfaces to enhance channel activation by GABA.", 
    "133": "In multi-analyte procedures, sufficient separation is important to avoid interferences, particularly when using liquid chromatography/mass spectrometry (LC/MS) because of possible ion suppression or enhancement. However, even using ultra-high-performance LC, baseline separation is not always possible. For development and validation of an LC/MS/MS approach for quantification of 140 antidepressants, benzodiazepines, neuroleptics, beta-blockers, oral antidiabetics, and analytes measured in the context of brain death diagnosis in plasma, the extent of ion suppression or enhancement of co-eluting analytes within and between the drug classes was investigated using atmospheric-pressure chemical ionization (APCI) or electrospray ionization (ESI). Within the drug classes, five analytes showed ion enhancement of over 25% and six analytes ion suppression of over 25% using APCI and 16 analytes ion suppression of over 25% using ESI. Between the drug classes, two analytes showed ion suppression of over 25% using APCI. Using ESI, one analyte showed ion enhancement of over 25% and five analytes ion suppression of over 25%. These effects may influence the drug quantification using calibrators made in presence of overlapping and thus interfering analytes. Ion suppression/enhancement effects induced by co-eluting drugs of different classes present in the patient sample may also lead to false measurements using class-specific calibrators made in absence of overlapping and thus interfering analytes. In conclusion, ion suppression and enhancement tests are essential during method development and validation in LC/MS/MS multi-analyte procedures, with special regards to co-eluting analytes.", 
    "134": "Several studies have suggested that risperidone is superior to olanzapine in glucose tolerance; however, there is little information available about the risk of impaired glucose metabolism induced by atypical antipsychotics in the same patients. A 75-g oral glucose tolerance test (OGTT) was performed in 22 mildly obese, diabetes-free, Japanese patients with schizophrenia who received risperidone or olanzapine for at least 2 months. After the OGTT, the medication was switched to another by decreasing the previous dosage gradually over 2 to 8 months after the initiation of the second medicine. After at least 8 weeks of complete switching, the same OGTT procedure was conducted. Fasting insulin concentration and the homeostasis model assessment of insulin resistance (HOMA-IR) during olanzapine treatment were significantly higher compared with risperidone treatment. The area under the concentration-time curves of serum insulin concentrations from 0 to 120 min was different in patients receiving risperidone compared with patients receiving olanzapine; however, there were no differences in the insulinogenic index between the two groups. The present study suggests that olanzapine might impair glucose tolerance to some extent because of an increase in insulin resistance compared with risperidone.", 
    "135": "In the search for potent ligands at the benzodiazepine site on the GABA(A) receptor, new fluoro derivatives of the pyrazolo[5,1-c][1,2,4]benzotriazine system were synthesized to evaluate the importance of the introduction of a fluorine atom in this system. Biological and pharmacological studies indicate that the substitution at position 8 with a trifluoromethyl group confers pharmacological activity due to potential metabolic stability in comparison to inactive 8-methyl substituted analogues. In particular, the compound 3-(2-methoxybenzyloxycarbonyl)-8-trifluoromethylpyrazolo[5,1-c][1,2,4]benzotriazine 5-oxide (21) emerges because of its selective anxiolytic profile without side effects. An analysis of all the newly synthesized compounds in our pharmacophoric map confirms the essential interaction points for binding recognition and the important areas for affinity modulation. The fluorine atom was able to form a hydrogen bond interaction only when it is not in position 3.", 
    "136": "Propofol is progressively replacing benzodiazepines for sedation during endoscopy, even when the sedation is administered by non-anesthesiologists. Propofol ensures a more rapid induction of sedation and recovery and, in certain conditions, higher patient satisfaction and improved quality of endoscopic examination. Specific training is required to use this drug. Patients at risk of complications should be identified before the endoscopy to optimize patient management with an anesthesiologist. After sedation, psychomotor recovery is faster with propofol compared to traditional sedation agents but tasks requiring particular attention (eg, driving) should be avoided. It is important to advise patients of these restrictions in advance.", 
    "137": "A simple, reliable and sensitive liquid chromatography-isotope dilution mass spectrometry (LC-ID/MS) was developed and validated for quantification of olanzapine in human plasma. Plasma samples (50 microL) were extracted with tert-butyl methyl ether and isotope-labeled internal standard (olanzapine-D3) was used. The chromatographic separation was performed on XBridge Shield RP 18 (100 mm x 2.1 mm, 3.5 microm, Waters). An isocratic program was used at a flow rate of 0.4 m x min(-1) with mobile phase consisting of acetonitrile and ammonium buffer (pH 8). The protonated ions of analytes were detected in positive ionization by multiple reactions monitoring (MRM) mode. The plasma method, with a lower limit of quantification (LLOQ) of 0.1 ng x mL(-1), demonstrated good linearity over a range of 0.1 - 30 ng x mL(-1) of olanzapine. Specificity, linearity, accuracy, precision, recovery, matrix effect and stability were evaluated during method validation. The validated method was successfully applied to analyzing human plasma samples in bioavailability study.", 
    "138": "Intracorporeal concealment of illicit drugs is a rare observation at coronial autopsy examinations. The article reports 5 cases of accidental drug overdoses at the Westmead Coronial Morgue, Sydney New South Wales, over a 6-year period with evidence of intracorporeal drug concealment known as body packing or body stuffing. Three different forms of anatomic concealment of drugs are illustrated, Case 2 involving therapeutic medication in the form of glass ampoules for parenteral injection not previously reported. Three deaths were the result of acute toxicity due to polydrug abuse rather than as a consequence of the body packing behavior and rupture of the drug packaging, with the intracorporeal drug concealments an adjunct finding at the autopsy examinations. The cause of death in Case 3 was the direct result of acute cocaine intoxication due to rupture of drug packages in the rectum and mucosal absorption. The article details forensic sociological aspects of drug concealment and subcultural group human behavior that can assist in providing information for the initiation of investigations.", 
    "139": "Paradoxical vocal fold dysfunction (PVFD) is a disorder in the larynx featuring involuntary adduction of the vocal folds during the inspiratory phase of breathing. The symptoms include acute episodes of dyspnea and bouts of coughing. To date, there is no universally acknowledged treatment for PVFD, though respiratory retraining therapy is the treatment of choice.", 
    "140": "The purpose of this work was to evaluate the results of long-term respiratory retraining therapy in cases of PVFD.", 
    "141": "We treated 20 patients with PVFD for 2 years: 10 subjects were submitted to a cycle of respiratory retraining therapy every 12 months (receiving a total of 3 cycles) while 10 were given a cycle every 3 months (for a total of 9 cycles) no matter what their clinical conditions were.", 
    "142": "The results show that long-term respiratory retraining is particularly efficacious if the cycles of treatment are repeated, no matter what clinical conditions are present. In fact, when only one cycle of retraining treatment is given a year, there is initial improvement followed by progressive worsening.", 
    "143": "Long-term respiratory rehabilitation is effective, especially if the treatment is given at least once every 3 months.", 
    "144": "The inferior colliculus (IC) is primarily involved in the processing of acoustic stimuli, being in a position to send auditory information to motor centers that participate in behaviors such as prey catching and predators' avoidance. The role of the central nucleus of the IC (CIC) on fear and anxiety has been suggested on the basis that rats are able to engage in tasks to decrease the aversiveness of CIC stimulation, increased Fos immunolabeling during diverse aversive states and increased CIC auditory evoked potentials (AEP) induced by conditioned fear stimuli. Additionally, it was shown that brainstem AEP, represented by wave V, for which the main generator is the IC, is increased during experimentally-induced anxiety. Rats segregated according to their low or high emotional reactivity have been used as an important tool in the study of fear and anxiety. The IC contains a high density of GABA receptors. Since the efficacy of an anxiolytic compound is a function of the animal's anxiety level, it is possible that GABA-benzodiazepine (Bzp) agents affect LA and HA animals differently. In this study we investigated the GABA-Bzp influence on the modulation of AEP in rats with low- (LA) or high-anxiety (HA) levels, as assessed by the elevated plus-maze test (EPM). GABA-Bzp modulation on the unconditioned AEP response was analyzed by using intra-CIC injections (0.2 μl) of the GABA-Bzp agonists muscimol (121 ng) and diazepam (30 μg), or the GABA inhibitors bicuculline (10 ng) and semicarbazide (7 μg). In a second experiment, we evaluate the effects of contextual aversive conditioning on AEP using foot-shocks as unconditioned stimuli. On the unconditioned fear paradigm GABA inhibition increased AEP in LA rats and decreases this measure in HA counterparts. Muscimol was effective in reducing AEP in both LA and HA rats. Contextual fear stimuli increased the magnitude of AEP. In spite of no effect obtained with diazepam in LA rats the drug inhibited AEP in HA animals. The specificity of the regulatory mechanisms mediated by GABA-Bzp for the ascending neurocircuits responsible for the acquisition of aversive information in LA and HA animals shed light on the processing of sensory information underlying the generation of defensive reactions.", 
    "145": "A significant link was previously established between benzodiazepine withdrawal anxiety and a progressive increase in α-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid receptor (AMPAR) potentiation in hippocampal CA1 neurons from rats withdrawn up to 2 days from 1-week oral administration of the benzodiazepine flurazepam (FZP). Despite AMPAR current potentiation, withdrawal anxiety was masked by a 2-fold reduction in CA1 neuron N-methyl-D-aspartate receptor (NMDAR) currents since preinjection of an NMDA antagonist restored NMDAR currents and unmasked anxiety in 2-day FZP-withdrawn rats. In the current study, GluN subunit levels in postsynaptic density (PSD)-enriched subfractions of CA1 minislices were compared with GluN2B-mediated whole-cell currents evoked in CA1 neurons in hippocampal slices from 1- and 2-day FZP-withdrawn rats. GluN1 and GluN2B, although not the phosphoSer1303-GluN2B ratio or GluN2A subunit levels, were decreased in PSD subfractions from 2-day, but not 1-day, FZP-withdrawn rats. Consistent with immunoblot analyses, GluN2B-mediated NMDAR currents evoked in slices from 2-day FZP-withdrawn rats were decreased in the absence, but not the presence, of the GluN2B subunit-selective antagonist ifenprodil. In contrast, ifenprodil-sensitive NMDAR currents were unchanged in slices from 1-day withdrawn rats. Because AMPA (1 μM) preincubation of slices from 1-day FZP-withdrawn rats induced depression of GluN2B subunit-mediated currents, depression of NMDAR currents was probably secondary to AMPAR potentiation. CA1 neuron NMDAR currents were depressed ∼50% after 2-day withdrawal and offset potentiation of AMPAR-mediated currents, leaving total charge transfer unchanged between groups. Collectively, these findings suggest that a reduction of GluN2B-containing NMDAR may serve as a homeostatic feedback mechanism to modulate glutamatergic synaptic strength during FZP withdrawal to alleviate benzodiazepine withdrawal symptoms.", 
    "146": "Analgesic protocols administered before a follicular puncture under local anesthesia are well tolerated when using NSAIDs, but we still do not know their possible impacts on in vitro fertilization (IVF) outcomes.", 
    "147": "A retrospective monocentric study using two consecutive temporal cohorts of patients was conducted to compare two analgesic protocols: paracetamol/alprazolam (P/A), then nefopam/ketoprofen (N/K).", 
    "148": "We demonstrated that biochemical pregnancy rate and the others outcomes of IVF are not significantly influenced by the type of analgesic protocol used.", 
    "149": "The protocol N/K enhances patient comfort without jeopardizing the IVF success rates.", 
    "150": "The risk of exacerbating sub-clinical hepatic encephalopathy (HE) by propofol has not been established. The aim of this study is to determine whether the use of propofol, for upper endoscopy in patients with cirrhosis, precipitates sub-clinical HE.", 
    "151": "Sixty-one patients with compensated HCV and HBV cirrhosis (CP score 5-6) were randomly selected and divided into two groups (intent-to-treat population) matched for age, gender, and BMI. The first group received a single propofol sedation (N = 31, age 57 ± 12, dose range 70-100 mg/procedure) and the second group (N = 30, age 56 ± 12, dose 3-6 mg/procedure) received a single midazolam sedation, all done by an anesthesiologist. All patients completed number connection test (NCT), cognitive function score, time to recovery, time to discharge sheets, and hemodynamic parameters before sedation, and at discharge from the endoscopy unit, 1h post-procedure. Thirty control subjects without cirrhosis were matched to the cirrhotic patients who received sedation with regard to age, gender, BMI, and education level.", 
    "152": "A total of 58/61 cirrhotic patients (95%) had sub-clinical encephalopathy before the endoscopy (mean NCT 84.7 ± 77 s, normal < 30 s). No patient developed overt HE after sedation. There were no differences between groups in the incidence of adverse effects, cognitive function, MELD score, CP score, oxygen saturation, or respiratory and heart rates before and after sedation. Propofol did not exacerbate minimal HE when compared to midazolam (NCT changed from 87.5 ± 62 s prior to sedation to 74.2 ± 58 s after sedation in the propofol group versus 72.8 ± 62 s before to 85.6 ± 72 s after sedation in the midazolam group; p < 0.01). Time to recovery (4.1 ± 1.9 min vs. 11.5 ± 5.0 min, p < 0.001), and time to discharge (38.0 ± 9 min vs. 110 ± 42 min, p < 0.001) were significantly shorter with propofol than midazolam. Pre- and post-procedure NCT (from 25 ± 20 s to 24 ± 20 s), cognitive function score (from 25 to 26), time to recovery (3.5 ± 1.0 min), and time to discharge (35 ± 10 min) did not change in the healthy controls.", 
    "153": "Sedation with propofol has a shorter time recovery and a shorter time to discharge than midazolam and does not exacerbate sub-clinical hepatic encephalopathy in patients with compensated liver cirrhosis.", 
    "154": "The association between drugs and falls has been widely studied in the past 3 decades, with increasingly robust evidence of a causal link. Both specific classes of drugs and the total number of drugs taken are associated with falls. This review examines some of the reasons why older people are at greater risk of drug-related adverse events such as falls. We discuss the role of drugs in general and polypharmacy (the concurrent use of multiple drugs) on the risk of falling, with a focus on community-dwelling older people. We critically appraise the evidence that specific classes of drugs, such as benzodiazepines and antidepressants, increase the risk of falling and that falls can be prevented through interventions that target medications.", 
    "155": "In 2009 cutoff values of assessment criteria to testify abstinence control in order to estimate driving ability were standardized in Germany. The cutoff values are lower than required in existing guidelines like SAMHSA and there is critical discussion about detection of low concentrations by using immunoassay, especially concerning amphetamines in urine (50 ng/ml). In this study Direct ELISA kits were tested for their applicability to identify the absence of amphetamines, cannabinoids, opiates, cocaine, methadone and benzodiazepines in urine. Results were confirmed by LC/MS or GC/MS analyses. Sensitivity, specificity, predictive values (positive as well as negative) and overall misclassification rates were evaluated by contingency tables and were compared to ROC-analyses. Sensitivity results as well as specificity results were satisfying showing sensitivity values higher than 96% for each analyte. The amphetamine test we used showed sensitivity and specificity of 100% and 88%, respectively, even if amphetamine tests usually react with high cross-reactivity. Our study results include high discrimination at required cutoff values between positives and negatives for each drug group and demonstrate that immunological tests complying with requirements of current decreased urine cutoff values for assessment of driving ability do exist.", 
    "156": "Over the past two decades, catatonia has been better demarcated in adult psychiatry as a unique syndrome that consists of specific motor signs with a characteristic response to benzodiazepines and electroconvulsive therapy. Pediatric catatonia is considered rare, but may be underdiagnosed, and hence undertreated. Discussed here are the current diagnostic criteria of catatonia in individual cases of children and adolescents diagnosed with childhood disintegrative disorder, Kleine-Levin syndrome, Prader-Willi syndrome, tic disorder, and autoimmune encephalitis, and the effects of benzodiazepines and electroconvulsive therapy. In these cases, catatonia resolved safely once it was recognized and treated properly. Children and adolescents presenting with these disorders should be systematically assessed for catatonia; when the presence of catatonia is confirmed, the use of benzodiazepines and electroconvulsive therapy should be considered. The occurrence of catatonia in such a wide range of child and adolescent disorders supports the view that pediatric catatonia is not so rare, that there are shared elements in the etiology, psychopathology, and pathophysiology of these disorders, and that catatonia is best classified as a unique neurobiologic syndrome.", 
    "157": "The so-called anxiolytic and anxiogenic drugs are considered to cause, respectively, increases and decreases in plus-maze open arm exploration, without modifying locomotor activity occurring in the closed arms in an elevated plus-maze when the animals are tested in an illuminated environment. Simply testing animals in the dark also increases open arm exploration, which may be interpreted as an anxiolytic effect. We investigated the effects of two GABAergic drugs, pentylenetetrazol (10 and 20 mg/kg) and chlordiazepoxide (1.5 and 3 mg/kg), and one non-GABAergic drug, caffeine (10 and 30 mg/kg) on anxiety levels of rats tested in the elevated plus-maze under two illumination conditions, light or dark. All animals explored more the open arms in the dark. In the light, pentylenetetrazol decreased open arm exploration while chlordiazepoxide had the opposite effect. Neither pentylenetetrazol nor chlordiazepoxide had any effect in the dark. Caffeine, increased open arms exploration in both illumination conditions. These results indicate that light triggers aversion, a response mediated by GABA since the GABAergic drugs, but not caffeine, were ineffective when the rats were tested in the dark.", 
    "158": "Multidrug regimens and corresponding drug interactions cause many adverse reactions and treatment failures. Drug efflux transporters: P-gp, MRP, BCRP in conjunction with metabolizing enzymes (CYPs) are major factors in such interactions. Most effective combination antiretrovirals (ARV) therapy includes a PI or a NNRTI or two NRTI. Coadministration of such ARV may induce efflux transporters and/or CYP3A4 resulting in sub-therapeutic blood levels and therapeutic failure due to reduced absorption and/or increased metabolism. A similar prognosis is true for ARV-compounds and drugs of abuse combinations. Morphine and nicotine enhance CYP3A4 and MDR1 expression in vitro. A 2.5 fold rise of cortisol metabolite was evident in smokers relative to nonsmokers. Altered functions of efflux transporters and CYPs in response to ARV and drugs of abuse may result in altered drug absorption and metabolism. Appropriate in vitro models can be employed to predict such interactions. Influence of genetic polymorphism, SNP and inter-individual variation in drug response has been discussed. Complexity underlying the relationship between efflux transporters and CYP makes it difficult to predict the outcome of HAART as such, particularly when HIV patients taking drugs of abuse do not adhere to HAART regimens. HIV(+) pregnant women on HAART medications, indulging in drugs of abuse, may develop higher viral load due to such interactions and lead to increase in mother to child transmission of HIV. A multidisciplinary approach with clear understanding of mechanism of interactions may allow proper selection of regimens so that desired therapeutic outcome of HAART can be reached without any side effects.", 
    "159": "To determine how concomitant use of potentially interacting drugs, drug dosage, and duration of therapy modify the risk of hip fracture associated with use of benzodiazepines and benzodiazepine-related drugs (BDZ) in older adults.", 
    "160": "A nested case-control study was conducted in Medicare patients 65 years or older, enrolled in the Pennsylvania drug assistance program (PACE) between 1994 and 2005. We included 17,198 patients with a hip fracture leading to hospitalization and 85,990 controls matched on hospitalization (index date). BDZ and interacting drug use within 2 weeks preceding the index date was determined using information on date of drug dispensing, days supplied, quantity dispensed, and strength. Date of the first BDZ prescription within the year preceding the index date was used as surrogate for duration of therapy.", 
    "161": "While the adjusted relative risk (RR) for overall BDZ use and hip fracture was 1.2 (95% confidence interval 1.1, 1.2), the RRs for concomitant use of alprazolam, lorazepam, and zolpidem and their interacting drugs were 1.5 (1.3, 1.7), 1.9 (1.7, 2.2), and 1.7 (1.4, 2.0), and 2.1 (1.5, 2.8) for BDZ use initiated within 14 days preceding the index date. RR increased with increasing BDZ dose and was highest for defined daily BDZ doses >1 [RR: 1.3 (1.2, 1.5)].", 
    "162": "BDZ associated hip fracture risk increases with concomitant use of interacting drugs, higher doses, and is highest at initiation. Clinicians should avoid concomitant use of BDZ and interacting drugs, because their impact on hip fracture risk is at least additive.", 
    "163": "Rogaland A-senter, Norway has investigated prescription and cessation of benzodiazepine and minor opiates among GPs, and examined their need for external help to deal with this issue.", 
    "164": "A questionnaire, to be completed anonymously, was sent to all GPs in Rogaland county in spring 2008.", 
    "165": "44% (134) of GPs responded to the survey. All GPs who responded had patients who seemed to use (based on renewal frequency of prescriptions) benzodiazepines or minor opiates on a daily basis. 94% (126) of GPs had patients for whom they doubted the treatment's usefulness. 99% (132) of GPs had attempted cessation, but their patients often lacked motivation. 70% of GPs responded that external help would be useful, both for patients (treatment possibilities) and themselves (guidance, support and knowledge).", 
    "166": "The results indicate that treatment of patients using benzodiazepine and minor opiates requires a closer cooperation between different levels of health services (primary and specialist).", 
    "167": "Methadone, a synthetic opioid for treatment of chronic pain and withdrawal from opioid dependence, has been linked to QT prolongation, potentially fatal torsades de pointes, and sudden cardiac death. Concomitant use of diazepam or other benzodiazepines in methadone maintenance treatment can increase the risk of sudden death. Therefore, we determined the effects of methadone and diazepam singly and in combination on cardiac action potentials (APs) and on the major ion channels responsible for cardiac repolarization. Using patch clamp recording in human stem cell-derived cardiomyocytes and stably transfected mammalian cells, we found that methadone produced concentration-dependent AP prolongation and ion channel block at low micromolar concentrations: hERG (IC50 = 1.7 μM), hNav1.5 (11.2 μM tonic block; 5.5 μM phasic block), and hCav1.2 (26.7 μM tonic block; 7.7 μM phasic block). Methadone was less potent in hKv4.3/hKChIP2.2 (IC50 = 39.0 μM) and hKvLQT1/hminK (53.3 μM). In contrast, diazepam blocked channels only at much higher concentrations and had no effect on AP duration at 1 μM. However, coadministration of 1-μM diazepam with methadone caused a statistically significant increase in AP duration and a 4-fold attenuation of hNav1.5 block (IC50 values were 44.2 μM and 26.6 μM, respectively, for tonic and phasic block), with no significant effect on methadone-induced block of hERG, hCav1.2, hKv4.3/hKChIP2.2, and hKvLQT1/hminK channels. Thus, although diazepam alone does not prolong the QT interval, the relief of methadone-induced Na channel block may leave hERG K channel block uncompensated, thereby increasing cardiac risk.", 
    "168": "Temporomandibular disorders (TMD) are a group of disorders affecting the temporomandibular joints and the muscles of mastication. TMDs are treated with a wide range of drugs. The extent to which the use of these drugs is based upon evidence is unknown.", 
    "169": "To assess the effectiveness of pharmacological interventions both alone and in combination with non-pharmacological therapy in relieving pain in patients with chronic TMD.", 
    "170": "Electronic searches of the Cochrane Oral Health Group's Trials Register (2 August 2010), CENTRAL (The Cochrane Library 2010, Issue 3), MEDLINE via OVID (1950 to 2 August 2010), EMBASE via OVID (1980 to 2 August 2010) and CINAHL via EBSCO (1981 to 2 August 2010) were conducted. Reference lists of articles and previous reviews were scanned for relevant articles and authors were contacted for further information where appropriate.", 
    "171": "Randomised controlled trials (RCTs) in which a pharmacological agent was compared with placebo for the management of pain in patients with TMD. Parenteral routes of administration were excluded.", 
    "172": "Duplicate data extraction and assessment of risk of bias in included studies was performed.", 
    "173": "Eleven studies were included with a total of 496 participants. The primary outcome of most of the studies was pain. The risk of bias in the included studies was variable. Whilst four studies showed significant pain relief for the active treatment, three were of poor quality. Most adverse effects were mild to moderate in severity. Four studies reported withdrawals due to severe adverse reactions, but insufficient information was provided regarding the trial groups from which the withdrawals occurred. No meta-analysis was conducted due to lack of similarities across the included studies.", 
    "174": "There is insufficient evidence to support or not support the effectiveness of the reported drugs for the management of pain due to TMD. There is a need for high quality RCTs to derive evidence of the effectiveness of pharmacological interventions to treat pain associated with TMD.", 
    "175": "Neonatal abstinence syndrome (NAS) due to opiate withdrawal may result in disruption of the mother-infant relationship, sleep-wake abnormalities, feeding difficulties, weight loss and seizures.", 
    "176": "To assess the effectiveness and safety of using an opiate compared to a sedative or non-pharmacological treatment for treatment of NAS due to withdrawal from opiates.", 
    "177": "The review was updated in 2010 with additional searches CENTRAL, MEDLINE and EMBASE supplemented by searches of conference abstracts and citation lists of published articles.", 
    "178": "Randomized or quasi-randomized controlled trials of opiate treatment in infants with NAS born to mothers with opiate dependence.", 
    "179": "Each author assessed study quality and extracted data independently.", 
    "180": "Nine studies enrolling 645 infants met inclusion criteria. There were substantial methodological concerns in all studies comparing an opiate with a sedative. Two small studies comparing different opiates were of good methodology.Opiate (morphine) versus supportive care (one study): A reduction in time to regain birth weight and duration of supportive care and a significant increase in hospital stay was noted.Opiate versus phenobarbitone (four studies): Meta-analysis found no significant difference in treatment failure. One study reported opiate treatment resulted in a significant reduction in treatment failure in infants of mothers using only opiates. One study reported a significant reduction in days treatment and admission to the nursery for infants receiving morphine. One study reported a reduction in seizures, of borderline statistical significance, with the use of opiate.Opiate versus diazepam (two studies): Meta-analysis found a significant reduction in treatment failure with the use of opiate.Different opiates (six studies): there is insufficient data to determine safety or efficacy of any specific opiate compared to another opiate.", 
    "181": "Opiates compared to supportive care may reduce time to regain birth weight and duration of supportive care but increase duration of hospital stay. When compared to phenobarbitone, opiates may reduce the incidence of seizures but there is no evidence of effect on treatment failure. One study reported a reduction in duration of treatment and nursery admission for infants on morphine. Compared to diazepam, opiates reduce the incidence of treatment failure. A post-hoc analysis generates the hypothesis that initial opiate treatment may be restricted to infants of mothers who used opiates only. In view of the methodologic limitations of the included studies the conclusions of this review should be treated with caution.", 
    "182": "Neonatal abstinence syndrome (NAS) due to opiate withdrawal may result in disruption of the mother-infant relationship, sleep-wake abnormalities, feeding difficulties, weight loss and seizures. Treatments used to ameliorate symptoms and reduce morbidity include opiates, sedatives and non-pharmacological treatments.", 
    "183": "To assess the effectiveness and safety of using a sedative compared to a non-opiate control for NAS due to withdrawal from opiates, and to determine which type of sedative is most effective and safe.", 
    "184": "This update included searches of the Cochrane Central Register of Controlled Trials (Issue 1, 2010), MEDLINE 1966 to April 2010 and abstracts of conference proceedings.", 
    "185": "Trials enrolling infants with NAS born to mothers with an opiate dependence with > 80% follow-up and using random or quasi-random allocation to sedative or control. Control could include another sedative or non-pharmacological treatment.", 
    "186": "Each author assessed study quality and extracted data independently.", 
    "187": "Seven studies enrolling 385 patients were included. There were substantial methodological concerns for most studies including the use of quasi-random allocation methods and sizeable, largely unexplained differences in reported numbers allocated to each group.One study reported phenobarbitone compared to supportive care alone did not reduce treatment failure or time to regain birthweight, but resulted in a significant reduction in duration of supportive care (MD -162.1 min/day, 95% CI -249.2, -75.1). Comparing phenobarbitone to diazepam, meta-analysis of two studies found phenobarbitone resulted in a significant reduction in treatment failure (typical RR 0.39, 95% CI 0.24, 0.62). Comparing phenobarbitone with chlorpromazine, one study reported no significant difference in treatment failure.In infants treated with an opiate, one study reported addition of clonidine resulted in no significant difference in treatment failure, seizures or mortality. In infants treated with an opiate, one study reported addition of phenobarbitone significantly reduced the proportion of time infants had a high abstinence severity score, duration of hospitalisation and maximal daily dose of opiate.", 
    "188": "Infants with NAS due to opiate withdrawal should receive initial treatment with an opiate. Where a sedative is used, phenobarbitone should be used in preference to diazepam. In infants treated with an opiate, the addition of phenobarbitone or clonidine may reduce withdrawal severity. Further studies are needed to determine the role of sedatives in infants with NAS due to opiate withdrawal and the safety and efficacy of adding phenobarbitone or clonidine in infants treated with an opiate for NAS.", 
    "189": "Eclampsia, the occurrence of a seizure in association with pre-eclampsia, remains a rare but serious complication of pregnancy. A number of different anticonvulsants have been used to control eclamptic fits and to prevent further seizures.", 
    "190": "The objective of this review was to assess the effects of magnesium sulphate compared with phenytoin when used for the care of women with eclampsia. Magnesium sulphate is compared with diazepam and with lytic cocktail in other Cochrane reviews.", 
    "191": "We searched the Cochrane Pregnancy and Childbirth Group's Trials Register (30 April 2010).", 
    "192": "Randomised trials comparing magnesium sulphate (intravenous or intramuscular administration) with phenytoin for women with a clinical diagnosis of eclampsia.", 
    "193": "Two review authors assessed trial quality and extracted data.", 
    "194": "We have included data from seven trials, involving 972 women. One large trial (775 women) was of good quality. Magnesium sulphate was associated with a substantial reduction in the recurrence of seizures, when compared to phenytoin (six trials, 972 women; risk ratio (RR) 0.34, 95% confidence interval (CI) 0.24 to 0.49). The trend in maternal mortality favours magnesium sulphate, but the difference does not reach statistical significance (three trials, 847 women; RR 0.50, 95% CI 0.24 to 1.05). There were reductions in the risk of pneumonia (one trial, RR 0.44, 95% CI 0.24 to 0.79), ventilation (one trial, RR 0.68, 95% CI 0.50 to 0.91) and admission to an intensive care unit (one trial, RR 0.67, 95% CI 0.50 to 0.89) associated with the use of magnesium sulphate rather than phenytoin.For the baby, magnesium sulphate was associated with fewer admissions to a special care baby unit (SCBU) (one trial, 518 babies; RR 0.73, 95% CI 0.58 to 0.91) and fewer babies who died or were in SCBU for more than seven days (one trial, 643 babies; RR 0.77, 95% CI 0.63 to 0.95) than phenytoin. There was no clear difference in perinatal deaths (two trials, 665 babies; (RR 0.85, 95% CI 0.67 to 1.09).", 
    "195": "Magnesium sulphate, rather than phenytoin, for women with eclampsia reduces the risk ratio of recurrence of seizures, probably reduces the risk of maternal death, and improves outcome for the baby. Magnesium sulphate is the drug of choice for women with eclampsia. The use of phenytoin should be abandoned.", 
    "196": "Anticonvulsant drugs have been used in the treatment of alcohol detoxification. The purpose of the present study was to evaluate the efficacy and safety of zonisamide in a sample of patients presenting alcohol withdrawal syndrome.", 
    "197": "In this 3-week, randomized, flexible-dose trial, 40 inpatients with alcohol dependence disorder received zonisamide or diazepam for detoxification. Zonisamide was started at a dose of 400-600 mg/day (week 1), tapering to a minimum dose of 100-300 mg/day (week 3). Diazepam was administered using a similar regimen (from 130-50 mg/day tapering to 5-15 mg/day). Subjects were treated initially (weeks 1 and 2) in an inpatient unit and for the final week in an outpatient facility. During the inpatient period, the Clinical Institute Withdrawal Assessment for Alcohol (CIWA-Ar) was used to assess the efficacy of each substance. During the outpatient period the Clinical Institute Withdrawal Assessment for Alcohol (CIWA-Ar), Hamilton Anxiety Rating Scale, Hamilton Depression Rating Scale, and a craving scale were used.", 
    "198": "All subjects completed the study. During the inpatient period both drugs reduced alcohol withdrawal symptoms, but the decrease was more marked in the zonisamide group. At the end of the study (week 3) participants treated with zonisamide showed lower CIWA-Ar scores than subjects receiving diazepam. Also, individuals in the zonisamide group had less craving for alcohol, less anxiety, and less daytime sedation compared with participants treated with diazepam.", 
    "199": "Zonisamide can be a valuable alternative to benzodiazepines in the prevention of alcohol withdrawal syndrome.", 
    "200": "CNS 7056 is a new short-acting esterase-metabolized benzodiazepine. We report the first pharmacokinetic (PK) and pharmacodynamic (PD) study of CNS 7056 and its inactive metabolite CNS 7054 in sheep.", 
    "201": "The stability of CNS 7056 in blood samples was examined ex vivo. Six sheep were prepared with physiological instrumentation, and were given doses of 0.37, 0.74, and 1.47 mg kg(-1) (2 min infusion) of CNS 7056 in alternating order on separate days.", 
    "202": "CNS 7056 was degraded in warm whole sheep blood (23% over 2 h), but not in plasma or blood stored on ice. Using non-compartmental analysis (NCA), CNS 7056 had a mean (sd) clearance of 4.52 (0.96) litre min(-1) and a terminal half-life of 21.3 (10.9) min. There was a rapid conversion of CNS 7056 to its metabolite CNS 7054, which had a terminal half-life of 22.5 (3.4) min. The arterial kinetics of CNS 7056 could be described by a three-compartment model, with volumes of 1.9, 3.9, and 79 litre, a clearance of 4.2 litre min(-1), and inter-compartmental clearances of 2.85 and 1.44 litre min(-1), while the metabolite could be described by a two-compartment model. Cardiac output was an important covariate. Sedation as measured by the alpha power band of the EEG showed rapid onset and offset. The t(1/2,)(k)(e0) for sedation was 1.78 min, and the EC(50) was 0.10 µg ml(-1).", 
    "203": "CNS 7056 has PK-PD properties compatible with its potential human use as a short-acting i.v. sedative.", 
    "204": "Schizophrenia is a heterogeneous disorder in terms of patient response to antipsychotic treatment. Understanding the heterogeneity of treatment response may help to guide treatment decisions. This study was undertaken to capture inherent patterns of response to antipsychotic treatment in patients with schizophrenia, characterize the subgroups of patients with similar courses of response, and examine illness characteristics at baseline as possible predictors of response.", 
    "205": "Growth mixture modeling (GMM) was applied to data from a randomized, double-blind, 12-week study of 628 patients with schizophrenia or schizo-affective disorder treated with risperidone or olanzapine.", 
    "206": "Four distinct response trajectories based on Positive and Negative Syndrome Scale (PANSS) total score over 12 weeks were identified: Class 1 (420 patients, 80.6%) with moderate average baseline PANSS total score showing gradual symptom improvement; Class 2 (65 patients, 12.5%) showing rapid symptom improvement; Class 3 (24 patients, 4.6%) with high average baseline PANSS total score showing gradual symptom improvement; and Class 4 (12 patients, 2.3%) showing unsustained symptom improvement. Latent class membership of early responders (ER) and early non-responders (ENR) was determined based on 20% symptom improvement criteria at 2 weeks and ultimate responders (UR) and ultimate non-responders (UNR) based on 40% symptom improvement criteria at 12 weeks. Baseline factors with potential influence on latent class membership were identified.", 
    "207": "This study identified four distinct treatment response patterns with predominant representation of responders or non-responders to treatment in these classes. This heterogeneity may represent discrete endophenotypes of response to treatment with different etiologic underpinnings.", 
    "208": "To describe morbidity associated with gamma-butyrolactone (GBL) dependence, and outcomes of withdrawal.", 
    "209": "Case series.", 
    "210": "Specialist out-patient clinic and affiliated in-patient detoxification unit. Patients with home support were offered the option of out-patient withdrawal management, based on high-dose diazepam and baclofen, titrated against withdrawal severity in an initial session lasting approximately 4 hours. Patients were then reviewed daily during the first 3 days of treatment, offered weekly follow-up for 4 weeks, and telephoned 2-4 months later.", 
    "211": "People dependent on GBL seeking detoxification.", 
    "212": "Drug history and social functioning were obtained by self-report in clinical interviews with a single clinician. Treatment completion, outcomes and adverse events associated with withdrawal are reported.", 
    "213": "Patients reported impaired social functioning associated with GBL dependence and difficulty in accessing treatment. Nineteen patients commenced detoxification; 17 initially declined admission and were treated as out-patients. Mean diazepam dose in the first 24 hours was 75 mg (range 40-110 mg). Sixteen patients completed withdrawal, although several had lapses to GBL use during treatment. One patient developed delirium and required transfer to the in-patient detoxification unit. Most patients had persisting insomnia, anxiety and depression for weeks after withdrawal.", 
    "214": "GBL withdrawal can be managed in ambulatory settings, but needs to be backed up with seamless access to in-patient treatment if required.", 
    "215": "To map the recent prevalence of alcohol and other psychoactive substances in deceased victims of traffic accidents in the Czech Republic.", 
    "216": "The studied sample consisted of individuals autopsied in the departments of forensic medicine who died during traffic accidents in 2008 and were toxicologically tested for one or more of the following substances: ethanol, volatile substances, cannabis, opiates, stimulants, cocaine, benzodiazepines, and barbiturates. Case definition involved alcohol cases with blood alcohol concentration (BAC) 0.2 g/kg and higher; with cannabis, detections of active THC metabolites only were taken into account; from cases where volatile substances (solvents) were detected we included into the positive cases only those where substances were not produced post mortem or in some physiological or pathological statuses.", 
    "217": "The sample consisted of 1,040 persons deceased in traffic accidents, of whom 582 (56.0%) were toxicologically tested for one or more of the substances listed above. The sample has been divided into two subsamples--one of 778 (74.8%) active participants of road traffic accidents (pedestrians, bicyclists, and drivers) and other subsample consisting of 262 (25.4%) non-active participants. Ethanol was found in 38.3% of 381 tested and at least one of other psychoactive substances was found in 11.7% of 384 tested active participants--of those, stimulants (mostly methamphetamine) were found most frequently (6.5% of 337 tested), cannabis (5.9% of 203 tested) and benzodiazepines (3.9% of 363 tested active participants). Drivers were positive for ethanol in 29.2% cases, for one or more of other psychoactive substances except ethanol in 12.7% cases, most frequently for stimulants (9.2%) and cannabis (6.2%). Professional drivers were found negative for ethanol and other psychoactive substance except of one case of methamphetamine (6.7%).", 
    "218": "The study confirms high prevalence of alcohol and other psychoactive substances, especially stimulants (methamphetamine), cannabis and benzodiazepines, among deceased participants of road traffic accidents including drivers in the Czech Republic.", 
    "219": "Urine toxicology screening testing is an important standard of care in the addiction and pain treatment setting, offering a reproducible, unbiased, and accurate laboratory test to monitor patients and provide objective support for clinical observations. It has been shown that physicians do not have proficiency in the ordering or interpretation of these tests. This article is an attempt to respond to that need. Current antibody-based enzymatic immunoassays (EIAs) used for urine toxicology screening are useful to detect classes of drugs (ex., opiate) but cannot determine which specific drug (ex., morphine) is present. Gas chromatography and mass spectroscopy can determine exactly which drugs are present, allowing prescribed (or illicit) opiates and benzodiazepines to be identified. This article will discuss principles and details of opiate and benzodiazepine EIA and gas chromatography and mass spectroscopy urine toxicology testing. The approach to detecting patients attributing positive opiate EIAs to prescription opiates who are using heroin or other opioids will be reviewed. Cases of controlled prescription drugs that do not produce the expected positive urine tests (ex., oxycodone producing negative opiate screening tests) will be discussed. How to differentiate codeine from heroin and the role of poppy seeds in toxicology will be examined. The case of an anti-depressant drug that produces false-positive benzodiazepine results and antibiotics that cause positive opiate urine toxicology results will be reviewed. Common benzodiazepines (ex., clonazepam and lorazepam) that do not reliably produce positive benzodiazepine EIAs will be discussed. The approach to detection and management of all these types of toxicology cases will be reviewed, and it is hoped that the analyses presented will impart an adequate information base to medical providers and staff members of drug treatment and pain centers, enabling them to order and interpret these tests in the clinic more effectively as an integrated part of whole patient care.", 
    "220": "Extracorporeal shock wave lithotripsy (ESWL) requires sedation in pediatric patients. Dexmedetomidine is a relatively new agent used for sedation. The aim of this randomized prospective study was to compare the effects of dexmedetomidine-ketamine and midazolam-ketamine combinations on the recovery time, hemodynamic and respiratory variables, and side effects in pediatric patients undergoing ESWL.", 
    "221": "Fifty pediatric patients aged between 2 and 15 years who were scheduled for elective ESWL were randomized into two groups. In Group D we applied dexmedetomidine at1 μg/kg, given over 10 min, and a bolus of 1 mg/kg ketamine for sedation. In Group M we applied midazolam at a 0.05 mg/kg bolus dose 10 min before the procedure and a 1 mg/kg bolus of ketamine. We measured and monitored the hemodynamic variables, oxygen saturation, and recovery time, and we also monitored the side effects.", 
    "222": "Four patients in group D refused to complete the study; 21 patients in group D and 25 patients in group M completed the study. We found the recovery time [eye-opening time (9.3 ± 4.5 vs. 16.2 ± 6.5 min; p < 0.001), verbal response time (12.8 ± 4.9 vs. 19.2 ± 7.2 min; p < 0.001), and the cooperation time (17.1 ± 5.0 vs. 23.3 ± 7.7 min; p < 0.001)] to be shorter in the dexmedetomidine group. Also, the heart rate values were lower in the dexmedetomidine group at the 20th minute of the procedure (99.1 ± 19.0 vs. 118.7 ± 7.3 beats/min; p = 0.016).", 
    "223": "In this study we found the recovery time to be shorter, with hemodynamic stability, in the dexmedetomidine group, compared with the midazolam group. So we can conclude that dexmedetomidine may be a good and safe alternative agent for sedation, with a shorter recovery period than midazolam, in the pediatric population.", 
    "224": "7-Chloro-5-(2-chlorophenyl)-1,5-dihydro-4,1-benzothiazepin-2(3H)-one [CGP-37157 (CGP)], a benzothiazepine derivative of clonazepam, is commonly used as a blocker of the mitochondrial Na+/Ca²+ exchanger. However, evidence suggests that CGP could also affect other targets, such as L-type Ca²+ channels and plasmalemma Na+/Ca²+ exchanger. Here, we tested the possibility of a direct modulation of ryanodine receptor channels (RyRs) and/or sarco/endoplasmic reticulum Ca²+-stimulated ATPase (SERCA) by CGP. In the presence of ruthenium red (inhibitor of RyRs), CGP decreased SERCA-mediated Ca²+ uptake of cardiac and skeletal sarcoplasmic reticulum (SR) microsomes (IC₅₀ values of 6.6 and 9.9 μM, respectively). The CGP effects on SERCA activity correlated with a decreased V(max) of ATPase activity of SERCA-enriched skeletal SR fractions. CGP (≥ 5 μM) also increased RyR-mediated Ca²+ leak from skeletal SR microsomes. Planar bilayer studies confirmed that both cardiac and skeletal RyRs are directly activated by CGP (EC(50) values of 9.4 and 12.0 μM, respectively). In summary, we found that CGP inhibits SERCA and activates RyR channels. Hence, the action of CGP on cellular Ca²+ homeostasis reported in the literature of cardiac, skeletal muscle, and other nonmuscle systems requires further analysis to take into account the contribution of all CGP-sensitive Ca²+ transporters.", 
    "225": "To evaluate the clinical correlates of and types of naturalistic treatments associated with sustained improvement/remission for at least 6 months in outpatients with bipolar disorder.", 
    "226": "Five hundred twenty-five outpatients with bipolar disorder (77.7% bipolar I) gave informed consent, had their mood rated daily on the National Institute of Mental Health Life Chart Method for a minimum of at least 1 year, and recorded all medications. Demographics and clinical characteristics of patients with a \"sustained response\" (ratings of \"improved\" or \"very much improved\" on the Clinical Global Impressions-Bipolar Version for a period of at least 6 months) versus nonresponders were compared. The study was conducted from 1996 to 2002.", 
    "227": "Of the 429 patients who were ill at study entry, 195 (45.5%) showed a sustained response; 54.5% showed no or insufficient response. A mean of 2.98 medications was given at time of improvement, which occurred after a mean of 18 months of participation in the study. Lithium and valproate were the medications most frequently prescribed at the time of improvement and had among the highest overall success rates. Equally complex regimens were employed in the nonresponders who, however, had a more adverse clinical course prior to network entry. Nonresponders were ultimately exposed to more antidepressants and antipsychotics than the sustained responders.", 
    "228": "A mean of 1.5 years and at times highly complex medication regimens were required to achieve a sustained response for 6 months during naturalistic outpatient treatment of bipolar disorder. Delineating the clinical and biologic correlates of individual response to combination treatment is a very high clinical research priority, as is developing new treatment strategies for the large proportion of patients who fail to respond in a sustained fashion.", 
    "229": "Various pattern-based methods exist that use in vitro or in silico affinity profiles for classification and functional examination of proteins. Nevertheless, the connection between the protein affinity profiles and the structural characteristics of the binding sites is still unclear. Our aim was to investigate the association between virtual drug screening results (calculated binding free energy values) and the geometry of protein binding sites. Molecular Affinity Fingerprints (MAFs) were determined for 154 proteins based on their molecular docking energy results for 1,255 FDA-approved drugs. Protein binding site geometries were characterized by 420 PocketPicker descriptors. The basic underlying component structure of MAFs and binding site geometries, respectively, were examined by principal component analysis; association between principal components extracted from these two sets of variables was then investigated by canonical correlation and redundancy analyses.", 
    "230": "PCA analysis of the MAF variables provided 30 factors which explained 71.4% of the total variance of the energy values while 13 factors were obtained from the PocketPicker descriptors which cumulatively explained 94.1% of the total variance. Canonical correlation analysis resulted in 3 statistically significant canonical factor pairs with correlation values of 0.87, 0.84 and 0.77, respectively. Redundancy analysis indicated that PocketPicker descriptor factors explain 6.9% of the variance of the MAF factor set while MAF factors explain 15.9% of the total variance of PocketPicker descriptor factors. Based on the salient structures of the factor pairs, we identified a clear-cut association between the shape and bulkiness of the drug molecules and the protein binding site descriptors.", 
    "231": "This is the first study to investigate complex multivariate associations between affinity profiles and the geometric properties of protein binding sites. We found that, except for few specific cases, the shapes of the binding pockets have relatively low weights in the determination of the affinity profiles of proteins. Since the MAF profile is closely related to the target specificity of ligand binding sites we can conclude that the shape of the binding site is not a pivotal factor in selecting drug targets. Nonetheless, based on strong specific associations between certain MAF profiles and specific geometric descriptors we identified, the shapes of the binding sites do have a crucial role in virtual drug design for certain drug categories, including morphine derivatives, benzodiazepines, barbiturates and antihistamines.", 
    "232": "There is evidence that dysregulation of free radicals metabolism associated with abnormal activities of antioxidative enzymes in schizophrenia can lead to lipid peroxidation in plasma, erythrocytes, blood platelets and cerebrospinal fluid. Injury to neurons in schizophrenia may affect their function, i.e. membrane transport, impairment of energy production in mitochondria, changes in membrane phospholipid composition, alteration of receptors and transporters as well as neurotransmission. The purpose of the present study was to assess the total antioxidant capacity (TAC) and lipid peroxidation (expressed as the level of thiobarbituric acid reactive substances [TBARS]) in plasma from schizophrenic patients taking olanzapine or risperidone. The level of TBARS estimated according to the Rice-Evans method and TAC ([ABTS; 2,2'-azinobis-(3-ethylbenzothiazoline-6-sulfonic acid) radical cation decolorization assay]) in plasma from schizophrenic patients (DSM-IV criteria for schizophrenia, n = 30, age 18-36) taking olanzapine or risperidone and from healthy volunteers (n = 30) were measured.", 
    "233": "The level of TBARS in plasma from healthy volunteers after incubation with olanzapine or risperidone was also estimated.", 
    "234": "Significantly lower plasma TAC (P < 0.05) and significantly increased level of TBARS (P < 0.001) in schizophrenic patients were observed. The in vitro study showed that after olanzapine or risperidone (at final concentrations corresponding to doses used in acute episodes of schizophrenia treatment) no changes of plasma lipid peroxidation were found (P > 0.05). The obtained results indicate that the pro-oxidant disturbances occur in schizophrenic patients (acute episode) taking stable doses of olanzapine or risperidone.", 
    "235": "It seems that second-generation antipsychotics (olanzapine and risperidone) are not responsible for increase of plasma lipid peroxidation.", 
    "236": "Seizures are a common sequela of self-poisoning. However, their mechanism differs from seizures of other etiologies. Toxicological seizures result from alterations in the excitatory and inhibitory balance of otherwise normal neurons. In contrast, idiopathic or trauma related seizures usually start with a focus of abnormal neurons. For both forms of seizures, benzodiazepines are recommended as first-line therapy; however, there is debate about the use of phenytoin or barbiturates for second-line therapy.", 
    "237": "In this article, we systematically review the evidence for the use of these drugs as second-line therapy for toxicological seizures. Barbiturates complement the anticonvulsant effect of benzodiazepines at the GABAA receptor by increasing the duration of chloride channel opening; phenytoin blocks voltage-dependent sodium channels to inhibit propagation from active electrical foci, an effect more useful for nontoxicological seizures. We found no randomized controlled trial comparing phenytoin and barbiturates in toxicological seizures refractory to benzodiazepines; similarly no trial was found comparing the use of these drugs in nonpoisoned patients. Animal studies indicate that phenobarbital has greater effectiveness than phenytoin for many poisons; a few case reports suggest a better response in patients.", 
    "238": "Despite the lack of high-quality clinical trial data, pharmacological knowledge and animal studies suggest that phenobarbital or thiopentone should be second-line agents for controlling toxicological seizures. The role of newer agents such as propofol and levetiracetam in toxicological seizures is currently unclear because of a lack of clinical or animal studies."
}