{
    "0": "Since homogeneous samples of insomniacs are difficult to recruit for pharmacotherapy studies, normal sleepers can be used to assess the protective effect of hypnotic drugs, under standardized nonconducive conditions. In particular, a noisy environment is a typical cause of situational insomnia that can be counteracted by a sedative-hypnotic agent. Six healthy middle-aged subjects (three men and three women), with no complaints about sleep, underwent a completely randomized double-blind series of 10 nocturnal polysomnograms with at least 72-h washout intervals. All subjects received a single dose of placebo, zolpidem 10 mg, zopiclone 7.5 mg, lorazepam 1 mg, and triazolam 0.25 mg both under basal and under perturbed conditions. For each individual, five recordings were carried out under basal conditions (sound pressure level not higher than 30 dB) and five recordings under acoustically perturbed conditions (continuous white noise at 55 dB). Sleep quality was assessed by means of a visual analogue scale (VAS). All recordings were scored according to conventional rules (macro-structure) and cyclic alternating pattern (CAP) methodology (microstructure). Statistical analysis was based on a repeated measures analysis-of-variance design integrated by Bonferroni adjusted probabilities. Under placebo, situational insomnia was confirmed by the significant increase in sleep fragmentation (intrasleep wakefulness) and by the significant enhancement of arousal instability (CAP parameters). In contrast to macrostructural information, CAP parameters were highly sensitive in detecting the perturbing effects of noise (mean CAP rate under placebo, 57%) and the protective action of hypnotic drugs during perturbation (mean CAP rate under active medication, 41%). Microstructural analysis enabled us to discriminate hypnotic drugs from placebo, nonbenzodiazepine compounds from benzodiazepine agents, and zopiclone from zolpidem. The latter, in fact, induced the lowest values of CAP rate both under basal (30%) and under noisy (39%) conditions and determined a significant decrease in electroencephalogram arousals. All CAP parameters were significantly correlated with the visual-analogue-scale scores for sleep quality. The use of CAP methodology in a highly standardized model of situational insomnia can be a valid alternative to conventional sleep scoring for the investigation of drug effects on disturbed sleep.", 
    "1": "The in vitro effect of benzodiazepine (BZ) receptor ligands on the secretion of immunoglobulin isotypes IgM, IgG, and IgA by human peripheral blood mononuclear cells (PBMCs) was examined. It was found that the specific peripheral-type BZ receptor (PBR) ligands (Ro5-4864 and PK 11195) inhibit the spontaneous secretion of IgA by human PBMCs in a dose-dependent manner, in the micromolar range. The decreased secretion of IgG and IgM induced by these ligands did not reach significant levels. The mixed BZ ligands (diazepam and flunitrazepam) had no consistent or significant effect on the production of the three immunoglobulin isotypes tested in the current study. The central-type ligand (clonazepam) did not affect IgM, IgG, or IgA secretion. The significant inhibitory effect of PBR ligands was confined to the spontaneous secretion of IgA by human PBMCs, and no such effect was detected in cells stimulated by pokeweed mitogen to produce immunoglobulins. It seems that PBR ligands are capable of suppressing spontaneous IgA secretion, but fail to affect the augmented production induced by mitogen.", 
    "2": "Several drugs are apparently effective in treating pathologic anger and aggression. Because many of the studies on aggressive populations allowed the use of concomitant medications, it is unclear whether the efficacy of each drug in a particular population is dependent on the presence of other medications, such as antipsychotic agents. Finally, one needs to be circumspect in inferring efficacy of a particular drug in aggressive patients with neuropsychiatric conditions other than the ones in which some efficacy has been established. Lithium appears to be an effective treatment of aggression among nonepileptic prison inmates, mentally retarded and handicapped patients, and among conduct-disordered children with explosive behavior. Certainly, lithium would be the treatment of choice in bipolar patients with excessive irritability and anger outbursts, and it has been shown to be effective in this population. Anticonvulsant medications are the treatment of choice for patients with outbursts of rage and abnormal EEG findings. The efficacy of these drugs in patients without a seizure disorder, however, remains to be established, with the exception perhaps of valproate and carbamazepine. In fact, dyphenylhydantoin did not appear to be effective in treating aggressive behavior in children with temper tantrums and was found to be effective in only a prison population. There is some evidence for the efficacy of carbamazepine and valproate in treating pathologic aggression in patients with dementia, organic brain syndrome, psychosis, and personality disorders. As Yudofsky et al point out in their review of the literature, although traditional antipsychotic drugs have been used widely to treat aggression, there is little evidence for their effectiveness in treating aggression beyond their sedative effect in agitated patients or their antiaggressive effect among patients whose aggression is related to active psychosis. Antipsychotic agents appear to be effective in treating psychotic aggressive patients, conduct-disordered children, and mentally retarded patients, with only modest effects in the management of pathologic aggression in patients with dementia. Furthermore, at least in one study, these drugs were found to be associated with increased aggressiveness in mentally retarded subjects. On the other hand, atypical antipsychotic agents (i.e., clozapine, risperidone, and olanzapine) may be more effective than traditional antipsychotic drugs in aggressive and violent populations, as they have shown efficacy in patients with dementia, brain injury, mental retardation, and personality disorders. Similarly, benzodiazepines can reduce agitation and irritability in elderly and demented populations, but they also can induce behavioral disinhibition. Therefore, one should be careful in using this class of drugs in patients with pathologic aggression. Beta-blockers appear to be effective in many different neuropsychiatric conditions. These drugs seem effective in reducing violent and assaultive behavior in patients with dementia, brain injury, schizophrenia, mental retardation, and organic brain syndrome. As pointed out by Campbell et al in their review of the literature, however, systematic research is lacking, and little is known about the efficacy and safety of beta-blockers in children and adolescents with pathologic aggression. Although widely used in the management of pathologic aggression, the use of this class of drugs has been limited partially by marked hypotension and bradycardia, which are side effects common at the higher doses. The usefulness of the antihypertensive drug clonidine in the treatment of pathologic aggression has not been assessed adequately, and only marginal benefits were observed with this drug in irritable autistic and conduct disorder children. Psychostimulants seem to be effective in reducing aggressiveness in brain-injured patients as well as in violent adolescents with oppositional or conduct disorders, particu", 
    "3": "Using data from a research registry of prescriptions, we studied benzodiazepine use in a Swedish community with a general population of 20,000. A sample of benzodiazepine users in 1976 (n = 561) aged 15 years and older was identified and followed for 13 years with respect to continued benzodiazepine use. A strong tendency towards continued use was observed. A majority of the cohort, 65%, continued benzodiazepine use during the first follow-up year, and 55% used benzodiazepines during the second. One-quarter of the sample continued using benzodiazepines during all years of the 13-year follow-up. One of the aims was to analyze factors predicting long-term benzodiazepine use. The multivariate analyses, using Cox regression analysis, showed that frequent/daily use and age were important factors. Gender and type of generic benzodiazepine were of little importance. Further, patients who were prescribed benzodiazepines by doctors working at hospitals and those who obtained prescriptions from both primary and hospital care physicians continued to use benzodiazepines to a greater extent than those patients who obtained prescriptions only from private practitioners or health center doctors. Another aim was to analyze to what extent long-term users were using these drugs on an infrequent, occasional, frequent, or daily basis and to what extent this use changed over time. Of those with benzodiazepine use persisting for eight or more years (n = 119), between one-half and two-thirds were frequent or daily users in each of those years. Because repeated measurements for the same individuals were analyzed, the generalized estimating equations (GEE) method was chosen for the multivariate analyses. Among long-term users, age, a combined use of tranquilizers and hypnotics, and prescriptions from more than one of the prescriber categories studied (i.e. doctors working at health centers, hospital doctors, and private doctors) were significant factors in frequent or daily use. The study also showed that frequent/daily use increased among the identified long-term users during the time period analyzed.", 
    "4": "The ability of the benzodiazepines, as a chemical class, to cause the induction and/or inhibition of cytochromes P450 has not been well characterized. In the present study, the induction of the cytochrome P450 2B subfamily (CYP2B) in vivo and the inhibition of CYP2B activity in vitro by selected benzodiazepines was examined in hepatic tissues derived from male F344/NCr rats. Initial studies of the in vivo induction or in vitro inhibition of benzyloxyresorufin O-dealkylation activity revealed that both clonazepam and diazepam were relatively effective in vivo inducers of CYP2B when administered in the diet at 500 ppm for 5 days and also were fairly potent inhibitors of the activity of these hemoproteins in vitro. Oxazepam, in contrast, was ineffective as an inducer or an inhibitor of this activity. Further studies were performed to characterize the subfamily selectivity of the P450 induction and inhibition displayed by clonazepam. Specifically, microsomes from rats treated with clonazepam (1000 or 1800 ppm in the diet for 5 days) were found to be highly induced with respect to catalytic activities mediated by CYP2B, including benzyloxyresorufin and pentoxyresorufin O-dealkylation or testosterone 16 beta-hydroxylation, but other CYP proteins were minimally induced. In addition to inducing the CYP2B subfamily, clonazepam also induced the RNA encoding other drug metabolizing enzymes (e.g., epoxide hydrolase and the glutathione S-transferase alpha-subfamily) that are typically induced by phenobarbital-type inducers. Finally, clonazepam proved to be a potent noncompetitive or \"mixed-type\" competitive inhibitor of catalytic activities mediated by CYP2B, but not by other CYP proteins (e.g. CYP2A, CYP3A) in microsomes derived from phenobarbital-pretreated rats.", 
    "5": "Patients with epileptic and nonepileptic seizures are commonly encountered in clinical practice, and they can pose a difficult diagnostic problem. We present two cases that show the difficult task of differentiating between true epileptic and nonepileptic or psychogenic seizures in some patients. The clinical presentations were complex and the use of video-monitored EEG alone was insufficient to make definitive diagnoses. Ictal and interictal Tc-99m HMPAO brain perfusion SPECT imaging examinations were used to help establish the correct diagnoses. This report describes the advantage of using the brain perfusion SPECT imaging examination. The injection of stabilized Tc-99m HMPAO during an ictal event followed by appropriate medical therapy provides a method of obtaining a reasonable image of relative perfusion (activity) during the seizure. These images can then be compared with interictal examinations and an epileptic or nonepileptic focus may be localized. The Tc-99m HMPAO brain perfusion SPECT imaging study was helpful in establishing the correct diagnosis in both cases.", 
    "6": "Based mainly on the selective antagonism of clozapine at D4 compared with D2 dopamine receptors, hopes have run high that a selective D4 dopamine receptor antagonist might improve the pharmacological treatment of patients with schizophrenia. We report, to our knowledge, the first multicenter study of the antipsychotic potential of a highly specific D4 dopamine receptor antagonist (ie, L-745,870) in patients with acute schizophrenia.", 
    "7": "Thirty-eight acutely psychotic and neuroleptic responsive (by history) newly admitted inpatients with schizophrenia were randomized to 4 weeks of double-blind treatment (2:1) with either L-745,870 (n = 26), 15 mg/d, or placebo (n = 12) after a 3- to 5-day placebo run-in period.", 
    "8": "Overall, a greater percentage of patients receiving L-745,870 compared with patients receiving placebo discontinued the study for insufficient therapeutic response (32% vs 16%). At the end of 4 weeks by last observation carried forward analysis, the mean change from baseline to week 4 on the total Brief Psychiatric Rating Scale favored placebo (i.e., -8 points [-15% change from baseline] vs -1 point [-2% change from baseline] for placebo vs L-745,870, P = .09). Similar differences in favor of placebo in changes from baseline mean scores were observed for the not carried forward analysis on the total Brief Psychiatric Rating Scale (P < .03), for not carried forward and last observation carried forward analyses on the sum of selected positive symptom items of the Brief Psychiatric Rating Scale, and for the Clinical Global Impression analysis (P = .03, last observation carried forward). A greater percentage of patients receiving L-745,870 had scores indicative of some level of worsening (compared with baseline) on the total Brief Psychiatric Rating Scale and the Clinical Global Impressions' Severity of Illness Scale as well as positive symptoms compared with those receiving placebo.", 
    "9": "The selective D4 dopamine receptor antagonist L-745,870 was ineffective as an antipsychotic for the treatment of neuroleptic responsive inpatients with acute schizophrenia.", 
    "10": "This study was designed to determine whether age influences sensitivity to alprazolam and/or rate of acute tolerance development to the effects of alprazolam. Three treatments were each separated by 4 weeks. Twenty-five young (ages 22-35) and 13 elderly (ages 65-75) men received 2 mg of alprazolam/2 min i.v. Blood samples were obtained over 48 hr, and sedative, psychomotor and memory effects were assessed serially for 12 hr. Clearance was lower (P = .05) and elimination t[1/2] was longer (P = .005) in the elderly, but area under the concentration curve to 12 hr and maximum concentration did not differ by age group. Maximum impairment was greater in the elderly for all assessments. Mean EC50 values differed between the elderly (25.3 and 25.0 ng/ml) and the young (39.8 and 36.5 ng/ml) on card sorting and digit symbol substitution, respectively (P < .001). Bolus treatment data were used to individualize doses for the crossover of placebo and alprazolam; infusions were designed to maintain a plateau alprazolam concentration between 1 and 9 hr. Alprazolam concentrations through 12 hr did not differ between the young and elderly. Median t[1/2] for offset of effect for digit symbol substitution was 2.8 hr in the young and 4.9 hr in the elderly (P = .05). Therefore, aging decreases alprazolam clearance and increases sensitivity to effects of alprazolam through a mechanism other than pharmacokinetics; aging also decreases the rate of offset of effect of alprazolam. In addition, the data provide insight into the intensity of initial effect as a determinant of rate of tolerance development.", 
    "11": "The mevalonate (MVA) pathway is involved in cell proliferation. We investigated drugs acting at different enzymatic steps on rat aorta smooth muscle cell (SMC) proliferation. Competitive inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase (0.1-10 microM) dose-dependently decreased (up to 90%) SMC proliferation. This effect was prevented by 100 microM MVA, 10 microM all-trans farnesol (F-OH) and 5 microM all-trans geranylgeraniol (GG-OH), precursors of protein prenyl groups, but not by 2-cis GG-OH, precursor of dolichols, squalene and ubiquinone. The same inhibitory effect was obtained with 6-fluoromevalonate (1-50 microM), an inhibitor of MVA-pyrophosphate decarboxylase. Partial recovery of cell proliferation was possible by all-trans F-OH and all-trans GG-OH, but not MVA. Squalestatin 1 (1-25 microM), a potent squalene synthase inhibitor, blocked cholesterol synthesis and slightly inhibited (21% decrease) SMC proliferation only at the highest tested concentration. NB-598 (1-10 microM), a potent squalene epoxidase inhibitor, blocked cholesterol synthesis without affecting SMC proliferation. Finally, the benzodiazepine peptidomimetic BZA-5B (10-100 microM), a specific inhibitor of protein farnesyltransferase, time- and dose-dependently decreased SMC proliferation (up to 62%) after 9 days. This effect of BZA-5B was prevented by MVA and all-trans GG-OH, but not by all-trans F-OH. SMC proliferation was not affected by the closely related compound BZA-7B, which does not inhibit protein farnesyltransferase. Altogether, these findings focus the role of the MVA pathway in cell proliferation and call attention to the involvement of specific isoprenoid metabolites, probably through farnesylated and geranylgeranylated proteins, in the control of this cellular event.", 
    "12": "To investigate the interaction between alprazolam and caffeine, performance on a differential reinforcement of low-rate behavior schedule and the respective pharmacokinetics (PK) were explored in concurrent studies. Alprazolam PK was not altered by caffeine, but alprazolam retarded caffeine absorption indirectly, as inferred by the lack of i.v. drug administration PK interaction, thereby decreasing serum methylxanthine concentrations. Inasmuch as alprazolam was more potent and short-lived than caffeine in decreasing the reinforcement rate (consonant with their respective t(1/2) values, 0.44 and 3.1 hr), the alprazolam/caffeine potency ratio decreased across the session time, which determined the expression of the combined effects. Thus, the decreased methylxanthine level yielded slightly less disruption in performance for the observed combined effect, compared to the expected calculated effect, only near the end of a session. The interaction was PK linked and mainly not distinguishable from independence as indicated by the Poch dose-response curve method and the integration of PK and pharmacodynamics. The sigmoid maximal effect-link pharmacodynamic model indicated that caffeine did not alter the concentration at half of the maximal effect value of alprazolam and suggested that the interaction is not competitive, but independent. Although the nature of the benzodiazepine-methylxanthine interaction has been controversial in other behavioral studies, as is the role of PK in determining behavior, this and our previous study make it evident that the interaction is independent not only across doses and routes of administration, but also with respect to two indices of differential reinforcement of low rate performance.", 
    "13": "The purpose of this study was to examine the effect of cardiopulmonary bypass flow rate on cerebral blood flow and cerebral metabolic rate for oxygen during hypothermic (27 degrees C) cardiopulmonary bypass.", 
    "14": "The investigation was a prospective, randomized study in a tertiary care hospital setting. The 30 participants were volunteer adult cardiac surgical patients at a single institution.", 
    "15": "The N2O saturation method of Kety and Schmidt was used to determine global cerebral blood flow and metabolic rate during four periods: prebypass, cardiopulmonary bypass (CPB) (27 degrees C) flow rates of 2.3 and 1.2 L/min/m2, and 30 minutes post-CPB. Anesthesia consisted of fentanyl and midazolam; pH management was alpha-stat, and mean arterial pressure was maintained at 50 to 70 mmHg throughout CPB.", 
    "16": "In the context of an unchanged mean arterial pressure, the pump flow did not affect cerebral blood flow or metabolic rate during hypothermic CPB. Systemic venous oxygen saturation was also maintained during reduced flow at 27 degrees C. Hemodilution during hypothermic CPB maintained cerebral blood flow at prebypass levels. In the postbypass period, persistent hemodilution resulted in an elevated cerebral blood flow.", 
    "17": "Brain oxygenation is well maintained at lower than conventional pump flow levels during CPB. There may be practical advantages to reduced flows during hypothermia, and flow reductions do not appear to adversely affect cerebral blood flow or metabolism.", 
    "18": "The purpose of this randomized, double-blind study was to evaluate the efficacy of midazolam and propofol for postoperative sedation and early extubation following cardiac surgery.", 
    "19": "ASA physical status II-III patients scheduled to undergo elective first-time cardiac surgery with an ejection fraction > 45% were eligible. All patients received a standardized sufentanil/isoflurane anaesthesia. During cardiopulmonary bypass 100 micrograms.kg-1.min-1 propofol was substituted for isoflurane. Upon arrival in the Intensive Care Unit (ICU), patients were randomized to either 10 micrograms.kg-1.min-1 propofol (n = 21) or 0.25 microgram.kg-1.min-1 midazolam (n = 20). Infusion rates were adjusted to maintain sedation within a predetermined range (Ramsay 2-4). The infusion was terminated after four hours. Patients were weaned from mechanical ventilation and their tracheas extubated when Haemodynamic stability, haemostasis, normothermia and mental orientation were confirmed. Haemodynamic measurements, arterial blood gas tensions and pulmonary function tests were recorded at specified times.", 
    "20": "There were no differences between the two groups for the time spent at each level of sedation, number of infusion rate adjustments, amount of analgesic and vasoactive drugs, times to awakening and extubation. The costs of propofol were higher than those of midazolam. There were no differences in haemodynamic values, arterial blood gas tensions and pulmonary function.", 
    "21": "We conclude that midazolam and propofol are safe and effective sedative agents permitting early extubation in this selected cardiac patient population but propofol costs were higher.", 
    "22": "Rolandic discharge (RD), noted in the electroencephalography (EEG) of patients with benign epilepsy in childhood with centrotemporal spikes (BECCT) has several unique features. One feature is that the amount or frequency of RDs does not correlate well with the incidence of seizures in BECCT although it is a key finding in the diagnosis of this epileptic syndrome. In this study, we examined the efficacy of antiepileptic drugs focusing on the disappearance of RDs in relationship with seizure control. Forty patients with BECCT who were not medically treated prior to this study were randomly sorted into three groups. Twenty patients were assigned for clonazepam (CZP) treatment, 10 patients for valproate (VPA) and the remaining 10 patients for carbamazepine (CBZ). Each drug was administered for 4 consecutive weeks. EEGs were recorded twice during the study, before and 4 weeks after the medication trial. The effects of each treatment on RDs were assessed. RDs disappeared in 15 of the 20 cases treated with CZP (75%) within 4 weeks while the same was observed in only one of the 10 cases treated with VPA (10%). CBZ failed to demonstrate any effect on RD. In the group treated with CZP, there were no differences in seizure incidence, seizure type and blood concentration of CZP between the patients whose RDs disappeared and those whose RDs remained.", 
    "23": "Treatment for sleep disturbance was given to three patients with severe brain damage (a 14-year-old boy, an 8-year-old girl and a 9-year-old boy), and changes in their muscle tone were estimated using F-wave analysis. In all patients, F-wave analysis was performed in the ulnar nerve before and 2 weeks after treatment with flunitrazepam or melatonin. From 16 recordings of F-waves, the mean amplitude and latency, the ratio of F-wave amplitude to M-wave amplitude (F/M ratio), the mean F-wave conduction velocity and the F-wave occurrence were evaluated. All patients showed at least one significant decrement of mean F-wave amplitude, the F-wave occurrence and mean F/M ratio, which suggests a reduction in muscle tone after treatment for sleep disturbance. It is concluded that treatment for sleep disturbance occurring in brain damage is important in view of the improvement of increased muscle tone.", 
    "24": "To determine the effects of endotracheal intubation on respiratory mechanics during xylazine sedation and xylazine-diazepam-ketamine anesthesia in adult horses.", 
    "25": "5 healthy adult horses.", 
    "26": "Measurements were derived from recordings of respiratory gas flow, and transpulmonary and transtracheal pressures. Total pulmonary resistance (RT) was partitioned into upper airway resistance (extrathoracic portion of trachea, larynx, pharynx, nasal cavity, nares; RUA) and lower airway resistance (intrathoracic portion of trachea, bronchi, bronchioles). Baseline measurements were obtained in unsedated horses, after xylazine administration, and following nasotracheal intubation (ID, 18 mm). Measurements were obtained following induction of xylazine-diazepam-ketamine anesthesia and subsequent to endotracheal intubations (ID, 22, 20, and 16 mm). During recovery, horses were nasotracheally intubated (ID, 18 mm). Measurements were obtained upon standing, and repeated after extubation. Data were examined by use of ANOVA with repeated measures.", 
    "27": "Significant increases in mean work of breathing (W), RT, and RUA observed with xylazine sedation were variably attenuated by nasotracheal intubation. During xylazine-diazepam-ketamine anesthesia, the highest mean values for W, RT, RUA, transpulmonary and transtracheal pressures developed during non-intubation periods. The magnitudes of resistance and pressure values were inversely proportional to the internal diameter of the endotracheal tube. At recovery, values of the W and all measurements of resistances and pressures were significantly increased, compared with presedation values. Extubation resulted in further increases in these measurements.", 
    "28": "Work of breathing in horses is substantially increased when RUA is increased during xylazine sedation and xylazine-diazepam-ketamine anesthesia. Endotracheal intubation reduces W by reducing RUA.", 
    "29": "Transesophageal echocardiography (TEE) is now an established adjunct to routine echocardiography, its diagnostic impact making it an invaluable first-line diagnostic procedure in many cardiac conditions. However, there is no unanimity in the way the transesophageal procedure is carried out, especially with regard to the need for antibiotic prophylaxis, sedation, and the monitoring of oxygen saturation.", 
    "30": "This study was prospectively undertaken (1) to determine the presence and magnitude of oxygen desaturation and (2) the changes in heart rate and blood pressure following sedation for routine TEE in an unselected and consecutive group of patients to identify those at high risk.", 
    "31": "Arterial oxygen saturation, heart rate, and systolic, diastolic, and mean blood pressure were monitored in 106 consecutive patients undergoing routine transesophageal echocardiography. Ninety-four (89%) patients received intravenous sedation with midazolam.", 
    "32": "Three min after midazolam administration there was a drop in oxygen saturation from 97 +/- 2.5 to 95 +/- 2.9 (p < 0.001), in systolic blood pressure from 139 +/- 19.5 to 124.8 +/- 22.2 mmHg (p < 0.001), in diastolic blood pressure from 86.6 +/- 19.9 to 77.5 +/- 17.7 mmHg (p < 0.001), and in mean blood pressure from 108.3 +/- 18 to 95.6 +/- 28.8 mmHg (p < 0.001). After introduction of the transesophageal probe and during the examination, there was a further drop in oxygen saturation with a maximum drop at the 15th min of the examination (93.7 +/- 3.7 vs. 97 +/- 2.5, p < 0.001). The maximum blood pressure drop occurred at the 12th min into recovery: systolic blood pressure dropped from 139 +/- 19.5 to 118 +/- 20.8 mmHg (p < 0.001), diastolic blood pressure from 86.6 +/- 16.9 to 75.8 +/- 17.9 mmHg (p < 0.005), and mean blood pressure from 108.3 +/- 18 to 92.5 +/- 19.4 mmHg (p < 0.01). Patients with congestive heart failure had a greater drop in oxygen saturation compared with patients who were not in heart failure (p < 0.01). Twelve patients did not receive any sedation; however, they all showed a drop in oxygen saturation from 97.8 +/- 2.3 to 94.6 +/- 3.4 (p < 0.001), with a maximum drop at the 15th min during the transesophageal examination.", 
    "33": "In patients with no chronic obstructive airway disease who are not in congestive heart failure, routine oxygen saturation monitoring is not deemed necessary during transesophageal examination. The cause of hypoxemia during the procedure is not only related to sedation but also to esophageal intubation.", 
    "34": "The current state of the art of the pharmacological treatment of schizophrenia, and a review of the latest findings in antipsychotic drug development are presented. A first step in optimising treatment is an increase in the awareness and implementation of existing treatment standards. The introduction of clozapine challenges the view that all antipsychotics are of similar efficacy; the drug has an established superiority over some of the traditional antipsychotics in treatment-resistant patients. Newer agents such as zotepine, risperidone, quetiapine, olanzapine and sertindole, which have a lower risk of producing extrapyramidal motor symptoms, have been developed in the wake of clozapine. While it is still common to switch nonresponding patients to an antipsychotic of a different chemical class, clozapine treatment remains the only strategy based on sound scientific evidence in these patients, although the novel antipsychotics give rise to hope. Alternatively, combination treatment with benzodiazepines, lithium or an anticonvulsant has been employed. If treatment with a depot antipsychotic is planned, it is advisable to start a patient on the oral form of the same drug in order to obtain dose requirements and tolerability information of the drug in that patient. Long term maintenance therapy is crucial and continuous monitoring for the development of adverse effects essential.", 
    "35": "The transfer of tolerance between drugs may indicate a common mode of action. The development of cross-tolerance to the anticonvulsant effect of felbamate after long-term treatment of mice with diazepam, a positive modulator of gamma-aminobutyric acid (GABA)-mediated transmission, was therefore studied in order to clarify the mechanism of this action of felbamate. A challenge injection of felbamate, administered 36 h after the last dose of chronic diazepam treatment, antagonized convulsions elicited by administration of isoniazid. In contrast, felbamate had no effect on the isoniazid-induced increase in t-[35S]butylbicyclophosphorothionate binding to cerebral cortical membranes of diazepam-tolerant mice. These results suggest that the action of felbamate on GABAergic transmission is not required for the anticonvulsant effect of this drug. This conclusion is consistent with studies that have indicated that the antiepileptic activity of felbamate depends on its modulatory activity at excitatory amino acid receptors.", 
    "36": "Cholecystokinin (CCK) receptors are classified as two subtypes, designated CCK(A) and CCK(B), and both subtypes are found in brain and peripheral tissues of rats. CCK-8 has been shown to act peripherally to reduce meal size, and this satiating action can be blocked by CCK(A)-receptor antagonists. Recent evidence suggests that, in addition to the peripheral action of CCK, central CCK mechanisms may also be involved in satiety. Central administration of proglumide, a mixed CCK-receptor antagonist (CCK(A) > CCK(B)) has been shown to increase food intake and block the satiating effect of peripherally administered CCK-8 (15). In an attempt to replicate and extend these results, rats were given injections of proglumide or selective CCK-receptor antagonists into the lateral ventricle prior to a peripheral injection of CCK-8 or saline. Only proglumide stimulated an increase in 30-min test meal intake and attenuated the satiating effect of CCK-8. Two selective CCK(A)-receptor antagonists, lorglumide and devazepide, did not increase intake significantly when given alone, and they did not attenuate the effect of peripherally administered CCK-8. The selective CCK(B)-receptor antagonist, L365,260, reduced intake at all doses tested except the lowest. The lowest dose did not increase intake when given alone and did not attenuate the inhibitory effect of CCK on test-meal intake. Finally, a combination of devazepide and L365,260 did not increase intake or block the effect of peripherally administered CCK-8. These results suggest that CCK released by neurons in the brain and acting on central CCK(A)- and CCK(B)-receptors is not necessary for the control of meal size or for the satiating effect of peripherally administered CCK-8 in rats under our experimental conditions.", 
    "37": "The effects of 5 beta,3 alpha-pregnanolone (PGN) on gamma-aminobutyric acid (GABA)-induced Cl- current in acutely dissociated rat ventromedial hypothalamic neurons were investigated using the nystatin perforated patch recording mode under voltage-clamp conditions. The PGN at concentrations between 10(-7) and 10(-5) M evoked an inward current at a holding potential (VH) of -40 mV. The reversal potential of the PGN-induced current was close to the equilibrium potential of Cl-. PGN potentiated the GABA-induced Cl- current in a concentration-dependent manner. The facilitatory effect was long lasting and disappeared slowly after being washed out. The effect of PGN on the GABA response was also affected by the pretreatment time of PGN. PGN shifted the concentration-response relationship for GABA to the left with a suppression of the maximal response to GABA, resulting from the rapid inactivation of the GABA response during PGN treatment. Facilitatory interactions were found to exist among GABA, pentobarbital, diazepam, and PGN. Three other PGN isomers were also effective in facilitating the GABA response. However, the isomers containing the 3 alpha-hydroxy configurations potentiated the GABA response much more potently and only these isomers exhibited inward currents themselves.", 
    "38": "Flunitrazepam is among the most frequently prescribed hypnotics in many countries. Although it was never marketed in the United States, flunitrazepam, in recent years, has been smuggled into the country, and reports of abuse--including alleged use of the drug to facilitate \"date rape\"--have attracted a great deal of scrutiny. It has been suggested that flunitrazepam may have greater liability for abuse than other benzodiazepines; such suggestions are supported by surveys of opioid abusers, many of whom report a distinct preference for flunitrazepam over other benzodiazepines. Experimental studies of animals and normal human subjects indicate that, although flunitrazepam has high efficacy and is very potent, it is pharmacologically similar to most other benzodiazepines. Although the studies are limited in number and scope, the data show no apparent differences between flunitrazepam and other benzodiazepines in ability to produce drug-taking or drug-seeking behavior, in capacity to produce physiologic dependence, nor in the characteristics of withdrawal after administration of an antagonist or discontinuation of treatment. Similar to other benzodiazepines, flunitrazepam produces dose-dependent effects on psychomotor performance and recall. Flunitrazepam does not seem to be involved in medical emergencies more often than other benzodiazepines, and there is no indication that flunitrazepam is more toxic than other benzodiazepines when taken in overdose by drug abusers or other individuals. Survey research among typical patient populations suggests that flunitrazepam is characteristic of benzodiazepines in that it is used appropriately and conservatively, with low liability for abuse. Thus the reported preference for flunitrazepam among opioid abusers seems to be the only way in which flunitrazepam is distinguished from other benzodiazepines; it is unclear what characteristics of the drug may be responsible for this reported preference. The evidence considered in this review indicates that abuse of flunitrazepam in this special population is not associated with any distinctive threats to the health of the general public.", 
    "39": "Accelerometry by means of body-mounted piezoresistive sensors was evaluated as a new method to quantify physical activities (body posture and physical and locomotor activity) in relation to the sedative and cardiovascular effects of benzodiazepines, in an ambulatory study. In a double-blind, randomized, crossover study, 12 healthy men received either an oral dose of 2 mg lorazepam, 0.5 mg alprazolam, 1 mg alprazolam, or a placebo on 4 different days. By means of a portable digital recorder, each day 4 hours of continuous measurements of accelerometer signals and heart rate were performed in a living room in the hospital. Changes in subjective sleepiness were assessed at the beginning, halfway, and at the end of the recording period. A separate validation study of the ambulatory environment was performed in three subjects, in which computer classification of activities based on accelerometry was compared with visual evaluation of simultaneously recorded videotapes. In our validation study, comparison of the computer classification with visual analysis based on videotapes revealed an overall agreement for spontaneous and standardized activities of 88% and 96%, respectively. In our pharmacological study, the subjects spent more time in the lying position (p < 0.01) and less time in the sitting position (p < 0.01) after benzodiazepine administration; the effects were strongest for lorazepam. Motility during static activities was reduced (p < 0.025), with motility after lorazepam administration being lowest. Both lorazepam and alprazolam (0.5 and 1 mg) increased subjective sleepiness (p < 0.01). On average , lorazepam induced an overall increase in mean heart rate of about 6%, whereas alprazolam reduced mean heart rate by 2% versus placebo (p < 0.01); the effects were not dependent on posture. The validation study showed that accelerometry forms a reliable method to quantify aspects of normal daily activities. Our pharmacological study revealed that quantification of body postures, physical activity, and motility by means of ambulatory accelerometry proves to be an objective and promising tool to evaluate the psychological and cardiovascular effects of (psycho) pharmaca in relation to the postural and mobility activities of normal daily life.", 
    "40": "The purpose of this study was to determine the pharmacokinetic behavior of triazolam in children. Nine healthy children, aged 6 to 9 years, received oral triazolam (0.025 mg/kg suspended in Kool-Aid, Kraft General Foods, Chicago, IL) before dental treatment. Plasma triazolam concentrations were measured by gas chromatography/mass spectrophotometry at approximately 5, 15, 30, 45, 60, 90, 120, 180, and 240 minutes. A one-compartment model with first-order absorption and varying parameters was used, and estimated concentration curves were obtained for each subject. The observed peak plasma concentration was 8.5 +/- 3.0 ng/mL (mean +/- SD). The observed time to peak plasma concentration was 74 +/- 25 minutes. Elimination half-life was 213 +/- 144 minutes. Substantial recovery from signs and symptoms of clinical sedation required 180 to 240 minutes. The long duration of effect and relatively slow elimination should be noted by clinicians concerned with patient safety.", 
    "41": "Concurrent use of benzodiazepines and psychotherapy for panic disorder is a prevalent but highly controversial practice. Although there are many rationales for that approach, critics contend that benzodiazepines foster drug abuse and dependence and undermine psychosocial treatments in various ways. The authors examine that controversy in the light of recent empirical findings and offer some tentative conclusions and recommendations.", 
    "42": "Data from studies combining benzodiazepines and the leading psychosocial treatment for panic disorder, exposure-based cognitive behavior therapy, are reviewed, and their application to clinical practice is discussed.", 
    "43": "The strongest support for combined treatment is for the addition of cognitive behavior therapy to pharmacotherapy for patients with agoraphobia and for those whose benzodiazepine treatment is being discontinued. The greatest problem with combined treatment is relapse after drug discontinuance.", 
    "44": "Combined treatment may be advantageous for some patients, but it must be carefully designed to avoid potential problems. Suggestions for that are given.", 
    "45": "From 1989 to 1994, a population-based, case-control study of aplastic anemia was conducted in Thailand, including the regions of Bangkok, Khonkaen in the northeast, and Songkla in the south. An annual incidence in Bangkok of 3.7 cases per million population, about twice as high as in Western countries, has been reported. To evaluate the etiologic role of drugs, 253 subjects were compared with 1,174 hospital controls. With multivariate adjustment for confounding, a significant association was identified for exposure 2 to 6 months before admission to thiazide diuretics (relative risk estimate 7.7; 1.5 to 40). There were crude associations with sulfonamides (relative risk estimate, 7.9; P = 0.004) and mebendazole (6.3; P = 0.03) (there were insufficient data for multivariate adjustment). Excess risks for the three drugs were in the range of 9 to 12 cases per million users. There was no significant association with chloramphenicol, although the multivariate relative-risk estimate was elevated (2.7; 0.7 to 10). Other drugs that have been reported to increase the risk of aplastic anemia, such as nonsteroidal anti-inflammatory drugs and anticonvulsants, were not commonly used. There were no associations with commonly used drugs, including benzodiazepines, antihistamines, oral contraceptives, and herbal preparations. For all associated drugs, the overall etiologic fraction (the proportion of cases attributable to an exposure) was 5%, compared with 25% in Europe and Israel. Drugs are uncommon causes of aplastic anemia in Thailand, and their use does not explain the relatively high incidence of the disease in that country.", 
    "46": "Structural analogues of ZAPA, Z-3-[(aminoiminomethyl)thio]prop-2-enoic acid, an isothiouronium analogue of GABA, are potent GABAA agonists as seen in the isolated guinea-pig ileum and in the facilitation of [3H]diazepam binding to rat brain membranes. Compounds with guanidino or amidine groups replacing the amino functionality of GABA were also found to be active. The highest activity was displayed by the isothiouronium salts in which the conformational flexibility of the molecule is restricted by a Z-substituted carbon-carbon double bond. A series of bis-isothiouronium compounds was prepared from aliphatic alpha, omega-bis-thioureas as mixtures of E and Z adducts. Maximum GABAA agonist activity for this series was found with a C6-C8 carbon chain, and the results were consistent with an interaction at the GABAA receptor with only one end of the molecule, rather than the more potent effect expected of a molecule bridging two active sites. GABAA antagonist/partial agonist activity was observed on the guinea pig isolated ileum for a number of different analogue types, with the most potent being bis-isothiouronium derivatives. None of the substituted derivatives of ZAPA was as active as ZAPA itself, and maximum GABAA activity was found in the n-pentyl and n-hexyl analogues.", 
    "47": "Using RT-PCR, gene expression of the peripheral-type benzodiazepine receptor isoquinoline carboxamide-binding protein (PTBR-IBP) was studied in the frontal cortex of rats four weeks following end-to-side portacaval anastomosis, an experimental animal model of hepatic encephalopathy, or sham operation. Portacaval anastomosis resulted in increased expression of PTBR-IBP in frontal cortex and in a concomitant increase in densities (Bmax) of binding sites for the PTBR ligand [3H]PK11195. In view of the findings that the PTBR modulates the synthesis of neurosteroids with high affinity for excitatory and inhibitory neurotransmitter systems in brain, increased expression of these receptors could be implicated in the pathogenesis of hepatic encephalopathy.", 
    "48": "Naive male Sprague-Dawley rats were trained to discriminate the endogenous neuroactive steroid pregnanolone (5.6 mg/kg) from saline. Three positive modulators of the GABA(A) receptor complex substituted for pregnanolone: the neuroactive steroid allopregnanolone (1.0-10.0 mg/kg), the barbiturate pentobarbital (3.0-17.0 mg/kg), and the benzodiazepine diazepam (0.3-3.0 mg/kg). In contrast, buspirone, a 5-HT1A-mediated anxiolytic, failed to substitute up to rate-suppressing doses (1.0-5.6 mg/kg). The present experiment demonstrated the ability of an endogenous neuroactive steroid to function as a discriminative stimulus. Moreover, these results suggest that the discriminative stimulus effects of pregnanolone are mediated via positive modulation of GABA(A) receptors.", 
    "49": "The neuroprotective effects of U-101017, [7-chloro-5-[cis-3,5-dimethylpiperazine)carbonyl]-imidazole[1,5a]quinoli ne-3-carboxylate], a GABA(A) receptor partial agonist, were investigated in 3-acetylpyridine (3-AP) treated Wistar rats. A significant (P < 0.01) reduction in both cGMP and ATP in the cerebellum was observed at 96 h after treatment with 3-AP (500 micromol/kg i.p.). Oral administration of U-101017 before and after treatment with 3-AP significantly attenuated 3-AP-induced decreases in cGMP and ATP, and this effect was dose related. Consistent with the neurochemical effect, U-101017 prevented 3-AP-induced loss of motor coordination. Treatment with U-101017 partially, but significantly (P < 0.01) prevented the loss of inferior olivary neurons. U-101017 had no significant effect on body temperature. Thus, hypothermia was not involved in neuroprotective effects of U-101017. Co-administration of flumazenil with each treatment of U-101017 blocked the neuroprotective effect of U-101017, indicating that it mediated neuroprotection via the benzodiazepine binding sites on the GABA(A) receptor complex. Delayed administration of U-101017 at various time intervals after treatment with 3-AP demonstrated a significant neuroprotective effect even at 8 h, suggesting that this drug has a wide therapeutic window.", 
    "50": "Lamotrigine (lamictal) is a new anticonvulsant drug recently approved by the FDA for clinical use. Therapeutic monitoring of lamotrigine is useful for patient management (therapeutic range 1-4 microg/ml). Here we describe a gas chromatography-mass spectrometric identification and quantitation of lamotrigine after extraction from human serum and derivatization. Lamotrigine was extracted from alkaline serum with chloroform and derivatized with N-methyl-N-(tert.-butyldimethysilyl) trifluoroacetamide containing 2% tert.-butyldimethylchlorosilane. Oxazepam-d5 was used as an internal standard. The tert.-butyldimethylsilyl derivative of lamotrigine showed distinct molecular ions at m/z 483 and 485 as well as other peaks at m/z 426, 370 and 334 for unambiguous identification. The base peak was observed at m/z 199. Similarly, the tert.-butyldimethysilyl derivative of oxazepam-d5 showed molecular ions at m/z 519 and 521 along with other characteristic peaks at m/z 462, 376 and 318. For the analysis of lamotrigine, the mass spectrometer was operated in the selective ion monitoring mode. The within-run and between-run precisions were 4.3% (mean=3.01, S.D.=0.13 microg/ml) and 5.1% (mean=2.93, S.D.=0.15 microg/ml), respectively at a serum lamotrigine concentration of 3.0 microg/ml. The within-run and between-run precisions were 8.2% (mean=0.49, S.D.=0.04 microg/ml) and 10.6% (mean=0.47, S.D.=0.05 microg/ml), respectively at a serum lamotrigine concentration of 0.5 microg/ml. The assay was linear for serum lamotrigine concentrations of 0.5-20 microg/ml. The detection limit was 0.25 microg/ml. The assay was free from interferences from common tricyclic antidepressants, benzodiazepines, other common anticonvulsants, salicylate and acetaminophen.", 
    "51": "Peripheral benzodiazepine receptors (PBRs) are located on the outer membrane of mitochondria, and their density is increased in brain tumors. Thus, they may serve as a unique intracellular and selective target for antineoplastic agents. A PBR ligand-melphalan conjugate (PBR-MEL) was synthesized and evaluated for cytotoxicity and affinity for PBRs. PBR-MEL (9) (i.e., 670 amu) was synthesized by coupling of two key intermediates: 4-[bis(2-chloroethyl)-amino]-L-phenylalanine ethyl ester trifluoroacetate (6) and 1-(3'-carboxylpropyl)-7-chloro-1,3- dihydro-5-phenyl-2H-1,4-benzodiazepin-2-one (8). On the basis of receptor-binding displacement assays in rat brain and glioma cells, 9 had appreciable binding affinity and displaced a prototypical PBR ligand, Ro 5-4864, with IC50 values between 289 and 390 nM. 9 displayed differential cytotoxicity to a variety of rat and human brain tumor cell lines. In some of the cell lines tested including rat and human melphalan-resistant cell lines, 9 demonstrated appreciable cytotoxicity with IC50 values in the micromolar range, lower than that of melphalan alone. The enhanced activity of 9 may reflect increased membrane permeability, increased intracellular retention, or modulation of melphalan's mechanisms of resistance. The combined data support additional studies to determine how 9 may modulate melphalan resistance, its mechanisms of action, and if target selectivity can be achieved in in vivo glioma models.", 
    "52": "Lectin-binding studies were performed on rat pancreatic zymogen granules to investigate the alterations in the carbohydrate membrane composition under both chronic CCK stimulation and long-term CCK blockade for 3, 7 and 15 days. By flow cytometry using FITC-WGA--which specifically binds to N-acetylglucosamine and sialic acid--we measured the amount of WGA molecules bound to each individual granule. Parallel studies on pancreatic secretion were also carried out. CCK treatment displayed a differential effect on two zymogen granule subpopulations (Z1 and Z2) identified by flow cytometry on the basis of their light scatter properties: no effects on Z2 zymogen granules were observed in CCK-treated rats, while Z1 granules showed a significant increase in WGA binding at day + 7 which coincides with an increase in protein secretion in response to the hormone. On the contrary, a significant decrease in the amount of WGA receptors was observed in zymogen granule membrane of both the Z1 and Z2 subsets of rats subjected to a long-term CCK blockade. Again, these changes parallel to the reduction observed in protein secretion. Our results suggest that glycoconjugates of zymogen granule membrane involved in CCK-regulated exocytosis contain N-acetylglucosamine and sialic acid residues whose quantities are regulated by CCK.", 
    "53": "The displacement of [3H]flunitrazepam by unlabelled flunitrazepam or zolpidem was used to assess the affinity and density of sub-types of GABA(A) receptors in the superior frontal and primary motor cortices of ten alcoholic, seven alcoholic-cirrhotic and ten matched control cases. The binding was best fitted by a model with a single site for flunitrazepam, but two sites for zolpidem. Neither the patients' age nor the post-mortem interval were significantly correlated with the affinity or density of any of the binding sites. The affinity of all ligands did not differ either between cortical regions or across case groups. Hence, the density of each binding site was analyzed at constant affinity. The densities of flunitrazepam and high-affinity zolpidem binding sites were invariant across cortical regions and case groups. Low-affinity zolpidem binding sites were significantly more dense in the frontal than in the motor cortex of alcoholic cases irrespective of cirrhosis, whereas this regional difference was not significant in control cases.", 
    "54": "Dopamine metabolism, as reflected by the concentration of dihydroxyphenylacetic acid (DOPAC), in the medial prefrontal cortex was significantly increased following 30 min immobilisation stress or systemic administration of the benzodiazepine/GABA(A) receptor inverse agonist methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate (DMCM). The response to stress was attenuated by pretreatment of rats with the benzodiazepine/GABA(A) receptor agonists diazepam and zolpidem. Furthermore, pretreatment with R-(+)-3-amino-1-hydroxypyrrolid-2-one (R-(+)-HA-966), a low efficacy partial agonist, and 7-chloro-4-hydroxy-3(3-phenoxy) phenylquinolin-2-(H)-one (L-701,324) a novel, high affinity, full antagonist at the glycine/NMDA receptor attenuated the response to both stress and DMCM. These results demonstrate that antagonists at the glycine/NMDA receptor complex are comparable with benzodiazepine/GABA(A) receptor agonists in their ability to prevent activation of the mesocortical dopamine system by stress and GABA(A) receptor inverse agonists. Results are discussed in relation to the interaction between glycine/NMDA receptor antagonists, the mesocorticolimbic dopamine system and stress related disorders.", 
    "55": "The (thio)carboxanilide derivatives are potent and selective inhibitors of HIV-1 reverse transcriptase (RT) and have a favourable antiviral activity spectrum. To understand better their mode of action, and to provide a structural basis for further improvement, models of RT complexed with four (thio)carboxanilide inhibitors (UC781, UC10, UC38 and UC84) have been constructed based on the X-ray structure of RT complexed with 9-chloro-TIBO. In the models, the protein conformation is similar to that of the RT-TIBO complex and the complexes are stabilised by hydrogen bonding between the inhibitors and the main chain oxygen of Lys101. Significant hydrophobic interactions include those with Leu100, Val106, Val179, Tyr188, Phe227, Leu234, and His235. The thiocarboxanilides UC781 and UC10 also make important hydrophobic interactions with Trp229. The models are consistent with the inhibitors' relative antiviral potencies and the observed resistance data. They further predict that mutations to Phe227, Trp229, or Leu234 might confer resistance. Since these are not observed, some constraining structural or functional role for these residues in the active enzyme is suggested.", 
    "56": "Young chicks were trained to discriminate food grains from inedible pebbles. On Day 1 and Day 2 of the task, latency to peck, and number of pecks were scored and the forebrain [3H]flunitrazepam receptor binding was also determined at 0 and 30 min after an 8-min training session. Compared with quiet controls, the receptor density increased 46%, 30 min after the training session on Day 1. Compared with chicks that had learned the discrimination and were merely repeating already learned behavior on Day 2, the receptor increased more than 46%. Since chicks that had learned the discrimination had a higher behavioral activity, we interpret that the learning of a new task is itself responsible in addition to stress for the receptor density increase. Stressful factors accompanying the learning task as handling and novelty increased 17% the receptor density, 30 min after a training session without food, compared with quiet controls. However, receptor density did not increase in chicks repeating the same housing conditions, suggesting that chicks were habituated to handling and novelty on Day 2. Differences in receptor density were not observed between quiet controls and experimental groups, at 0 min after the training session, indicating that changes were time dependent. In all cases the affinity remained unchanged. Our results suggest that, the GABA(A) receptor (i) is involved in early stages of memory formation and in stress adaptive responses, and (ii) is modulated by new non-repetitive environmental conditions.", 
    "57": "Myoclonus is a possible side effect of opioid therapy, and have been described following systemic as well as spinal application.", 
    "58": "We report the case of a patient with metastatic carcinoma of the rectum who developed myoclonus following administration of high-dose epidural combined with iv morphine. This complication occurred with maximum daily doses of 300 mg epidurally and 80 mg intravenously and disappeared completely after dose reduction. Treatment trials are presented, the pathophysiology of the myoclonus is discussed.", 
    "59": "For treatment of opioid-induced myoclonus a dose reduction or a change of the opioid should be considered as well as symptomatic treatment with benzodiazepines or baclofen.", 
    "60": "Whole-cell patch-clamp recordings were made from CA1 pyramidal and dentate gyrus granule cells (GCs) in hippocampal slices to assess the effects of withdrawal from chronic flurazepam (FRZ) treatment on the function of synaptic GABAA receptors. In slices from control rats, acute perfusion of FRZ (30 microM) increased the monoexponential decay time constant of miniature IPSCs (mIPSCs) in CA1 and GCs (from 3.4 +/- 0.6 to 7.6 +/- 2.1 msec and from 4.2 +/- 0. 6 to 7.1 +/- 1.8 msec, respectively) but did not change their mean conductance, 10-90% rise time, or frequency of occurrence. Withdrawal (2-5 d) from chronic in vivo FRZ treatment (40-110 mg/kg per day, per os) resulted in a dramatic loss of mIPSCs in CA1 neurons. On day 5 of withdrawal, no mIPSCs could be recorded in 40% of CA1 pyramidal cells. In the remaining 60% of the neurons, mIPSCs had a reduced mean conductance (from 0.78 +/- 0.12 nS in vehicle-treated controls to 0.31 +/- 0.05 nS) and a diminished frequency of occurrence (from 20.7 +/- 7.9 to 4.1 +/- 0.6 Hz). We have estimated that >80% of GABAA synapses on CA1 pyramidal cells had become silent, whereas at still-active synapses the number of functional GABAA receptor channels decreased by 60%. This reduction rapidly reverted to control levels on day 6 of withdrawal. FRZ withdrawal did not alter mIPSC properties in GCs. Our results are consistent with the hypothesis that chronic benzodiazepine treatment leads to a reduced number of functional synaptic GABAA receptors in a region-specific manner that may stem from differences in the subunit composition of synaptic GABAA receptors.", 
    "61": "The rat mitochondrial outer membrane-localized benzodiazepine receptor (MBR) was expressed in wild-type and TspO- (tryptophan-rich sensory protein) strains of the facultative photoheterotroph, Rhodobacter sphaeroides 2.4.1, and was shown to retain its structure within the bacterial outer membrane as assayed by its binding properties with a variety of MBR ligands. Functionally, it was able to substitute for TspO by negatively regulating the expression of photosynthesis genes in response to oxygen. This effect was reversed pharmacologically with the MBR ligand PK11195. These results suggest a close evolutionary and functional relationship between the bacterial TspO and the MBR. This relationship provides further support for the origin of the mammalian mitochondrion from a \"photosynthetic\" precursor. Finally, these findings provide novel insights into the physiological role that has been obscure for the MBR in situ.", 
    "62": "To provide detailed information about the types of drugs used and the patterns of drug use for injecting drug users presenting for methadone treatment.", 
    "63": "A retrospective case note review was carried out for 126 consecutive clients who were assessed for methadone treatment in the Otago province over a 2 year period. Patterns of drug use in the three months prior to presentation were recorded.", 
    "64": "Over 60% of those presenting were using three or more opioid drugs, with the most common being homebake (63%), sustained release morphine sulphate tablets (62%), buprenorphine (52%), opium poppies (50%) and methadone (41%). Use of diacetylmorphine (heroin) was reported primarily by those returning from recent overseas travel. Most clients reported the regular use of multiple other of clients using benzodiazepines daily. Almost 80% of the group were regular tobacco smokers and 11% showed evidence of alcohol disorders (abuse or dependence). Low levels of use were reported for cocaine, amphetamines, and hallucinogens.", 
    "65": "These patterns of drug use have important implications for the planning of methadone treatment programmes.", 
    "66": "Enantioselectivity of bovine serum albumin (BSA)-bonded columns produced with isolated protein fragments has been investigated. The BSA fragment, BSA-FG75, was isolated by size exclusion chromatography following peptic digest of BSA. The isolated BSA-FG75 was further fractionated to two fractions, BSA-F1 and BSA-F2, by anion-exchange chromatography. BSA-F1 and BSA-F2 had molecular mass of about 35000 daltons, estimated by matrix-assisted laser desorption ionization time-of-flight (MALDI-TOF) mass spectrometry, BSA-F1 has amino acid residues 1-307 estimated by electrospray ionization (ESI) mass spectrometry, while BSA-F2 is an N-terminal half BSA fragment. The BSA, BSA-FG75, BSA-F1 and BSA-F2 proteins were bound to aminopropyl-silica gels activated by N,N'-disuccinimidyl carbonate. The bound amounts of the BSA fragments were 2.2-2.7 times more than that of the intact BSA. Chiral recognition of 2-arylpropionic acid derivatives, benzodiazepines, warfarin and benzoin was obtained with the BSA fragment-bonded columns. The non-enantioselective interactions of benzoin and benzodiazepines except for clorazepate with BSA fragments were increased with protein surface coverages, while those of 2-arylpropionic acid, clorazepate and warfarin were decreased. The BSA fragment columns gave higher enantioselectivity for lorazepam and benzoin, and lower enantioselectivity for other compounds tested, compared with the BSA column. These results might be due to changes in the globular structure of the BSA fragment and/or changes in the local environment around the binding sites.", 
    "67": "The naphthalenic compound S-20098, which is a melatonergic agonist, inhibits [3H]diazepam binding in striatal membranes. S-20098 also inhibits apomorphine-induced turning in 6-hydroxydopamine lesioned rats. This antidopaminergic effect is blocked by either intraperitoneal injection of the central-type benzodiazepine (BZ) antagonist, flumazenil, or intrastriatal injection of the GABA(A) antagonist, bicuculline. These findings indicate that S-20098 can activate central-type BZ receptors, and its antidopaminergic action, like that of melatonin, involves a GABAergic mechanism in the striatum.", 
    "68": "Long-acting benzodiazepines (LABZs) are relatively contraindicated for elderly patients because they increase the risk of impaired cognitive function, falls, and hip fractures. The purpose of this study was to identify the characteristics of physicians who frequently prescribe LABZs for elderly patients. The authors examined the prescribing profile of 4,976 physicians who saw at least 20 elderly Quebec medicare registrants in 1990. Physicians who frequently prescribed LABZs for their elderly patients were more likely to have graduated before 1979, to be general practitioners as opposed to specialists, to practice in long-term care settings, and to have graduated from a medical school in Quebec as opposed to other schools in Quebec, in other provinces, or in other countries. The authors have identified several characteristics of physicians who frequently prescribed LABZs for the elderly. Strategies to improve prescribing in this field should target this group of physicians.", 
    "69": "In 1995, a statewide project to improve the practice of electroconvulsive therapy (ECT) in the Medicare population was started in Louisiana. A retrospective baseline study found high concurrent utilization of lithium and benzodiazepines, medications considered detrimental to ECT by the second American Psychiatric Association Task Force on ECT. Resistance to a clinical guideline because of lack of face validity by clinicians was used as an opportunity to involve clinicians in using data to evaluate their clinical practices. Results of the first two quarters of the project demonstrated that the strategy was successful.", 
    "70": "Here we describe the development and application of germanium and silicon linkage strategies for the solid-phase synthesis of aromatic compounds, as demonstrated for 1,4-benzodiazepine derivatives. The metal-aryl bond that attaches the benzodiazepine to the polymeric support may be cleaved by electrophilic reagents such as H(+) and Br(2) to provide the corresponding substituted derivatives. A number of compounds have been prepared in good overall yield for the eight- or nine-step process. This approach can also be applied to the solid-phase synthesis of libraries of other classes of aromatic compounds.", 
    "71": "Clozapine is associated with a high incidence of agranulocytosis. We had previously found that it is oxidized by granulocytes, or simply HOCl, to a reactive metabolite that irreversibly binds to the cells, and we proposed that this reactive metabolite is responsible for clozapine-induced agranulocytosis. The reactive metabolite appeared to be a nitrenium ion formed by chlorination of the nitrogen bridge between the two aromatic rings. If this is correct, analogs that contain this structural feature should also be oxidized to a reactive intermediate while those not possessing this feature would, at least, not form the same type of reactive intermediate and, therefore, may not induce agranulocytosis. We tested the first part of this hypothesis with three clozapine analogs that do contain a nitrogen bridge and three that do not. Consistent with the hypothesis, the three analogs that do contain the nitrogen bridge formed reactive intermediates that could be trapped with glutathione when oxidized by HOCl, myeloperoxidase or activated neutrophils. In contrast, we found no evidence of a reactive intermediate on oxidation of analogs that contained an oxygen or sulfur bridge rather than a nitrogen bridge. If such reactive metabolites are responsible for drug-induced agranulocytosis, it should be possible to use such a simple screening method to test drugs at an early stage in their development for the potential to induce agranulocytosis.", 
    "72": "Cigarette smoking, coffee and alcohol use were investigated prospectively in 37 high-dose benzodiazepine (BZD) regular users (HDRU), 87 low-dose BZD regular users (LDRU), 50 low-dose BZD occasional users (LDOU) and in 37 non-BZD users (control subjects). The frequency of smokers was significantly greater in the HDRU than in the other three groups studied. Also, the HDRU consumed a significantly greater number of cigarettes and dose of caffeine per day than the other subjects investigated. Also, alcohol dependence was significantly more frequent in the HDRU. Regression analysis showed a significant positive correlation between the BZD dose and both the cigarettes and the caffeine consumed per day. The findings suggest that BZD should be prescribed with caution in individuals who are heavy smokers or are consuming large amounts of coffee and alcohol.", 
    "73": "The reinforcing effects of alprazolam were investigated in 14 patients who had generalized anxiety or panic disorder, but were not current users/abusers of other psychoactive substances. Using a double-blind outpatient choice procedure, color-coded alprazolam (0.5 mg) and placebo capsules were provided to patients for use 'as needed' in the treatment of anxiety symptoms. Comparisons of alprazolam and placebo during a 2 week sampling period in which placebo and alprazolam were available sequentially revealed no significant differences on measures of medication usage or anxiety levels, although alprazolam did increase subjective ratings of drug effects side effects. During a 4 week choice period, alprazolam was strongly preferred over placebo in 11 out of 14 patients indicating that alprazolam functioned as a reinforcer. Medication usage ranged from zero to 4.0 mg alprazolam in a day. Variations in daily medication-use were positively correlated with anxiety level fluctuations for a majority of patients. For a majority of patients, the results indicate that alprazolam functioned as a reinforcer without accompanying signs of abuse or addiction.", 
    "74": "Recombinant alpha1beta2gamma2 gamma-aminobutyric acid type A (GABAA) receptors were functionally expressed in Xenopus oocytes. Upon the mutation F77L, diazepam and Ro 15-1788 retained the ability to interact with the benzodiazepine binding site, but zolpidem lost this ability. To quantify these data, radioligand binding experiments were performed using membrane preparations of transiently transfected human embryonic kidney 293 cells. The amino acid gamma77, phenylalanine, was also mutated to tyrosine, tryptophan, and isoleucine. Although there was little effect on Ro 15-1788 binding upon mutation to tyrosine, the loss in affinity for diazepam was from 12 to 2,720 nM. The change to leucine, in contrast, resulted in little change in the diazepam affinity, whereas there was a strongly reduced affinity for zolpidem from 17 to 4,870 nM and for methyl 6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate (DMCM) from 1.9 to 1,780 nM, respectively. The change to tryptophan resulted in two-phasic displacement curves, and only about 50% of the [3H]flunitrazepam binding could be displaced by zolpidem, DMCM, and Ro 15-1788, respectively, whereas midazolam and diazepam still resulted in 100% displacement, indicating the presence of two sites upon expression of this mutant receptor. Functional expression in Xenopus oocytes showed that all mutant channels displayed a comparatively small change (<4.3-fold) in their apparent agonist affinity and that these channels could still be functionally modulated by ligands of the benzodiazepine binding site. We conclude that subtle changes in gammaF77 drastically affect benzodiazepine pharmacology and that this residue probably interacts directly with most ligands of the benzodiazepine binding site and therefore defines part of the benzodiazepine binding pocket.", 
    "75": "gamma-Aminobutyric acid type A (GABAA) receptor subtypes containing the alpha6-subunit are generally thought to be insensitive to the action of benzodiazepine agonists. We describe the specific binding of the benzodiazepine agonist flunitrazepam to alpha6beta2gamma2-containing GABAA receptors, which has not been observed before and differs from previous reports. With the whole-cell voltage-clamp technique, we observed a functional discrimination between alpha1beta2gamma2- and alpha6beta2gamma2-receptors. Different benzodiazepines had different effects on GABA-evoked chloride currents. The agonist flunitrazepam had an inverse agonistic effect, whereas the antagonist flumazenil increased GABA-induced chloride currents. The action of flunitrazepam on the channel activity of alpha6beta2gamma2-receptors was opposite to its action on alpha1beta2gamma2-receptors. We conclude that flunitrazepam can act as either an agonist or an inverse agonist, depending on the GABAA receptor configuration.", 
    "76": "A solution-phase screening method for libraries of pharmaceutically relevant molecules is presented. The technique is applicable to screening combinatorial libraries of 20-30 closely related molecules. In this report, individual benzodiazepines are selected from a multicomponent library mixture by formation in solution of noncovalent immunoaffinity complexes with antibodies raised to therapeutically proven drugs such as nitrazepam, temazepam, or oxazepam. Captured compounds are separated from nonspecifically bound library components by centrifugal ultrafiltration. The specifically selected molecules retained on the filter are subsequently liberated from the antibodies by acidification and analyzed by HPLC coupled with pneumatically assisted electrospray (ion spray) ionization mass spectrometric detection. Competition by the benzodiazepines for limited antibody binding sites is controlled by varying the stoichiometry of the complexation mixture. This procedure selects library components with the greatest affinity for a particular antibody. Specific capture of benzodiazepines is demonstrated by screening both a pool of structurally similar benzodiazepines and a more complex mixture of benzodiazepines with an additional set of unrelated compounds. Affinity ultrafiltration and electrospray mass spectrometry complement each other to enhance screening and identification of pooled drug candidates and potentially can be extended to other small-molecule combinatorial libraries and macromolecular receptor preparations.", 
    "77": "A systematic screening method has been developed for the detection of 29 central nervous system (CNS) drugs in human plasma, urine and gastric juice by high performance capillary electrophoresis (HPCE). The first step is sample preparation. The patient's or normal human plasma (0.5 ml) spiked with CNS drugs was extracted with 2 x 4 ml dichloromethane, while 2 ml of patient's or spiked urine was extracted with 2 x 6 ml chloroform. The combined extract from plasma or urine was evaporated to dryness in a rotation evaporator at 35 degrees C. The residue was dissolved in 100 microliters methanol and subsequently 400 microliters of redistilled water was added. The patient gastric juice (3 ml) was centrifuged at 2,000 r.min-1 for 5 min. The supernatant was filtered through 0.45 micron microporous membrane for injection onto capillary columns. The second step was to perform CZE separation in acidic buffer composed of 30 mmol.L-1(NH4)3PO4(pH 2.50) and 10% acetonitrile (condition A). Most of the benzodiazepines (diazepam, nitrazepam, chlordiazepoxide, flurazepam, extazolam, alprazolam) and methaqualone were baseline separated and detected at 5-13 min, while thiodiphenylamines showed group peaks at 3-5 min and barbiturates migrate with electroosmotic fluid (EOF) together. The third step is to separate the drugs in basic buffer constituted of 70 mmol.L-1 Na2HPO4(pH 8.60) and 30% acetonitrile (condition B). The thiodiphenylamines and some other basic drugs could be well separated, which include thihexyphenidyl, imipramine, amitriptyline, diphenhydramine, chlorpromazine, doxepin, chlorprothixene, promethazine and flurazepam, while the rest of the CNS drugs did not interfere with the separation. The last step was to separate the drugs by micellar electrokinetic chromatography (MEKC) in such a buffer as 70 mmol.L-1 SDS plus 15 mmol.L-1 Na2HPO4 (pH 7.55) and 5% methanol (condition C). Barbiturates (barbital, phenobarbital, methylphenobarbital, amobarbital, thiopental, pentobarbital, secobarbital) and some hydrophobic drugs (glutethimide, alprazolam, clonazepam, carbamazepine, trifluoperazine, oxazepam) could be well separated. These drugs might be identified by both the relative migration time (rtm = tdrug/tEOF) and the ratios of peak heights (rh) monitored at different wavelength, since the ratios are characteristic of the spectrum of a drug. This method has been used in several real clinical samples of intoxication. For example, perphenazine and doxepin were detected in the gastric juice and phenobarbital in blood and gastric juice of an intoxicated patient.", 
    "78": "Focal status epilepticus (FSE) and Epilepsia partialis continua (EPC) are relatively uncommon disorders. Antiepileptic drugs do not usually alter the FSE-EPC. An 11 year old female patient with progressive neurologic deficits and FSE showed a remarkable response to clonazepam, both clinically and electrophysiologically.", 
    "79": "Following our earlier work, we evaluated the in vitro effect of ligands active at the peripheral-type benzodiazepine receptors on human natural killer cell activity. Peripheral blood mononuclear cells were incubated with benzodiazepine receptor ligands. After 4 h we observed a nonspecific inhibition of natural killer cell activity induced by both peripheral (Ro5-4864 and PK 11195) and central (clonazepam) benzodiazepine receptor ligands; after 24 h, the suppressive activity was specific to peripheral and mixed (diazepam) ligands, and the central-type ligand had no effect. This significant, specific suppression of NK cell activity was completely reversed by the addition of human recombinant interleukin-2 or human leukocyte interferon. Our research provides additional information on the immunomodulatory effects of peripheral-type benzodiazepine ligands. Further studies are needed to clarify the underlying mechanism of natural killer cell inhibition and to determine the clinical implications of these findings.", 
    "80": "Organic Personality Disorder is a clinical diagnosis included in ICD-10 classification and also, under a different name, in DSM-IV. Many different treatments have been proposed to improve this condition, carbamazepine being one of them. A case report is presented of a 28 years old patient who, six years before, had suffered a severe brain injury in a car accident. From then on, an intensification of previous personality traits could be observed besides sexual exhibitionism, promiscuity, aggressive episodes, suspiciousness and low impulse control. A chaotic socio-familial situation induced two psychiatric admissions. The patient was initially treated with neuroleptics, benzodiazepines and antidepressants, with no response. Treatment with carbamazepine was then started, reaching a dose of 1,200 mg/day and maintaining plasma levels of 8.8 mcg/ml. After two months of this treatment a marked improvement was observed with absence of exhibitionistic behavior and aggressive episodes, a tendency towards normalization of mood and anxiety, stabilization of his social and family relationships and starting some paid work.", 
    "81": "The mortality of severe tetanus (grades II-III) remains high today, being greater than 20% with a large number of complications, due to the lengthy stay of these patients in the ICU.", 
    "82": "A review of 13 cases of severe tetanus over the last 5 years was performed analyzing age, entrance, previous immunization, ICU stay, grade of severity, complications and mortality.", 
    "83": "The ages ranged between 35 to 79 years (mean 54 years). No patient had been previously immunized. Entrance was determined in 11 patients (84.6%). The mean ICU stay was 27.3 days. Complications were presented in 76.8% of the patients, with the most frequent being vegetative alterations (38%). The global mortality was 30.7% (4 patient), 3 secondary to sepsis of pulmonary origin and one from a cardiac arrest of vegetative etiology.", 
    "84": "The authors believe that prophylaxis is fundamental in prevention of the disease but an important sector of the population remains unvaccinated. On appearance of severe tetanus, admission to the ICU is essential since many complications may appear requiring specialized techniques and personnel.", 
    "85": "The effect of the new drug SM-346, a derivative of 2-mercaptobenzimidazole, on the behavior of inbred MR and MNRA rats, differing in the phenotype of the emotional-stress reaction in the open field test was studies. In the Vogel conflict test SM-346 in a dose of 1 mg/kg produced an anxiolytic effect in MR rats but had no effect on the behavior of MNRA rats. The obtained results allow the conclusion that SM-346 possesses a selective anxiolytic action.", 
    "86": "In addition to the well-known genomic effects of steroid molecules via intracellular steroid receptors, certain steroids rapidly alter neuronal excitability through interaction with neurotransmitter-gated ion channels. Several of these steroids accumulate in the brain after local synthesis or after metabolism of adrenal steroids. The 3 alpha-hydroxy ring A-reduced pregnane steroids allopregnanolone and tetrahydrodeoxycorticosterone have been thought not to interact with intracellular receptors but enhance 7-aminobutyric acid (GABA)-mediated chloride currents, whereas pregnenolone sulfate and dehydroepiandrosterone (DHEA) sulfate display functional antagonistic properties at GABAA receptors. We demonstrated that these neuroactive steroids can regulate also gene expression via the progesterone receptor after intracellular oxidation. Thus, in physiological concentrations these neuroactive steroids regulate neuronal function through their concurrent influence on transmitter-gated ion channels and gene expression. When administered in animal studies, memory enhancing effects have been shown for pregnenolone sulfate and DHEA. The 3 alpha-hydroxy ring A-reduced neuroactive steroids predominantly display anxiolytic, anticonvulsant and hypnotic activities. Sleep studies evaluating the effects of progesterone as a precursor molecule for these neuroactive steroids revealed a sleep EEG pattern similar to that obtained by the administration of benzodiazepines. These findings extend the concept of \"cross-talk\" between membrane and nuclear hormone effects and provide a new role for the therapeutic application of these steroids in neurology and psychiatry.", 
    "87": "This study was designed to examine the inhibitory effects exerted by tetrazepam isolated rat duodenum and guinea pig ileum contractive responses and to further clarity the mechanisms involved. Tetrazepam produced concentration-dependent and complete relaxation of muscle contractions induced by KCl (80 mM) in guinea-pig ileum and this relaxant action was not antagonized by pretreatment with hexamethonium (0.1 mM), antagonist for nicotinic receptors, or atropine (1 microM), antagonist for muscarinic receptors, or PK 11195 (1 microM) antagonist for peripheral-type benzodiazepines receptors. Tetrazepam also modified the concentration-response curves of CaCl2 in calcium-free and high K/ depolarizing medium as soon as concentration-response curves of acetylcholine in Tyrode solution. The results suggested that tetrazepam inhibits the contractile responses to guinea-pig ileum and rat duodenum, probably through a reduction of calcium influx by way of calcium channels and these events are not related to high-affinity peripheral benzodiazepine binding sites.", 
    "88": "The effect of diazepam was studied on the rat isolated trachea precontracted with acetylcholine 10-3M. Diazepam induced a dose dependent relaxant effect EC50 values 2.02 +/- 0.28.10(-4)M in controls (n = 38). The effect of diazepam was not modified by flumazenil (10-(6) to 10-(4) M) or RP 52028 (10-(6) to 10-(4)M) which are antagonists of central and peripheral benzodiazepines receptors respectively. No antagonism was observed between diazepam and nucleotides or endogenous ligands (adenosine 10(-6) to 10(-4)M, UTP 10(-6) to 10(-4)M, hématoporphyrin 10(-5) and 10(-4)M or nicotinamide 10(-5) and 10(-4)M). These results excluded an endogenous ligand-mediated interaction between nucleotides and diazepam. Propranolol (10(-7)M) did not modify the diazepam-induced relaxation, which excluded an involvement of beta receptors in diazepam relaxation. Theophylline (10(-7) and 10(-6)M), IBMX (10(-5) and 10(-4)M) rolipram (10(-5) and 10(-4)M) and siguazodan (10(-6) to 10(-4)M) displayed to the left the concentration-response curves to diazepam. The adenylcyclase activator forskolin (10(-7) to 10(-5)M, the beta adrenor stimulant isoprenaline (3.10(-5)M) and the direct acting G stimulant NaF (10(-3)M) also produced a leftward shift in the diazepam concentration-response curve. The relaxant concentration-effect curves to isoprenaline and to sodium nitroprusside were shifted to the left in a concentration-related manner by diazepam. Diazepam was more potent on the isoprenaline than on nitroprusside-induced relaxation. These results suggest that the diazepam-induced relaxation in the rat isolated trachea is mediated by an inhibition of cyclic nucleotide phosphodiesterases.", 
    "89": "Although postoperative behavioral anomalies were first reported more than one hundred years ago, only in the past ten years has the profile for postoperative cognitive dysfunction (POCD) been defined. POCD is reversible and it has been suggested that the disorder has implications for increased mortality and morbidity if it is not diagnosed and treated early. At present the clinical presentation of POCD is thought to be variable and fluctuating, ranging from slight disorientation to coma. POCD can develop soon after surgery or appear several days later and its incidence is unknown as a result of the methodological difficulties involved in studying this entity. Of the various etiological factors that have been named, many can be modified during the period surrounding surgery. Once symptoms have developed,whether in the recovery unit or later, it is important to eliminate organic factors and begin treating the cause. The most important drugs for treatment are neuroleptics and benzodiazepines. We review the definition, epidemiology, etiology, pathophysiology and treatment of POCD and include a list of diseases and drugs associated with its development, as well as a description of psychological tests used for diagnosis.", 
    "90": "123I-iomazenil (IMZ), a newly developed radioligand which acts on benzodiazepine receptors (BZR) as a partial inverse agonist, made it possible to evaluate the function of central BZR by single photon emission tomography (SPECT). To examine the alterations of the binding potential (BP) in the anxiety state, 123I-IMZ SPECT was performed in five patients with anxiety and somatoform disorders, and five epileptic patients without anxiety symptoms served as a reference. The BP of BZR was determined by using a table look-up procedure based on a three-compartment, two-parameter model in the bilateral superior frontal, inferior frontal, temporal, parietal, occipital, and cerebellar cortex. The mean BP of patients with anxiety and somatoform disorders was significantly decreased in the superior frontal, temporal, and parietal cortex, in comparison with that of epileptic patients. A significant correlation was observed between the anxiety levels scored on the Hamilton anxiety scale and BP in the right temporal cortex and left superior frontal cortex. These changes in BZR revealed by SPECT suggest the usefulness of 123I-IMZ SPECT to objectively evaluate anxiety levels in patients with anxiety symptoms.", 
    "91": "This study evaluated the efficacy and safety of midazolam (0.2 mg/kg) as an IM sedative agent in the pediatric population as compared to the standard IM meperidine (2.0 mg/kg)/promethazine (1.0 mg/kg) sedation technique. Ten pediatric dental patients, ASA Class I, were evaluated in this double-blind, randomized, crossover study. The patients ranged in age from two to four years. Vital signs, sedation levels, and anxiety levels were evaluated. Midazolam was shown to be safe, but the inferior drug compared to the standard IM meperidine/promethazine sedation technique.", 
    "92": "We wished to determine the degree to which baclofen was absorbed from an aqueous vehicle after rectal administration. A comparison was made to absorption after oral administration. After oral administration, the baclofen half-life was 2.3 to 3.4 hours and peak serum concentrations were achieved from 1 to 2.1 hours after administration. No measurable absorption was observed after rectal administration of the drug in any subject. Rectal administration of baclofen is not a clinically sound treatment option when oral administration of the drug is not possible. For patients receiving chronic baclofen therapy, other medications such as a benzodiazepine should be considered at times when oral administration of medication is not possible.", 
    "93": "Midazolam is a familiar agent commonly used in the emergency department to provide sedation prior to procedures such as laceration repair and reduction of dislocations. Midazolam is also effective in the treatment of generalized seizures, status epilepticus, and behavioral emergencies, particularly when intravenous access is not available. Midazolam is often employed as an induction agent for rapid sequence endotracheal intubation. Midazolam has a rapid onset of action following intravenous, intramuscular, oral, nasal, and rectal administration. Only 50% of an orally administered dose reaches the systemic circulation due to extensive first-pass metabolism. Midazolam is metabolized by the cytochrome P450 enzyme system to several metabolites including an active metabolite, alpha-hydroxymidazolam. Cytochrome P450 inhibitors such as cimetidine can profoundly reduce the metabolism of midazolam. Midazolam has a half-life of approximately 1 h, but this half-life may be prolonged in patients with renal or hepatic dysfunction. Midazolam has been associated with respiratory depression and cardiac arrest when used in combination with an opioid, particularly in the elderly, although all ages are at risk for respiratory depression. Midazolam is relatively free of side effects when used alone and offers several advantages over traditional pharmacological agents such as chloral hydrate and the combination of meperidine, chlorpromazine, and promethazine. Hiccups, cough, nausea, and vomiting are the most commonly reported adverse effects. Many of the adverse effects associated with midazolam can be reversed rapidly by the administration of flumazenil, a competitive benzodiazepine receptor antagonist. Midazolam is a safe and effective agent for providing sedation in the emergency department.", 
    "94": "The efficacy of a benzodiazepine was compared with that of a neuroleptic for the rapid tranquilization of patients presenting at a psychiatric emergency room service. Thirty-seven highly agitated patients exhibiting psychotic symptoms were randomly assigned to receive either 2 mg lorazepam or 5 mg haloperidol as needed every 30 min for 4 h. Administration route was either intramuscular injection or oral concentrate. Symptom ratings were conducted each hour using double-blind procedures. Both medications reduced symptom ratings on the Brief Psychiatric Rating Scale and Global Clinical Impression of Overall Symptom Severity Scale. Global Clinical Impression scores for the two medication groups did not differ significantly either at baseline or at 4 h after entry into the study. However, Global Clinical Impression scores of patients in the lorazepam group were less severe at intermittent ratings. The groups did not differ on the Brief Psychiatric Rating Scale at any rating time. No differences were found either in the number of doses administered or in the administration route selected. Given the potential for severe extrapyramidal symptoms developing hours or days after a single dose of haloperidol, lorazepam may provide an excellent alternative for the rapid tranquilization of the acutely agitated psychotic patient in the emergency room setting.", 
    "95": "Parallel groups of depressed (DSM III-R) outpatients received moclobemide (n = 22) and fluoxetine (n = 19), double blind, for 6 weeks. Respective starting doses were 150 mg twice a day and 20 mg q.a.m. These could be doubled after 3 weeks for greater efficacy. Chronic users of benzodiazepine anxiolytics continued taking them as comedication. Therapeutic and side effects were assessed using conventional rating scales. Actual driving performance was assessed during the week before therapy and at 1, 3 and 6 weeks thereafter using a standardized test that measures standard deviation of lateral position (SDLP). Similar remissions in depressive symptoms and side effects occurred in both groups. Patients drove with normal and reliable (r = 0.87) SDLPs before treatments. Most continued to do so but a few drove with progressively rising SDLPs and the overall trends were significant in both groups (p < 0.03). A post-hoc multiple regression analysis was applied for identifying factors that correlated with SDLP in separate tests after the beginning of therapy. At 3 and 6 weeks there were significant (p < 0.03) relationships involving the same factor; patients who drove with progressively higher SDLPs appeared to be those using benzodiazepines that are metabolized by a P450 isozyme subject to inhibition by their particular antidepressant.", 
    "96": "The relationship between the single oral dose pharmacokinetics of alprazolam and triazolam was studied in 10 healthy male volunteers. Each subject took single oral doses of alprazolam 0.8 mg and triazolam 0.5 mg with at least a 2 week interval between each dose. Blood samplings were performed up to 48 h after alprazolam dosing and up to 12 h after triazolam dosing. Plasma concentrations of both drugs were measured by high-performance liquid chromatography. The means +/- standard deviation of the peak plasma concentration, the total area under the plasma concentration-time curve and the elimination half-life of alprazolam were 11.3 +/- 3.1 ng/ml, 232.4 +/- 59.2 ng/h/ml and 16.5 +/- 4.6 h, respectively, and those of triazolam were 3.2 +/- 1.0 ng/ml, 11.8 +/- 5.2 ng/h/ml and 2.5 +/- 1.1 h, respectively. There was no significant correlation between the two drugs in any pharmacokinetic parameters (r = 0.35, 0.25 and 0.50). The present study thus suggests that the single oral dose pharmacokinetics of alprazolam and triazolam do not correlate well in individuals.", 
    "97": "Two hundred and seven children undergoing either intravenous pyelography (i.v.p.) or voiding cystourethrography (VCUG) were examined. Under the age of 5 years, children received intra-rectal midazolam (0.5 mg/kg) with a maximum of 5 mg. Children over 5 years, self-inhaled an equimolar mixture of oxygen and nitrous oxide. Pain and stress were evaluated in children under 5, by the pediatric radiologist according to the 4 non verbal items of the Le Baron-Zeltzer scale and in children over 5 by the child himself with a visual analogic scale. Under 5 years of age, midazolam significantly reduced pain and stress during i.v.p. (p < 0.0001), VCUG both in boys (p < 0.0001) and girls (p < 0.0001). In children over 5, nitrous oxide inhalation reduced pain during i.v.p. (p = 0.0004), during VCUG in girls (p = 0.0025), but not in boys ((p > 0.05). Pediatric radiologists should evaluate pain and stress in their patients as they can be easily and safely limited.", 
    "98": "The aim of this study was to evaluate the liquid chromatographic system Remedi (Biorad) in comparison with traditional immunological and colorimetric methods, for the diagnosis of acute drug overdose. 469 blood samples and 95 stomach cleaning liquid samples have been analysed during 1995. The usual toxicologic analysis was composed of the benzodiazepines, tricyclic antidepressants and barbiturates research. Ethanol, meprobamate and acetaminophen assays were performed only on physician's request. Only three pharmacological classes can be analysed both with immunological methods and Remedi: benzodiazepines, tricyclic antidepressants and barbiturates. Remedi has been found to be less sensitive than immunological method for benzodiazepines, it sometimes gave false negative results for barbiturates, but it was very efficient for antidepressants. Remedi often identified drugs other than the 3 previous classes: sedatives, antipsychotic, beta-blockers, antiarythmics. Furthermore these drugs are of clinical importance due to the fact that they are able to modify the symptomatology. In every case Remedi was able to give an estimation of the blood concentration of the toxic molecule matched. Remedi can not replace traditional methods but is a good complementary tool, available in emergency. This is particularly useful when clinical signs do not correspond to the toxics suspected by questioning the patient or relatives.", 
    "99": "Reaction time (RT) to stimulus events was assessed for 2 tasks with different spatial attention demands before and after receiving either a placebo or lorazepam (1 mg). In 1 task (onset), 12 participants responded to the onset of 1 of 5 potential dot targets contained within either a small or large area. In the other task (offset), all 5 targets were illuminated and 12 participants responded to the offset of 1 of them. In the onset task, lorazepam slowed RT equally for both the large and small display areas. In the offset task, substantial impairment was found with the large but not the small display area. Results are consistent with the hypothesis that lorazepam interferes with the processes involved in the movement of spatial attention. The possibility that lorazepam selectively impairs the disengage component of attentional movement is discussed.", 
    "100": "Cocaine stimulates the secretion of corticosterone and ACTH, probably through a CRF-related mechanism, indicating that the drug activates the HPA axis. Indeed, cocaine has been reported to produce anxiety and to precipitate episodes of panic attack during chronic use and withdrawal in humans and to induce anxiogenic behavior in animals. Cocaine also alters benzodiazepine receptor binding in discrete regions of the rat brain. Some of these changes in binding are obviously related to the convulsions and seizures which are often observed in an acute cocaine overdose. However, data from behavioral studies have suggested that some of these effects may be related directly to cocaine reinforcement since receptor changes also were observed when binding in the brains of rats that self-administered cocaine was compared with that from animals that had received identical yoked, but non-contingent infusions of the drug. In this regard, pretreatment with the benzodiazepine receptor agonists chlordiazepoxide and alprazolam decreased cocaine self-administration without decreasing food-reinforced responding, suggesting that these effects were specific for cocaine. Since this attenuation of self-administration was reversed by increasing the unit dose of cocaine, it is likely that these drugs were decreasing cocaine reinforcement. In contrast, exposure to stress increases vulnerability to self-administer psychostimulants. In these experiments, low-dose cocaine self-administration was related directly to stress-induced increases in plasma corticosterone, such that plasma corticosterone was always greater than 150 ng/ml for rats which subsequently self-administered cocaine at doses of 0.125 mg/kg/infusion or lower, suggesting a threshold for the hormone in cocaine reinforcement. In other experiments, bilateral adrenalectomy completely abolished the acquisition of intravenous cocaine self-administration in naive rats, while metyrapone decreased ongoing self-administration. In addition, ketoconazole pretreatment resulted in patterns of self-administration that were virtually indistinguishable from that observed during saline extinction, suggesting that plasma corticosterone is not only important, but may even be necessary for cocaine reinforcement. The mechanisms through which adrenocorticosteroids alter cocaine reinforcement remain to be determined, but there is increasing evidence that the mesocorticolimbic dopaminergic system is involved. In particular, the medial prefrontal cortex appears to be at least one brain region where dopamine and adrenocorticosteroids may interact to affect cocaine reinforcement.", 
    "101": "To elucidate the sympathetic ganglia transmission via muscarinic M1 receptor subtype, we focused on the external carotid nerve (ECN), which branches from the superior cervical ganglion and innervates the thyroid gland. In addition, thyroid blood flow (TBF) was measured by a Laser Doppler blood flow meter as an indicator for the function of ECN. A relatively specific M1 agonist, AF102B, elicited a burst depolarization of ECN and an increase in TBF. Pretreatment with a selective M1 antagonist, pirenzepine, inhibited these responses. Superior cervical ganglionectomy also suppressed the AF102B-induced increase in TBF. In contrast, electric stimulation of the sympathetic trunk elicited a TBF decrease. Nicotinic receptor agonist, DMPP (dimethylphenylpiperazinium) evoked a short-term ECN depolarization, but decreased the TBF. These responses were blocked by nicotinic receptor antagonist, hexamethonium (C6), but not only by pirenzepine. Pretreatment with nitric oxide (NO) synthase inhibitor, L-NAME, suppressed the AF102B-induced increase in TBF. These findings suggest that the M1 receptor subtype may modulate the sympathetic ganglionic transmission which has a mechanism different from nicotinic transmission in terms of functional roles, i.e., blood flow changes. Furthermore, the NO system might be involved in sympathetic ganglia transmission via the M1 receptor subtype in the rat cervical ganglion.", 
    "102": "The relative efficacy of two psychotherapeutic approaches to panic disorder, namely, focused cognitive therapy (FCT) and standard cognitive therapy (SCT) was examined. FCT focused specifically on the \"catastrophic misinterpretation\" of physical and psychological sensations experienced during panic attacks induced in the office or occurring spontaneously between sessions. SCT focused primarily on the cognitions and beliefs relevant to interpersonal concerns involved in generalized anxiety. We hypothesized that FCT would be more effective than SCT since the latter did not include an induced panic exercise (exposure condition) specific to the patient's panicogenic cognitions. Forty patients diagnosed with panic disorder were randomly assigned to the SCT and FCT groups for approximately 12 to 18 sessions of treatment. Both groups reported significant decreases in the severity of the clinical measures at termination. Moreover, 89.5% of the SCT group and 84.2% of the FCT group were free of panic attacks at 1-year follow-up. Contrary to the predictions, the results for measures of panic attack frequency, anxiety, and depression did not reveal any significant differences between the two groups. Results suggest that in-office \"exposure\" is not necessary for improvement and that a primary focus on cognitions associated with generalized anxiety may be an effective intervention. However, since improvement in panic was correlated with normalizing of panic-related beliefs in both conditions, it is suggested that cognitive change may be a crucial ingredient of improvement in panic episodes.", 
    "103": "Critically ill patients often benefit from sedation to optimize their care and their ventilatory support. Ideally, incremental doses of a drug are administered to produce the desired level of sedation without toxicity or overdose. Because metabolism and elimination of drugs are often altered in critically ill patients, knowledge of the pharmacokinetics of sedative hypnotics is essential to ensure their appropriate selection and administration. Furthermore, the administration of sedatives via continuous infusion minimizes fluctuations in drug concentrations and permits more consistent control of the patient's agitation and anxiety. Physician preference and the patient's individual requirements and underlying diseases are the primary determinants for the selection of a given sedative. Benzodiazepines are the most commonly used sedatives in critical care. Midazolam is readily distinguished from other benzodiazepines because of its rapid onset and short duration of action, low incidence of thrombophlebitis and pain on injection, and minimal cardiovascular and respiratory effects. The physiochemical properties of midazolam allow for enhanced water solubility, which limits physicochemical incompatibilities. These properties make midazolam a valuable sedative that can be given via continuous intravenous infusion in the intensive care unit.", 
    "104": "Iodine-123-iomazenil (Iomazenil) is a ligand of central type benzodiazepine receptors for single photon emission computed tomography (SPECT). Previously we reported a simple, table look-up method for quantification of its binding potential (BP) by using two SPECT scans and calibrated standard input function with one blood sampling. This method is based on a two-compartment model (K1: influx rate constant; k2: efflux rate constant; Vd (= K1/k2): the total distribution volume corresponding BP), and requires two SPECT scans for calculating both K1 and Vd values. If the K1 value in the two-compartment model can be assumed to be constant, the radioactivity of one SPECT scan at 180 min after injection can be considered to tabulate as a function of Vd for a given K1 value and a given input function, and a table look-up procedure provides the corresponding Vd value. The purpose of this study was to develop a simple, autoradiographic method for quantification of BP by using one SPECT scan and calibrated standard input function with one blood sampling. SPECT studies were performed on 14 patients. A dynamic SPECT scan was initiated following an intravenous bolus injection of Iomazenil. A static SPECT scan was performed at 180 min after the injection. Frequent blood sampling from the brachial artery was performed on all subjects to determine the arterial input function. Simulation studies revealed that errors in calculated Vd values were around +/-10-15% for varied K1 values. A good correlation was observed between total distribution volume values calculated by three-compartment model analysis and those calculated by the present method (r = 0.90), supporting the validity of this method. The present method is simple and applicable for clinical use, and will be able to provide images of BP.", 
    "105": "Zolpidem is a non-benzodiazepine hypnotic whose actions are mediated at the central GABA-A receptor complex. It has been assumed that zolpidem has a lower potential for abuse than benzodiazepines. However, there is growing evidence form clinical and animal pharmacology that the potential for dependence on zolpidem should not be underestimated (1). In human laboratory studies, abuse liability seemed to be similar to triazolam (2). Animal models suggest that the drug even had higher reinforcing properties than any benzodiazepine tested (3). In the following, a case of zolpidem abuse and dependence is described. The patient had a history of substance abuse. The observed tolerance-related events and withdrawal symptoms were comparable to those maintained by benzodiazepines.", 
    "106": "A double-blind multicenter randomized parallel group study comparing paroxetine and maprotiline was carried out in a total of 544 outpatients. Included were patients with varying degrees of severity of depressive symptoms who fulfilled modified RDC criteria for either Minor or Major Depression and showed a HAMD-17 score of > or = 13. No concomitant benzodiazepine treatment was allowed. Duration of treatment was 6 weeks, after an initial wash-out period. Doses were fixed during the first 3 weeks of treatment, patients receiving either 20 mg paroxetine or 100 mg maprotiline daily. An option for dose escalation was provided for insufficient responders after 3 weeks. The weekly assessments comprised rating of the HAMD-17, MADRS, BRMS, RDS, HAMA, CAS, and CGI scales and registration of adverse events by non-leading questions. An intention-to-treat and a completer analysis were performed. Response was defined as a HAMD-17 reduction of > or = 50% or a HAMD-17 score of < or = 9 at the end of the study or at dropout. The treatment groups were comparable according to demographic data. Overall evaluation indicated equieffective and good antidepressant and anxiety-reducing properties for paroxetine and maprotiline. No persistent significant differences between treatment groups were observed on any assessment instrument. There was no difference in the frequency of observed side-effects, but side-effect profiles were markedly different, as maprotiline patients had more anticholinergic and paroxetine patients more SSRI-typical side-effects.", 
    "107": "Opinions vary as to which 'neonatal seizures' should be treated and which should not be. There is also controversy as to when therapy of seizures should be discontinued. A poll taken among a group of eleven experts in these matters concurred in the opinion that classical neonatal seizures, those well established by clinical and EEG criteria, can be treated before confirmatory EEG support is obtained. They also agreed that those movements known as subtle seizures should await EEG or video/EEG confirmation before commencing therapy. Nine of these experts now believe that therapy for seizures should be terminated at an early time. Most will stop the therapy while the patient is still in the nursery with the exception of 3 who would treat the babies for 3 months.", 
    "108": "The effect in isolated rat aorta of propofol, thiopentone, midazolam, etomidate and fentanyl on the impairment of endothelium-dependent relaxation by reactive oxygen species is reported. Aortic rings were exposed to reactive oxygen species by the electrolysis of the bathing physiological buffer, and endothelium-dependent relaxation in response to acetylcholine was inhibited. This inhibition was countered by incubation before electrolysis with propofol (2 x 10(-5) and 6 x 10(-5) M) or thiopentone (10(-5)-10(-4) M), but not with midazolam (3 x 10(-4) M), etomidate (3 x 10(-4) M) or fentanyl (3 x 10(-5) M). We suggest that the protective effect of propofol and thiopentone against the loss of endothelium-dependent relaxation caused by reactive oxygen species may be because of their antioxidant and free radical scavenging properties, which could be clinically relevant during surgical procedures in which ischaemia is unavoidable.", 
    "109": "The authors compared the acceptance and efficacy of rectal and nasal administration of midazolam (MDZ) for premedication. Ninety-five ASA I and II paediatric patients (8 months to 12 years) scheduled for elective surgery were randomly allocated to two groups. Group R received 0.3 mg kg-1 of rectal midazolam (in 5 mL saline). Group N received 0.2 mg kg-1 of nasal midazolam (5 mg ml-1). Both groups were divided in two subgroups according to age (group RA (< or = 6 years, n = 33), group RB (> 6 years, n = 18), group NA (< or = 6 years, n = 28), group NB (> 6 years, n = 16)). At the time of premedication, tolerance to the administration was confirmed. Twenty min after rectal or 10 min after nasal administration the quality of sedation was recorded. The nasal midazolam, in commonly used dosages, induced a sedation similar to that following rectal administration with a shorter delay of onset. Nasal administration was more often painful than rectal administration. Swallowing (nasal midazolam) and concerns about modesty (rectal midazolam) were more frequent in older children. Because of its poor tolerance, nasal premedication should be reversed for cases where there is no alternative. Rectal premedication should be avoided in older children.", 
    "110": "Flumazenil, a partial benzodiazepine agonist with low intrinsic activity, was tested for potential use in patients experiencing withdrawal symptoms after traditional treatment for benzodiazepine dependency. On two occasions, separated by 1-13 weeks, ten patients treated for benzodiazepine dependency and ten controls received cumulative doses of flumazenil (0.05, 0.10, 0.25, 0.50 and 1.00 mg at 15-min intervals) or placebo, with assessments of withdrawal symptoms and physiological variables after each dose. As expected, there was an overall difference between patients and controls, with patients scoring higher on negative and somatic items and lower on positive psychological items. Flumazenil reduced symptoms thought to be important in withdrawal in patients treated for benzodiazepine dependency. In contrast to the patient group, controls reacted in the opposite direction with increases in negative experience when given flumazenil. Further research may develop flumazenil as a therapeutic option in the treatment of benzodiazepine withdrawal.", 
    "111": "Treatment of the alcohol withdrawal syndrome is best accomplished using pharmacologic agents that have minimal interaction with alcohol, have limited adverse effects, and are without abuse potential. The partial benzodiazepine receptor agonist beta-carboline compound, abecarnil, has been shown in animal and human studies to possess a number of these characteristics and to be useful in the reduction of alcohol withdrawal convulsions in mice. In this study, 49 alcohol-dependent inpatients who exhibited at least moderate symptoms of uncomplicated alcohol withdrawal were treated over a 5-day detoxification period with abecarnil or diazepam and rated daily for alcohol withdrawal symptoms and adverse events. Both the abecarnil and diazepam treatment groups exhibited a similar marked reduction in withdrawal symptoms over time. In addition, similar rates of successful treatment and improvement were observed after 1 day of treatment and at termination in alcoholics treated with either medication. Overall, rates of adverse events and changes in liver enzymes were similar in both treatment groups and were generally benign. Because of the unique pharmacologic profile of abecarnil in animal and in non-clinical human studies, including anticonvulsant action, low abuse liability, and a favorable side effect profile, further study of compounds of the partial benzodiazepine receptor agonist type in the treatment of alcohol withdrawal syndromes seems warranted.", 
    "112": "Abecarnil is a metabolically stable beta-carboline that binds with high affinity and selectivity to central benzodiazepine receptors. The effects on cognitive and psychomotor skills of abecarnil (ZK 112-119), 2.5 mg and 5.0 mg, were compared with lorazepam 2.0 mg and placebo. Twenty-four healthy, young males participated in a double-blind, four-way Latin square design and performed batteries of behavioral tests at predrug and at 20, 40, 60, 80, 100, 120, 180, 240, 360 and 480 min after drug administration. Abecarnil 5.0 mg and lorazepam 2.0 mg displayed similar impairment profiles in tests of cognitive functions including memory encoding. Abecarnil 2.5 mg was substantially less impairing than lorazepam. Impairment levels of the abecarnil and lorazepam treatments peaked at 2-3 h after oral administration. The two abecarnil doses showed dose-dependent effects on the cognitive and psychomotor tasks. All three drug treatments were well tolerated by the subjects, with no one terminating early due to adverse events. The incidence of reported adverse events for abecarnil was dose-dependent. The most frequent, statistically significant adverse effects were drowsiness, lack of concentration and visual disturbance for abecarnil 5.0 mg; and lack of concentration and dizziness for lorazepam 2.0 mg. There were no significant differences in adverse incidence rates between abecarnil 2.5 mg and placebo.", 
    "113": "Activation of supraspinal gamma-aminobutyric acid-A (GABAA) receptors is known to result in antagonism of opioid analgesia. Since benzodiazepines enhance the action of GABA at GABAA receptors, we hypothesized that administration of these agents for preoperative sedation might antagonize the analgesic effects of opioids administered postoperatively. If so, then administration of the benzodiazepine antagonist flumazenil should enhance postoperative morphine analgesia. In a double-blind, placebo-controlled study of patients who received a preoperatively administered benzodiazepine (diazepam) for sedation and a postoperatively administered opioid (morphine) for analgesia, we investigated opioid-benzodiazepine interactions affecting postoperative dental pain. We found that flumazenil significantly enhanced morphine analgesia consistent with the hypothesis that the preoperatively administered benzodiazepine exerts an ongoing antianalgesic effect. In addition, we followed these patients over the first and second postoperative days to determine if there were differences between the drug groups in post-discharge pain, analgesic consumption, or side-effects. Participants receiving flumazenil reported significantly less post-discharge nausea and used significantly less ibuprofen. Since post-discharge pain levels were not significantly different, these results suggest that the patients receiving flumazenil required less analgesic medication to achieve a comparable level of pain control. In summary, our results indicate that the benzodiazepine antagonist flumazenil enhances morphine analgesia and decreases post-discharge side-effects as well as post-discharge need for analgesic medication.", 
    "114": "Recently, there has been a renewed interest in alternatives to the benzodiazepines for the treatment of generalized anxiety disorder (GAD). The aim of the present study was to compare the efficacy of paroxetine vs. imipramine and 2'-chlordesmethyldiazepam in 81 patients with a DSM-IV diagnosis of GAD. Approximately two-thirds of the patients who completed the study improved greatly or moderately on all three active drugs. During the first 2 weeks of treatment, 2'-chlordesmethyldiazepam treatment resulted in the greatest improvement in anxiety ratings. Both paroxetine and imipramine treatment resulted in more improvement than 2'-chlordesmethyldiazepam by the fourth week of treatment. Paroxetine and imipramine affect predominantly psychic symptoms, whereas 2'-chlordesmethyldiazepam affects predominantly somatic symptoms. Our results suggest that paroxetine is effective for the treatment of GAD.", 
    "115": "In a tertiary referral centre, midazolam infusion was tried as treatment for 20 children with status epilepticus over a period of two years. The mean age of the children was 4.07 years. Twelve children with refractory status epilepticus had received intravenous or per rectal diazepam and intravenous phenytoin/ phenobarbitone or both before midazolam was given (0.15 mg/kg bolus followed by 1-5 micrograms/kg/min infusion). Eight children required only midazolam to control the established status epilepticus. The seizures were controlled in 19 children. The mean time required for complete cessation of seizures was 0.9 hours. The mean infusion rate required was 2.0 micrograms/kg/min. All children had regained full consciousness by a mean of 5.1 hours after discontinuation of midazolam treatment. No metabolic derangement or compromise of vital functions was noted in any of the children. Midazolam infusion is thus an effective and safe therapeutic approach for the management of childhood status epilepticus.", 
    "116": "This epidemiological study focuses on cognitive change related to psychotropic drug use in a population-based sample of subjects aged 65 and over. Cognitive functioning was assessed in 1982 and 1988 by the Short Portable Mental Status by Pfeiffer, and cognitive decline was defined as an increase of more than 2 errors in 1988 relative to the 1982 assessment. Psychotropic drugs were classified into benzodiazepines and non-benzodiazepines. For both medications, four patterns of intake were considered: no use reported at both interviews, continuous use at both interviews, temporary use at the 1982 interview and new use at the 1988 interview. Depressive symptomatology was assessed by the Center for Epidemiologic Studies Depression Scale. The analysis was performed on 1200 subjects with no or minimal impairment at baseline for whom complete data were available. Univariate analyses showed cognitive decline associated with gender, level of education and new medical condition; it was also related to depressive symptomatology and psychotropic drug use. These two factors were the most strongly associated with decrease in performance in multivariate analyses. Cognitive decline differed according to class of psychotropic drugs and pattern of use: benzodiazepine temporary users exhibited a lower risk compared with never users (OR = 0.23, p = 0.056), non-benzodiazepine new users a higher risk (OR = 5.02, p < 0.001). Despite the simple measures of cognitive functioning and psychopathology, and the approximation in pattern of psychotropic drug use, these results emphasize the importance of considering psychotropic drugs in studies of cognitive decline in elderly subjects.", 
    "117": "In this paper, the treatment by medication together with two maneuvers-the particle repositioning maneuver (PRM) reported by Parnes and Price-Jones and the liberatory maneuver (LM) reported by Semont et al.-were compared with treatment by medication alone. Fourteen of 15 cases (93.3%) treated with the PRM and 11 of 14 cases (78.6%) treated with the LM showed improvement after 2 weeks. These results were better than that obtained by medication alone, in which 8 of 26 cases (30.8%) showed improvement after 2 weeks. The most important benefit of these maneuvers seemed to be the speedier recovery than with medication alone, as there was no significant difference in the late success rate after 3 months between the maneuvers and medication alone.", 
    "118": "Most clinicians are familiar with the traditional anticonvulsants as alternatives to lithium in the treatment of bipolar mood disorders.", 
    "119": "This review of the English, French, German, and Italian language literature on novel treatments, including electroconvulsive therapy, calcium channel blocking agents, antipsychotic drugs, benzodiazepines, thyroid hormone, psychosurgery, and two new antiepileptic drugs, that have not been studied as extensively as lithium, carbamazepine, and valproate but that may have promise as alternatives or supplements to traditional thymoleptics when the standard treatments are not effective or are poorly tolerated. We searched MEDLINE and PSYCHINFO data bases using the keywords bipolar, mood, and/or treatment. We then searched bibliographies of articles retrieved by the first strategy.", 
    "120": "The theoretical rationale for each treatment is discussed, followed by a critical discussion of the evidence supporting its efficacy.", 
    "121": "The potential risks and benefits of each treatment in actual clinical practice are placed in perspective."
}