{
    "0": "The GABA system is an active target for drugs to treat a variety of disorders and the availability of an indirect measure of central GABA activity would not only enhance psychiatric research, but also permit assessment of the pharmacodynamic effects of drugs designed to act on this system. The relationships between plasma baseline pre-drug GABA concentrations and cognitive impairments induced by an acute oral dose of lorazepam (0.5 and 1.0 mg) were investigated in 22 healthy elderly individuals. Partial correlations controlling for plasma lorazepam concentrations revealed no significant relationship between baseline plasma GABA levels and lorazepam-induced impairments on tests of cognitive functioning. Plasma GABA concentration does not appear to be a useful marker of susceptibility to benzodiazepine-induced cognitive toxicity in the elderly. Other approaches to estimating central GABA activity should be pursued.", 
    "1": "In the present study, we have investigated the effects of prolonged inhibition of nitric oxide synthase (NOS) by infusion of neuronal NOS (nNOS) inhibitor, 7-nitroindazole (7-NI), to examine modulation of NMDA and GABAA receptor binding in rat brain. The duration of sleeping time was significantly increased by the pre-treatment with 7-NI (100 mg/kg) 30 min before pentobarbital (40 mg/kg) treatment in rats. However, the duration of pentobarbital-induced sleep was shortened by the prolonged infusion of 7-NI into cerebroventricle for 7 days. We have investigated the effect of NOS inhibitor on NMDA and GABAA receptor binding characteristics in discrete areas of brain regions by using autoradiographic techniques. The GABAA receptors were analyzed by quantitative autoradiography using [3H]muscimol and [3H]flunitrazepam binding, and NMDA receptor binding was analyzed by using [3H]MK-801 binding in rat brain slices. Rats were infused with 7-NI (500 pmol/10 microl/h, i.c.v.) for 7 days, through pre-implanted cannula by osmotic minipumps. The levels of [3H]muscimol were markedly elevated in cortex, caudate putamen, and thalamus while the levels of [3H]flunitrazepam binding were only elevated in cerebellum by NOS inhibitor. However, there was no change in the level of [3H]MK-801 binding except decreasing in the thalamus. These results show that the prolonged inhibition of NOS by 7-NI-infusion highly elevates [3H]muscimol binding in a region-specific manner and decreases the pentobarbital-induced sleep.", 
    "2": "In the traditional system of medicine, the roots and rhizomes of Glycyrrhiza glabra have been employed clinically for centuries for their anti-inflammatory, anti-ulcer, expectorant, antimicrobial, and anxiolytic activities. The present study was undertaken to investigate the effects of G. glabra, popularly known as liquorice (Mulathi), on learning and memory. The elevated plus-maze and passive avoidance paradigm were employed to evaluate learning and memory parameters. Three doses (75, 150, and 300 mg/kg p.o.) of aqueous extract of G. glabra were administered for 7 successive days in separate groups of mice. The dose of 150 mg/kg of the aqueous extract of liquorice significantly improved learning and memory of mice. Furthermore, this dose reversed the amnesia induced by diazepam (1 mg/kg i.p.), scopolamine (0.4 mg/kg i.p.), and ethanol (1 g/kg i.p.). Anti-inflammatory and antioxidant properties of liquorice may be contributing favorably to the memory enhancement effect. Since scopolamine-induced amnesia was reversed by liquorice, it is possible that the beneficial effect on learning and memory may be because of facilitation of cholinergic transmission in brain. However, further studies are necessitated to identify the exact mechanism of action. In the present investigation, G. glabra has shown promise as a memory enhancer in both exteroceptive and interoceptive behavioral models of memory.", 
    "3": "Treatment-resistant schizophrenia presents a particular problem in patients who, for whatever reason, cannot be treated with clozapine. Pharmacological strategies for the further management of such individuals usually involve the coadministration of two or more antipsychotic drugs, leading to an increased potential for adverse effects. Hyperprolactinaemia (elevation of serum prolactin levels) is a common side-effect of antipsychotics and one that it is especially important to minimize in patients with primary pituitary pathology. We present a patient with treatment resistant schizophrenia and a prolactin-secreting microadenoma of the pituitary who was intolerant of clozapine therapy. She was prescribed a combination of olanzapine and quetiapine and experienced almost complete resolution of her psychosis, with no elevation of serum prolactin levels. We suggest that this may be a strategy worthy of consideration in patients for whom conventional treatment methods have failed, particularly those who are sensitive to the prolactinogenic effects of many antipsychotic medications.", 
    "4": "Acutely psychotic patients presenting as psychiatric emergencies with aggression or agitation are often administered conventional antipsychotics intramuscularly. However, patients view intramuscular administration as coercive, and conventional antipsychotics are often associated with adverse events. In this open study, consecutive adult patients presenting with an acute exacerbation of schizophrenia or other psychotic disorder were assigned to oral risperidone 2-6 mg/day (n = 48) or oral zuclopenthixol 20-50 mg/day (n = 27) for 7-14 days. Lorazepam (either oral or intramuscular) was administered to both groups as needed. Patients were assessed regularly until day 14 or discharge. Mean Positive And Negative Syndrome Scale (PANSS) aggression scores (sum of item scores on excitement, poor impulse control, hostility and uncooperativeness) decreased steadily and similarly in both groups; the mean changes from baseline were statistically significant at days 10 and 14 and at study end-point. The mean decrease at study end-point in the PANSS component score for hostility was statistically significant in the risperidone group, but not in the zuclopenthixol group. Social Dysfunction and Aggression Scale aggression scores and Clinical Global Impression scores decreased significantly and similarly in both groups. Overall, 18.7% of patients showed minor extrapyramidal symptoms during the study, but only 16.7% of risperidone-treated patients, compared to 59.3% of zuclopenthixol-treated patients, received anti-parkinsonian medication (p < 0.001). Lorazepam was administered to all of the patients assigned to risperidone and to 89% of those assigned to zuclopenthixol. Oral risperidone plus lorazepam is a convenient, effective and well-tolerated alternative to conventional antipsychotics for the treatment of acute psychosis in emergency psychiatry.", 
    "5": "Although SSRIs are considered to be a first-line treatment for the most of anxiety disorders benzodiazepines are still widely used in clinical practice despite the risk of dependence and strong recommendation for their use as a second-line. Combination of the SSRIs and the benzodiazepines is widely used. Recently it has been suggested that the combination of SSRI and benzodiazepine is rational, because each drug has a different mechanism of action, the benzodiazepine enhancing GABAergic transmission, the SSRIs stimulating the 5-HT1A receptor that may inhibit the postsynaptic neuronal excitability in the amygdala and the prefrontal cortex that comprise the brain circuit of fear and anxiety. Recent Imaging studies suggested the hyperactivity of the amygdala in the patients with generalized social anxiety disorder and successful treatment with cognitive behavioral therapy or SSRI might significantly reduce the hyperactivity of the amygdala. It was suggested that the rational combination of SSRIs and benzodiazepines seems to be an effective and practical way of treatment for most anxiety disorders.", 
    "6": "To assess whether the addition of midazolam to dexamethasone and granisetron could ameliorate the refractory acute nausea and/or vomiting caused by a highly emetogenic platinum-based chemotherapy.", 
    "7": "Enrolled in the study were 30 consecutive adult patients with refractory acute emesis. Nausea and vomiting were assessed by physicians and graded according to the NCI common toxicity criteria. Nausea was further self-assessed by patients using a visual analogue scale. Statistical analysis was performed by nonparametric tests.", 
    "8": "With the introduction of midazolam, 73% of patients had a reduction of at least one grade in nausea and vomiting intensity in comparison with the previous cycle of chemotherapy. From the second cycle, six patients (23%) had complete control of acute vomiting, a benefit that usually persisted in the subsequent cycles. Five more patients achieved complete control of acute vomiting during the third course; this effect persisted in the subsequent courses as well. The average relative reduction in acute nausea and vomiting grade from the first to the second course was 48% (95% CI 34-62%) and 48% (95% CI 31-65%), respectively. A significant difference in acute nausea and vomiting over all the six courses of chemotherapy administered was recorded (Friedman ANOVA, P <0.0001). Comparing each course with any subsequent course, a significant reduction in acute nausea and vomiting was observed between the first and second course, the first and third course, and the first and fourth course.", 
    "9": "Our results suggest that midazolam may be a useful adjunct to standard antiemetic drugs for patients receiving highly emetogenic cisplatin-based chemotherapy. A randomized trial is warranted to confirm these results.", 
    "10": "In five patients with medically refractory tardive dystonia, continuous bilateral high-frequency stimulation of the globus pallidus internus was associated with a rapid (within 12 to 72 hours) and substantial (mean 87%, 10.7 SD of the motor part of the Burke-Fahn-Marsden Dystonia Rating Scale) improvement of dystonia and functional disability without adverse events.", 
    "11": "This randomized double-blind multicenter trial evaluated the effects of olanzapine vs. clozapine on subjective well-being, quality of life (QOL) and clinical outcome.", 
    "12": "The primary objective was to demonstrate non-inferiority of olanzapine, mean dosage 16.2 +/- 4.8 (5-25 mg/day) vs. clozapine, mean dosage 209 +/- 91 (100-400 mg/day) regarding improvement on the 'Subjective Well-Being under Neuroleptic Treatment' (SWN) Scale after 26 treatment weeks in 114 patients with schizophrenia. Secondary outcome parameters included: Munich QOL Dimension List (MLDL), Positive and Negative Symptom Scale (PANSS), Clinical Global Impression (CGI).", 
    "13": "SWN scores improved significantly in both groups, olanzapine was non-inferior to clozapine (group difference 3.2 points in favor of olanzapine; 95% CI: 4.2;10.5). MLDL-satisfaction, PANSS and CGI-S improved similarly, olanzapine yielded a higher CGI Therapeutic Index. Individual SWN and PANSS changes correlated only moderately (r = -0.45).", 
    "14": "Olanzapine was non-inferior to clozapine. The lack of a marked correlation between PANSS and SWN improvements indicates that patients and psychiatrists perceive treatment differently.", 
    "15": "To determine the influence of anxiety on the progression of disability and examine possible mediators of the relationship.", 
    "16": "Community-based observational study.", 
    "17": "Women's Health and Aging Study I, a prospective observational study with assessments every 6 months for 3 years.", 
    "18": "One thousand two functionally limited women aged 65 and older.", 
    "19": "Anxiety symptoms were assessed using four questions from the Hopkins Symptom Checklist (nervous or shaky, avoidance of certain things, tense or keyed up, fearful). Participants who reported experiencing two or more of these symptoms at baseline were considered anxious. Anxiety as a predictor of the onset of four types of disability was examined using Cox proportional hazards models. Three models were tested: an unadjusted model, a model adjusted for confounding variables (age, race, vision, number of diseases, physical performance, depressive symptoms), and a mediational model (benzodiazepine and psychotropic medication use, physical activity, emotional support).", 
    "20": "Nineteen percent of women reported two or more symptoms of anxiety at baseline. Unadjusted models indicate that anxiety was associated with a greater risk of worsening disability: activity of daily living (ADL) disability (relative risk (RR)=1.40, 95% confidence interval (CI)=1.10-1.79), mobility disability (RR=1.41, 95% CI=1.06-1.86), lifting disability (RR=1.54, 95% CI=1.20-1.97), and light housework disability (RR=1.77, 95% CI=1.32-2.37). After adjusting for confounding variables, anxiety continued to predict the development of two types of disability: ADL disability (RR=1.41, 95% CI=1.08-1.84) and light housework disability (RR=1.56, 95% CI=1.14-2.14). Finally, benzodiazepine and psychotropic medication use, physical activity, and emotional support were not significant mediators of the effect of anxiety on the development of a disability.", 
    "21": "Anxiety is a significant risk factor for the progression of disability in older women. Studies are needed to determine whether treatment of anxiety delays or prevents disability.", 
    "22": "To improve outcomes for cognitively impaired and delirious older adults.", 
    "23": "Pretest, posttest.", 
    "24": "A university-affiliated hospital.", 
    "25": "Physicians and nurses in the emergency department (ED) and on an acute geriatric unit (AGU).", 
    "26": "Multifactorial and targeted to the processes of care for cognitively impaired and delirious older adults admitted to medicine service from the ED.", 
    "27": "Prevalence of delirium, admission to AGU, psychotropic medication use, hospital length of stay.", 
    "28": "Patient characteristics did not differ between baseline and the two outcome cohorts 4 and 9 months postintervention. Prevalence of delirium was 40.9% at baseline, 22.7% at 4 months (P<.002), and 19.1% at 9 months (P<.001). More delirious patients were admitted to the AGU than to non-AGU units at 4 months (P<.01) and 9 months (P<.01). Postintervention medication use in the hospital differed from baseline. Antidepressant use was greater at 4 months (P<.05). Benzodiazepine and antihistamine use were lower at 9 months (P>.01). Antidepressant and neuroleptic use were higher (P<.02) and antihistamine use was lower (P<.02) at 4 months on the AGU than for the baseline group. Benzodiazepine (P<.01) and antihistamine (P<.05) use were lower at 9 months. Each case of delirium prevented saved a mean of 3.42 hospital days.", 
    "29": "A multifactorial intervention designed to reduce delirium in older adults was associated with improved psychotropic medication use, less delirium, and hospital savings.", 
    "30": "Prompt identification of cases of Neuroleptic Malignant Syndrome (NMS) pose a diagnostic and treatment challenge. Three hospital cases of neuroleptic toxicity were reviewed and compared across five published diagnostic criteria sets for NMS. Of these criteria sets, only Levenson's criteria led to the detection of NMS in two out of our three patients. This criteria set supports a NMS spectrum concept, allowing earlier diagnosis and intervention. Lorazepam was used as initial treatment, which provided significant improvement. Use of Levenson's criteria for early diagnosis of NMS and lorazepam for its treatment may be useful tools for the early management of NMS.", 
    "31": "Many medical disorders presentwith psychiatric symptoms. Teasing out what is caused by the medical problem and what is underlying psychopathology can be a tremendous challenge. We report the case of a young man with no documented past psychiatric history that developed symptoms consistent with bipolar disorder with mood-congruent psychotic features as well as typhoid fever. In this report, we summarize the biological, psychological, and social underpinnings of this rare and interesting case.", 
    "32": "The peripheral-type benzodiazepine receptor (PBR) is a mitochondrial protein, involved in the regulation of cholesterol transport from the outer to the inner mitochondrial membrane, the rate-determining step in steroid hormone biosynthesis. Molecular modeling of PBR suggested that it might function as a channel for cholesterol. Indeed, cholesterol uptake and transport by bacteria cells was induced upon PBR expression. Amino acid deletion, site-directed mutagenesis, and structural studies identified a cholesterol recognition/interaction amino acid consensus sequence in the cytoplasmic carboxy-terminus of the receptor. In vitro reconstitution experiments demonstrated that the 18 kDa PBR protein binds with high affinity both drug ligands and cholesterol. In situ and in vitro studies indicated that in steroidogenic cells the StAR-induced cholesterol import into mitochondria was mediated by the outer mitochondrial membrane PBR. In search of the tissue specificity of PBR expression it was shown that the high levels of PBR expression in steroidogenic cells are due, at least in part, to the expression of Sp1/Sp3 transcription factors. Moreover, PBR's function in cholesterol transport was found to be conserved across kingdoms because a PBR-homologous Arabidopsis sequence when expressed in bacteria protoplasts caused a ligand-induced uptake of cholesterol suggesting that the Arabidopsis PBR homologue is involved in steroid import in plant mitochondria. In conclusion, these studies suggest that PBR's ability to bind and transport cholesterol is a well-conserved function of this ubiquitous protein. Expression of specific transcription factors results in the overexpression of PBR and increased cholesterol transport into mitochondria associated with a specialized function (steroidogenesis). In other tissues, PBR expression might be part of the mitochondrial membrane biogenesis process involved in increased cell proliferation (cancer, gliosis) and tissue repair (nerve damage and ischemia-reperfusion injury).", 
    "33": "Delayed post-hypoxic encephalopathy is an uncommon but potentially debilitating consequence of hypoxic-ischemic brain injury. This condition is characterized by delayed neurological deterioration days-to-weeks after an initial partial or complete recovery from hypoxic-ischemic brain injury. The course of recovery from this condition is highly variable, ranging from rapid and fatal progression over several weeks to delayed but occasionally complete recovery. There are no reports describing neurorehabilitative, including neuropharmacologic, interventions for persons with persistent neurological and/or neurobehavioural deficits following delayed post-hypoxic encephalopathy. This study describes the case of a 24-year old male who developed delayed post-hypoxic encephalopathy following an unintentional methadone and diazepam overdose and who demonstrated cognitive and neurobehavioural improvements during treatment with amantadine HCl hydrochloride in a single-case, open-label design. A brief review of the literature regarding this condition, its treatment and suggestions for further study are presented.", 
    "34": "Weight gain from atypical antipsychotic use has become a significant problem. Recent reports have liked the -759 polymorphism of the 5HT2C receptor and obesity as well as weight gain from chlorpromazine, risperidone, and clozapine.", 
    "35": "To determine associations between weight gain during olanzapine treatment and the -759C/T polymorphism of the 5HT2C receptor gene.", 
    "36": "This study included 42 acutely ill patients with schizophrenia (DSM-IV). Weekly assessments included Brief Psychiatric Rating Scale (BPRS), Scale for Assessment of Negative Symptoms (SANS), and weight measurements. Olanzapine was titrated to a fixed dose (7.5-20 mg/day) for 2-6 weeks. A 24 hr plasma level was obtained at the endpoint visit. Genomic DNA was isolated from a whole blood sample and analyzed for the -759C/T polymorphism of the 5HT2C receptor.", 
    "37": "A chi-square analysis was conducted comparing the distribution of T and C alleles in subjects grouped as gaining more or less than 5, 7, and 10% of their baseline weight during treatment with olanzapine. A threshold of 10% was found to be significant. The distribution of T alleles was higher in subjects not gaining 10% of more of their body weight compared who did gain significant weight (11/27 (40.7%) vs. 0/15 (100%), chi2 = 11.805, P = 0.0035).", 
    "38": "Subjects with a T allele of the 5HT2C receptor -759C/T polymorphism may have a lower incidence of weight gain from olanzapine over a 6 week period compared to those with the C allele. These results need to be replicated.", 
    "39": "Pharmacological studies with drugs that activate or inhibit several protein kinase C (PKC) isozymes have identified the PKC family of serine-threonine kinases as important in the regulation of gamma-aminobutyric acid type A (GABA(A)) receptor function. PKC modulates GABA(A) receptor surface density, chloride conductance and receptor sensitivity to positive allosteric modulators such as neurosteroids, ethanol, benzodiazepines and barbiturates. Recent studies using PKC isozyme-selective reagents and gene-targeted mice have begun to identify critical roles for three isozymes, PKCbetaII, PKCvarepsilon and PKCgamma, in various aspects of GABA(A) receptor regulation. Progress in this field touches upon therapeutic areas that are of great clinical importance such as anxiety and addiction. Increased understanding of how PKC regulates GABA(A) receptors and which PKC isozymes are involved holds promise for development of new treatments for diverse neuropsychiatric disorders.", 
    "40": "Effects of dimephosphone, xydiphone, and ionol administered in parallel with phenobarbital on the content of cytochromes P-450 in rat liver and on the rate of C-hydroxylation of diazepam, haloperidol, and prednisolone by rat liver microsomal enzymes were studied in vitro. Dimephosphone, xydiphone, and ionol exhibited similar inductive effects on C-hydroxylation reactions in the CYP P-450 system during treatment with phenobarbital. Xydiphone and ionol in a dose of 1 mmol/kg canceled phenobarbital-induced increase in P-450 cytochrome content in rat liver. Sex-dependent cytochromes P-450 are involved in the prednisolone and haloperidol C-hydroxylation reactions in rats.", 
    "41": "Amisulpride in antipsychotic doses can induce hyperprolactinemia. The aim of this study was to prove whether the same is true for low doses of amisulpride.", 
    "42": "Plasma prolactin levels were measured in 5 males and 5 females with depressive symptoms who were treated with 50 mg of amisulpride per day as an augmentation to antidepressants (n=5), benzodiazepine anxiolytics (n=8) or in monotherapy (n=1). Six of these patients were assessed prior to onset of amisulpride treatment and after 10 days of amisulpride use. Four patients had been using amisulpride for more than a month.", 
    "43": "There was a significant increase of prolactin levels from mean 16+/-6 ng/ml to 113+/-65 ng/ml (median 14.5 ng/ml to median 92 ng/ml; Wilcoxon matched pair test, p=0.027). All patients had hyperprolactinemia (30-200 ng/ml). The prolactinemia was significantly higher in females (mean 160+/-50 ng/ml; median 198 ng/ml) than in males (mean 48+/-12 ng/ml; median 48 ng/ml; Mann-Whitney U test, p=0.041).", 
    "44": "Even low doses of amisulpride used as an augmentation to antidepressant treatment, benzodiazepines or in monotherapy seem to be associated with hyperprolactinemia. The co-medication of antidepressants and benzodiazepines can potentially increase intensity of prolactinemia.", 
    "45": "The aim of the study was to study a possible pharmacokinetic-pharmacodynamic (PK-PD) relationship for midazolam in pediatric intensive care patients and to determine how adequate sedation could be reached using the COMFORT scale as sedation scale. Twenty-one pediatric intensive care patients (2 days to 17 years) received a midazolam infusion (0.05-0.4 mg/kg/h, 3.8 hours to 25 days). Sedation levels were determined using the COMFORT scale as well as plasma concentrations of midazolam and metabolites. An evident PK-PD relationship was not found. In 20 of the 21 patients midazolam dosing could be effectively titrated to the desired level of sedation, assessed by the COMFORT scale. Based on our findings that there is no relationship between pharmacokinetic parameters and pharmacodynamic outcome, we recommend that midazolam dosing should be titrated according to the desired clinical effect in combination with a validated assessment instrument, eg, the COMFORT scale.", 
    "46": "A library of 1,4-benzodiazepine-2,5-diones was screened for binding to the p53-binding domain of HDM2 using Thermofluor, a miniaturized thermal denaturation assay. The hits obtained were shown to bind to HDM2 in the p53-binding pocket using a fluorescence polarization (FP) peptide displacement assay. The potency of the series was optimized, leading to sub-micromolar antagonists of the p53-HDM2 interaction.", 
    "47": "In this study, high-performance affinity chromatography was used to characterize the binding of carbamazepine to an immobilized human serum albumin (HSA) column. Frontal analysis was first used to determine the association equilibrium constant and binding capacity for carbamazepine on this column at various temperatures. The non-specific binding of carbamazepine within the column was also considered. The results indicated that carbamazepine had a single binding site on HSA with an association equilibrium constant of 5.3 x 10(3)M(-1) at pH 7.4 and 37 degrees C. This was confirmed through zonal elution self-competition studies. The value of DeltaG for this reaction was -5.35 kcal/mol at 37 degrees C, with an associated change in enthalpy (DeltaH) of -6.45 kcal/mol and a change in entropy (DeltaS) of -3.56 cal/molK. The location of this binding region was examined by competitive zonal elution experiments using probe compounds with known sites on HSA. It was found that carbamazepine had direct competition with l-tryptophan, a probe for the indole-benzodiazepine site of HSA, but allosteric interactions with probes for the warfarin, tamoxifen and digitoxin sites. Changes in the pH, ionic strength, and organic modifier content of the mobile phase were used to identify the predominant forces in the carbamazepine-HSA interaction.", 
    "48": "To investigate the use of four ketamine-based anaesthetic combinations in wild badgers.", 
    "49": "Prospective, randomized, clinical trial.", 
    "50": "Twenty-four adult badgers.", 
    "51": "Animals were divided into four groups of six and were anaesthetized using either intramuscular (IM) ketamine alone (20 mg kg(-1)), ketamine (15 mg kg(-1) IM) and midazolam (0.4 mg kg(-1) IM), ketamine (10 mg kg(-1) IM) and midazolam (1 mg kg(-1) IM) or ketamine (5 mg kg(-1) IM) and medetomidine (80 microg kg(-1) IM) antagonized with atipamezole (0.8 mg kg(-1); IM). Features of each technique, i.e. quality of induction, maintenance and recovery, and the need for additional doses, were assessed using a simple descriptive scale. Physiological variables, i.e. rectal temperature, respiratory rate, heart rate and blood pressure, were also recorded.", 
    "52": "Combinations of ketamine and midazolam did not produce adequate anaesthesia. The combination of medetomidine and ketamine had few advantages over ketamine alone.", 
    "53": "These data will contribute to a wider study attempting to refine anaesthetic techniques in badgers.", 
    "54": "In most patients diagnosed with psychotic depression or schizophrenia and treated with electroconvulsive therapy, parallelly administered antipsychotic medication cannot be stopped. Antipsychotic drugs can influence both seizure threshold and seizure activity in different ways.", 
    "55": "The present study processes the data of 77 patients treated parallelly with electroconvulsive therapy and antipsychotic drugs. Oral doses of the antipsychotic medication administered the day before the electroconvulsive therapy, stimulus intensity, seizure durations, and impedance were analysed from session to session.", 
    "56": "One group of antipsychotics (haloperidol, fluphenazine, risperidone, sulpirid) was not found to influence seizure activity: there was no significant difference in EEG and EMG registered seizure duration or in stimulus intensity between the treated and non-treated group. However, significant difference was found between the next treated and non-treated groups in 40% of the sessions in case of olanzapine, in 50% of the sessions in case of clozapine and in 57% of the sessions in case of zuclopenthixol in EEG or EMG registered seizure duration as well as in stimulus intensity. In the third group (quetiapine) there was a significant difference in each session (2nd session: EMG, p=0.02; 5th session: EEG, p=0.05, EMG, p=0.04). Most of the antipsychotics (olanzapine, clozapine, zuclopenthixol) have been shown to possess epileptogenic properties; only quetiapine reduces seizure activity.", 
    "57": "In the clinical use of olanzapine, clozopine and zuclopenthixol seems epileptogenic, whereas in the case of quetiapine seizure reducing properties must be taken into account. Together with the consideration of the accompanying somatic and neurologic disturbances and with the concomitant medications this can influence the treatment of choice.", 
    "58": "This review focuses on mitochondrial biology in mammalian development; specifically, the dynamics of information transfer from nucleus to mitochondrion in the regulation of mitochondrial DNA genomic expression, and the reverse signaling of mitochondrion to nucleus as an adaptive response to the environment. Data from recent studies suggest that the capacity of embryonic cells to react to oxygenation involves a tradeoff between factors that influence prenatal growth/development and postnatal growth/function. For example, mitochondrial DNA replication and metabolic set points in nematodes may be determined by mitochondrial activity early in life. The mitochondrial drug PK11195, a ligand of the peripheral benzodiazepine receptor, has antiteratogenic and antidisease action in several developmental contexts in mice. Protein malnutrition during early life in rats can program mitochondrial DNA levels in adult tissues and, in humans, epidemiological data suggest an association between impaired fetal growth and insulin resistance. Taken together, these findings raise the provocative hypothesis that environmental programming of mitochondrial status during early life may be linked with diseases that manifest during adulthood. Genetic defects that affect mitochondrial function may involve the mitochondrial DNA genome directly (maternal inheritance) or indirectly (Mendelian inheritance) through nuclear-coded mitochondrial proteins. In a growing number of cases, the depletion of, or deletion in, mitochondrial DNA is seen to be secondary to mutation of key nuclear-coded mitochondrial proteins that affect mitochondrial DNA replication, expression, or stability. These defects of intergenomic regulation may disrupt the normal cross-talk or structural compartmentation of signals that ultimately regulate mitochondrial DNA integrity and copy number, leading to depletion of mitochondrial DNA.", 
    "59": "Ketamine is an effective analgesic agent for treating a variety of neuropathic and cancer pain syndromes. Recent studies indicate that ketamine may have a particular role in the management of patients with neuropathic and/or pain syndromes that are poorly responsive to opioids.", 
    "60": "To develop, implement, and subsequently assess a protocol designed to maximize the analgesic effect of ketamine while minimizing its side effects.", 
    "61": "A retrospective chart audit of 16 patients who had used the ketamine protocol over a 12-month period. Criteria for assessing the effectiveness of ketamine were defined.", 
    "62": "Ketamine was an effective, well-tolerated analgesic adjuvant for 11 of 16 patients with previously uncontrolled pain. Pain scores were reduced by at least 4 of 10 in 15 of the 16 patients. Median opioid dose reduction on starting ketamine was 25%.", 
    "63": "The audit confirmed the safety and effectiveness of ketamine as an analgesic adjuvant for patients with severe pain. Baseline opioid dose reduction and prophylactic use of haloperidol or benzodiazepine were effective in minimizing psychotomimetic side effects.", 
    "64": "Relief of distressful symptoms in terminally ill patients with cancer is of prime importance. Use of sedation to accomplish this has been the focus of recent medical studies in countries other than Japan. We investigated the influence on consciousness of sedative drugs in a Japanese hospice.", 
    "65": "We defined sedation as medical procedure to decrease level of consciousness in order to relieve severe physical distress refractory to standard interventions. We excluded increases in doses of morphine or other analgesic drugs resulting in secondary somnolence from the present study. We reviewed medical records of patients receiving sedation among 124 consecutive patients admitted to our palliative care unit between January and December in 1999.", 
    "66": "The 63 patients who received sedation (50.3%) died an average of 3.4 days after its initiation. Major symptoms requiring sedation were dyspnea, general malaise/restlessness, pain, agitation, and nausea/vomiting. The Palliative Performance Status (PPS) just before sedation was 20 or less in 83% of patients. Drugs administered for sedation were midazolam, haloperidol, scopolamine hydrobromide, and chlorpromazine. During the few days before death, sedated patients were significantly more drowsy and less responsive than that in those receiving non-sedative treatment.", 
    "67": "Our data suggest the effectiveness of sedation in relieving severe, refractory physical symptoms in terminally ill Japanese patients with cancer. Further investigation to confirm safety and effectiveness of sedation in this context is warranted.", 
    "68": "Antipsychotic medications are increasingly used in adolescents for a variety of psychiatric difficulties, including psychosis, bipolar disorder, and aggression. Weight gain is a significant side effect of neuroleptics, which may limit adolescents' compliance with these medications. This report presents a case of significant weight loss while on olanzapine, with a body mass index (BMI) falling from 25 to 19.5 during 8 months of treatment. Possible mechanisms for this effect are discussed.", 
    "69": "The atypical antipsychotics have been recognized to induce diabetes mellitus and ketoacidosis in the adult psychiatric population. This report notes the onset of weight gain, diabetes, and apparent ketosis in a prepubertal boy diagnosed with bipolar disorder and treated with olanzapine. The hyperglycemia rapidly normalized after discontinuation of the olanzapine. Within 2 years, the diabetes recurred. In spite of the normalization of blood-glucose levels, urine ketone tests remained positive and were explained by the fact that patients taking valproic acid may have a false-positive urine test for ketones. Regular monitoring of glucose should be considered in children and adolescents who gain weight while treated with atypical antipsychotics.", 
    "70": "The influence of nitric oxide (NO) on hypnotic activity of diazepam, chlordiazepoxide and clonazepam was studied in mice. Administration of both non-selective NO synthase inhibitors: N(G)-nitro-L-arginine methyl ester (L-NAME), N(G)-nitro-L-arginine (L-NOARG) and selective NO synthase inhibitor 7-nitroindazole (7-NI) resulted in significant increase in the duration of diazepam-, chlordiazepoxide- and clonazepam-induced sleep. The effects of co-administration of the examined inhibitors with benzodiazepines were not changed by L-arginine, a substrate for NO formation. Administration of L-arginine alone had no effect on the duration of sleep induced by benzodiazepines. Methylene blue, the guanyl cyclase inhibitor, was able to increase the duration of benzodiazepine-induced sleep. These findings suggest that the cGMP/NO system may participate in hypnotic effects of benzodiazepines.", 
    "71": "Chronic use of benzodiazepines for the treatment of anxiety has revealed that these drugs can lead to dependence as indicated by withdrawal symptoms following cessation and tolerance to the drugs effects. Together with their reinforcing properties, this has led to them being labelled as scheduled drugs. Our new knowledge regarding the molecular structure of the benzodiazepine binding site and the growing ability to differentiate GABA(A) receptor subtypes, either by genetic manipulation or subtype selective compounds, have begun to facilitate our understanding of what underlies the mechanism of benzodiazepine dependence. In addition, the involvement of GABA(A) receptors in this phenomenon is leading to a greater understanding of other drugs such as alcohol and opiates.", 
    "72": "Nausea and vomiting are considered as two of the most distressing side-effects of chemotherapy. Chemotherapy-induced nausea and vomiting have been classified into acute, delayed and anticipatory based on the time of onset. The frequency of nausea and vomiting depends primarily on the emetogenic potential of the chemotherapeutic agents used. With the introduction of the 5-HT3 receptor-antagonists in combination with dexamethasone in the early 1990s approximately 70% of patients receiving highly emetogenic chemotherapy were protected from acute emesis. However, 40% of patients have symptoms in the delayed phase. Another group of antiemetics, the neurokinin-1-receptor-antagonists, have recently been introduced. The addition of neurokinin receptor (NK1 receptor)-antagonists to standard therapy significantly improves emesis protection in the acute and in particular in the delayed phase by approximately 20%. Due to these new developments, revised antiemetic guidelines have been set. Here, the most recent developments in antiemetic therapy, including these guidelines, are reviewed.", 
    "73": "The aim of this study is to characterize patients with chronic pain in methadone maintenance treatment (MMT). Between September and December, 2003, 170 consecutive patients from an MMT clinic participated in a questionnaire survey on pain (duration and severity). Chronic pain was defined as current pain lasting for >or=6 months. The patients' maintenance methadone dosage and urine tests for drug abuse during the month before and of the survey were recorded. Of the 170 patients, 94 (55.3%) experienced chronic pain. They had a significantly higher proportion of chronic illness (74.5%) compared to non-pain patients (44.7%) (Fisher's Exact Test P<0.0005). Twelve (12.8%) of the chronic pain patients scored their pain as mild, 38 (40.4%) as moderate, 22 (23.4%) as severe and 22 (23.4%) as very severe. Pain duration significantly correlated with pain severity (Pearson R=0.3, P>0.0005) and was significantly associated with methadone daily dosage: patients with pain duration of >or=10 years (n=26) were receiving the highest methadone dosage (182.1+/-59.2 mg/day), those with pain duration from 1 to 10 years (n=59) 160.9+/-56.2 mg/day, and those with pain duration of <1 year (n=9) 134.2+/-73.2 mg/day. Patients in the non-pain group (n=76) were receiving 147.1+/-52.8 mg/day of methadone (ANOVA, F=3.1, P=0.03). We conclude that pain duration and severity significantly correlated. Although methadone was not prescribed for the treatment of pain but rather for opiate addiction, the patients in the MMT clinic with prolonged pain were prescribed a significantly higher methadone dosage compared to patients with short pain duration, and non-pain patients.", 
    "74": "To assess from a health sector perspective the incremental cost-effectiveness of eight drug treatment scenarios for established schizophrenia.", 
    "75": "Using a standardized methodology, costs and outcomes are modelled over the lifetime of prevalent cases of schizophrenia in Australia in 2000. A two-stage approach to assessment of health benefit is used. The first stage involves a quantitative analysis based on disability-adjusted life years (DALYs) averted, using best available evidence. The robustness of results is tested using probabilistic uncertainty analysis. The second stage involves application of 'second filter' criteria (equity, strength of evidence, feasibility and acceptability) to allow broader concepts of benefit to be considered.", 
    "76": "Replacing oral typicals with risperidone or olanzapine has an incremental cost-effectiveness ratio (ICER) of 48,000 Australian dollars and 92,000 Australian dollars/DALY respectively. Switching from low-dose typicals to risperidone has an ICER of 80,000 Australian dollars. Giving risperidone to people experiencing side-effects on typicals is more cost-effective at 20,000 Australian dollars. Giving clozapine to people taking typicals, with the worst course of the disorder and either little or clear deterioration, is cost-effective at 42,000 Australian dollars or 23,000 Australian dollars/DALY respectively. The least cost-effective intervention is to replace risperidone with olanzapine at 160,000 Australian dollars/DALY.", 
    "77": "Based on an 50,000 Australian dollars/DALY threshold, low-dose typical neuroleptics are indicated as the treatment of choice for established schizophrenia, with risperidone being reserved for those experiencing moderate to severe side-effects on typicals. The more expensive olanzapine should only be prescribed when risperidone is not clinically indicated. The high cost of risperidone and olanzapine relative to modest health gains underlie this conclusion. Earlier introduction of clozapine however, would be cost-effective. This work is limited by weaknesses in trials (lack of long-term efficacy data, quality of life and consumer satisfaction evidence) and the translation of effect size into a DALY change. Some stakeholders, including SANE Australia, argue the modest health gains reported in the literature do not adequately reflect perceptions by patients, clinicians and carers, of improved quality of life with these atypicals.", 
    "78": "Endoplasmic reticulum (ER) Ca2+ refilling is an active process to ensure an appropriate ER Ca2+ content under basal conditions and to maintain or restore ER Ca2+ concentration during/after cell stimulation. The mechanisms to achieve successful ER Ca2+ refilling are multiple and built on a concerted action of processes that provide a suitable reservoir for Ca2+ sequestration into the ER. Despite mitochondria having been found to play an essential role in the maintenance of capacitative Ca2+ entry by buffering subplasmalemmal Ca2+, their contribution to ER Ca2+ refilling was not subjected to detailed analysis so far. Thus, this study was designed to elucidate the involvement of mitochondria in Ca2+ store refilling during and after cell stimulation. ER Ca2+ refilling was found to be accomplished even during continuous inositol 1,4,5-trisphosphate (IP3)-triggered ER Ca2+ release by an agonist. Basically, ER Ca2+ refilling depended on the presence of extracellular Ca2+ as the source and sarcoplasmic/endoplasmic reticulum Ca2+ ATPase (SERCA) activity. Interestingly, in the presence of an IP3-generating agonist, ER Ca2+ refilling was prevented by the inhibition of trans-mitochondrial Ca2+ flux by CGP 37157 (7-chloro-5-(2-chlorophenyl)-1,5-dihydro-4,1-benzothiazepin-2(3H)-one) that precludes the mitochondrial Na+/Ca2+ exchanger as well as by mitochondrial depolarization using a mixture of oligomycin and antimycin A. In contrast, after the removal of the agonist, ER refilling was found to be largely independent of trans-mitochondrial Ca2+ flux. Under these conditions, ER Ca2+ refilling took place even without an associated Ca2+ elevation in the deeper cytosol, thus, indicating that superficial ER domains mimic mitochondrial Ca2+ buffering and efficiently sequester subplasmalemmal Ca2+ and consequently facilitate capacitative Ca2+ entry. Hence, these data point to different contribution of mitochondria in the process of ER Ca2+ refilling based on the presence or absence of IP3, which represents the turning point for the dependence or autonomy of ER Ca2+ refilling from trans-mitochondrial Ca2+ flux.", 
    "79": "The aim of this study was to improve our knowledge of the mechanisms leading to adaptive changes in gamma-aminobutyric acid(A) (GABA(A)) receptors following chronic drug treatment. Exposure (48 h) of human embryonic kidney (HEK 293) cells stably expressing recombinant alpha1beta2gamma2S GABA(A) receptors to the antagonist of benzodiazepine binding sites, flumazenil (5 microM), enhanced the maximum number (B(max)) and the equilibrium dissociation constant (K(d)) of [3H]flunitrazepam binding sites. The flumazenil-induced enhancement in B(max) was potentiated by GABA (50 microM) and reduced by the GABA(A) receptor antagonist, bicuculline (100 microM). Flumazenil-induced enhancement in K(d) was affected by neither of these treatments. GABA (50 microM) enhanced the density of [3H]flunitrazepam binding sites, and this enhancement was greater in the presence of diazepam (1 microM). The results suggest that chronic flumazenil treatment up-regulates in a bicuculline-sensitive manner benzodiazepine binding sites at stably expressed GABA(A) receptors.", 
    "80": "To study if cell membrane chromatography (CMC) could reflect drug-receptor interaction and evaluate the affinity and competitive binding to muscarinic acetylcholine receptor (mAChR).", 
    "81": "The cell membrane stationary phase (CMSP) was prepared by immobilizing guinea pig jejunum cell membrane on the surface of a silica carrier, and was used for the rapid on-line chromatographic evaluation of ligand binding affinities to mAChR. The affinity to mAChR was also evaluated from radioligand binding assays (RBA) using the same jejunum membrane preparation.", 
    "82": "The capacity factor (k') profiles in guinea pig jejunum CMSP were: (-)QNB (15.4)>(+)QNB (11.5)>atropine (5.35)>pirenzepine (5.26)>4-DAMP (4.45)>AF-DX116 (4.18)>pilocarpine (3.93)>acetylcholine (1.31). These results compared with the affinity rank orders obtained from radioligand binding assays indicated that there was a positive correlation (r2= 0.8525, P<0.0001) between both data sets.", 
    "83": "The CMC method can be used to evaluate drug-receptor affinities for drug candidates.", 
    "84": "Treatment of schizophrenia with antipsychotics is often associated with extrapyramidal symptoms (EPS), a disorder involving involuntary muscle movement. Because EPS are often associated with the use of antipsychotics, anticholinergic agents are often indicated.", 
    "85": "In this observational, retrospective study, we examined whether the initiation of olanzapine or risperidone, the two most widely prescribed atypical antipsychotics, is related to the adjunctive use of anticholinergic agents.", 
    "86": "We identified patients with schizophrenia from outpatient clinics in the Veterans Health Administration (VA) and defined initiation of olanzapine or risperidone as patients who were not on any antipsychotics for 6 months and subsequently initiated on the target drug between 1/4/1999 and 31/3/2000. The data were analysed using tests of means or chi-square tests.", 
    "87": "The study yielded two major findings. First, compared with risperidone initiators, there were significantly fewer olanzapine initiators who used at least one anticholinergic agent adjunctively. Secondly, among olanzapine or risperidone initiators, patients who used at least one anticholinergic agent adjunctively tended to stay on the target drug significantly longer than those who did not use any anticholinergic agent adjunctively with the target drug.", 
    "88": "As the use of anticholinergics is a proxy for the presence of EPS, these findings suggest that risperidone may be more associated with EPS than olanzapine. However, to assess the benefits and side effects associated with olanzapine or risperidone, future research needs to examine various patient outcomes resulting from the initiation of each drug.", 
    "89": "To measure the in vivo variations of CYP3A activity induced by anti-HIV drugs in human immunodeficiency virus (HIV)1-positive patients.", 
    "90": "A low oral dose of midazolam (MID) (0.075 mg) was given to the patients and the 30-min total 1-OH midazolam (1-OHMID)/MID ratio was determined. Patients were phenotyped either before the introduction of antiretroviral treatments (control group, 90 patients) or after a variable period of antiretroviral treatment (56 patients). Twenty-one subjects underwent multiple phenotyping tests (before and during the course of the treatment).", 
    "91": "The median MID ratio was 3.51 in the control group (range 0.20-14.6). It was 5-fold higher in the group with efavirenz (28 patients; median, range: 16.0, 3.81-367; P < 0.0001), 13-fold lower with nelfinavir (18 patients; 0.27, 0.06-36.3; P < 0.0001), 17-fold lower with efavirenz + ritonavir (three patients; 0.21, 0.05-0.47; P = 0.006), 50-fold lower with ritonavir (four patients; 0.07, 0.06-0.17; P = 0.0007), and 7-fold lower with nevirapine + (ritonavir or nelfinavir or grapefruit juice) (three patients; 0.48, 0.03-1.83; P = 0.03). CYP3A activity was lower in the efavirenz + ritonavir group (P = 0.01) and in the ritonavir group (P = 0.04) than in the nelfinavir group, although already strongly inhibited in the latter.", 
    "92": "The low-dose MID phenotyping test was successfully used to measure the in vivo variations of CYP3A activity induced by antiretroviral drugs. Efavirenz strongly induces CYP3A activity, while ritonavir almost completely inhibits it. Nelfinavir strongly decreases CYP3A activity, but to a lesser extent than ritonavir. The inhibition of CYP3A by ritonavir or nelfinavir offsets the inductive effects of efavirenz or nevirapine administered concomitantly. Finally, no induction of CYP3A activity was noticeable after long-term administration of ritonavir at low dosages (200 mg/day b.i.d.) or of nelfinavir at standard dosages (2,500 mg/day b.i.d.).", 
    "93": "To determine whether enzyme inhibition explains the clinical adverse interaction of benzodiazepines and buprenorphine.", 
    "94": "Buprenorphine was incubated in the presence of benzodiazepines (or metabolites) with human liver microsomes (HLMs). A number of benzodiazepines were screened at therapeutic concentrations after 0-min and 15-min preincubation times. For tentative metabolically activated inhibitors, the kinetics of inhibition was studied in a secondary incubation system. Buprenorphine and norbuprenorphine were quantified by means of liquid chromatography-mass spectrometry.", 
    "95": "Buprenorphine elimination and norbuprenorphine formation were at most reduced by 26% (i.e., weak or negligible inhibition). Evidence of metabolically activated inhibition suggested the need for further studies on the inhibitory kinetics. Midazolam caused time- and concentration-dependent inhibition of norbuprenorphine formation with pseudo-first-order kinetics, and K(I) and k(inact) values of 10.5 microM and 0.045 min(-1), respectively. Mixed-type inhibition of buprenorphine elimination (K(i) = 30-35 microM) and a noncompetitive inhibition of norbuprenorphine formation were also observed. For clonazepam (up to 10 microM), 3-hydroxy-7-acetamidoclonazepam (up to 10 microM), and alpha-hydroxy-triazolam (up to 1.0 microM), no time- or concentration-dependent inhibition of buprenorphine metabolism was found.", 
    "96": "A single benzodiazepine, midazolam, is a moderate mechanism-based inactivator of buprenorphine N-dealkylation. It is anticipated that repeated exposures to midazolam might alter the in vivo metabolism of buprenorphine.", 
    "97": "Benzodiazepines are widely used as anxiolytics, sedatives, muscle relaxants, and anticonvulsants. They allosterically modulate GABA type A (GABA(A)) receptors by increasing the apparent affinity of the agonist GABA to elicit chloride currents. Such an increase in apparent affinity of channel gating could either be caused by an increase in affinity for GABA or by a facilitation of channel opening. In the first case, conformation of the affected sites would have to be altered. In the second case, the affected sites are not necessarily altered, because diazepam could facilitate conformational changes leading to the open channel. It is controversial as to whether benzodiazepines affect only channel opening induced by the occupation of one of the two agonist binding sites or by both. We used receptors formed by concatenated subunits to selectively destroy one of the two agonist sites by point mutation. Both of the receptors harboring only one active agonist site could be stimulated by diazepam. We therefore present evidence that binding of diazepam can affect channel opening induced by either agonist binding site.", 
    "98": "Alpha3IA (6-(4-pyridyl)-5-(4-methoxyphenyl)-3-carbomethoxy-1-methyl-1H-pyridin-2-one) is a pyridone with higher binding and functional affinity and greater inverse agonist efficacy for GABA(A) receptors containing an alpha3 rather than an alpha1, alpha2 or alpha5 subunit. If doses are selected that minimise the occupancy at these latter subtypes, then the in vivo effects of alpha3IA are most probably mediated by the alpha3 subtype. Alpha3IA has good CNS penetration in rats and mice as measured using a [(3)H]Ro 15-1788 in vivo binding assay. At doses in rats that produce relatively low levels of occupancy (12%) in the cerebellum (i.e. alpha1-containing receptors), alpha3IA (30 mg kg(-1) i.p.), like the nonselective partial inverse agonist N-methyl-beta-carboline-3-carboxamide (FG 7142), not only caused behavioural disruption in an operant, chain-pulling assay but was also anxiogenic in the elevated plus maze, an anxiogenic-like effect that could be blocked with the benzodiazepine antagonist Ro 15-1788 (flumazenil). Neurochemically, alpha3IA (30 mg kg(-1) i.p.) as well as FG 7142 (15 mg kg(-1) i.p.) increased the concentration of the dopamine metabolite 3,4-dihydroxyphenylacetic acid in rat medial prefrontal cortex by 74 and 68%, respectively, relative to vehicle-treated animals, a response that mimicked that seen following immobilisation stress. Taken together, these data demonstrate that an inverse agonist selective for GABA(A) receptors containing an alpha3 subunit is anxiogenic, and suggest that since alpha3-containing GABA(A) receptors play a role in anxiety, then agonists selective for this subtype should be anxiolytic.", 
    "99": "To describe recent developments in the pharmacological treatment of vertigo and nystagmus while focusing on vestibular neuritis, Meniere's disease, downbeat nystagmus, periodic alternating nystagmus, acquired pendular nystagmus, and superior oblique myokymia.", 
    "100": "In the last 2 years several studies have been published on possible pharmacological treatment options for nystagmus and oscillopsia. In the treatment of vestibular neuritis two studies showed that cortisone treatment was effective for restoring labyrinthine function. This benefit seems more likely if treatment is started within the first 2 days of onset. For recurrent vertigo attacks due to Meniere's disease, the titration technique with daily or weekly doses of intratympanic gentamicin until onset of vestibular symptoms, change in vertigo or hearing loss rated best for complete vertigo control. A new pharmacological treatment option for downbeat nystagmus is the administration of potassium channel blockers (e.g. 4-aminopyridine). They are thought to reinforce the inhibitory action of cerebellar Purkinje cells. Several case reports have proven the beneficial effect of baclofen on periodic alternating nystagmus, of gabapentin and memantine on acquired pendular nystagmus, and of carbamazepine and gabapentin on superior oblique myokymia.", 
    "101": "There have been several new developments in the treatment of nystagmus and vertigo over the last 2 years. These include potassium channel blockers for the treatment of downbeat nystagmus, early cortisone treatment to improve recovery of the labyrinth function in vestibular neuritis, and intratympanic gentamicin treatment for Meniere's disease. Other pharmacological treatment options are baclofen for periodic alternating nystagmus, gabapentin and memantine for acquired pendular nystagmus, and carbamazepine for superior oblique myokymia.", 
    "102": "The goal of this paper was to compare clinical characteristics and treatment history of African-American and Caucasian participants in a bipolar disorder registry.", 
    "103": "The Western Pennsylvania Bipolar Disorder Registry used several recruitment methods to reach individuals self-identified as having bipolar disorder. Individuals who contacted and joined the registry completed an interviewer-administered questionnaire on clinical characteristics and treatment history. A sample of 2,718 registry participants was analyzed in order to compare these characteristics and history by race.", 
    "104": "African-Americans in the registry reported a greater number of inpatient hospitalizations (9.8 versus 4.4) than Caucasians, as well as a higher suicide attempt rate (64% versus 49%). African-American participants were more likely to report a family member with schizophrenia. With respect to psychotropic medication, African-Americans were less likely to report taking antimanic medication or benzodiazepines, but more likely to report taking antipsychotics than Caucasians.", 
    "105": "The present findings reinforce previous reports regarding the chronicity and severity of bipolar disorder among African-Americans. They also support previous studies that found high rates of attempted suicide among African-Americans with bipolar disorder. These findings provide further impetus for specific community and mental health services delivery efforts to reduce barriers to early accurate diagnosis and to appropriate ambulatory treatment for bipolar disorder.", 
    "106": "Typical experimental categorizations of treatment responses in bipolar disorder (BPD) patients may have limited relationship to clinical recovery or functional status, and there is inadequate research on such clinically important outcomes.", 
    "107": "We analyzed data from a study of open continuation of olanzapine treatment following a 3-week placebo-controlled trial involving initially hospitalized adult subjects with DSM-IV BP-I mania to estimate rates and times to symptomatic remission (low scores on standardized symptomatic assessments) and clinical recovery (remission sustained>or=8 weeks), associated clinical factors, and functional outcomes.", 
    "108": "During treatment with olanzapine for 27.9+/-20.1 weeks, symptomatic remission was attained by 70% of subjects, half by 8 weeks (95% CI 6-10) weeks, and later lost by 82% of remitted subjects; remitted (versus non-remitted) subjects had slightly lower baseline clinical global impression scores and greater trial-completion. Sustained clinical recovery was attained by only 40 of 113 (35%) of subjects, half by 36 (95% CI 20-40) weeks, and later lost by 45%. Subjects with above-median (>12) initial Hamilton-Depression rating scale depression scores were half as likely to recover (p=0.016) and did so much later (36 versus 12 weeks) than those with lower scores. At final assessment, self-rated well being (SF-36 psychosocial functioning scores) improved substantially more among recovered versus non-recovered subjects (mean changes: 87% versus 23%), and two-thirds of recovered subjects remained unemployed-for-pay while half received disability-compensation.", 
    "109": "Clinically meaningful symptomatic remission and recovery in relatively severely ill adult bipolar I manic patients were achieved slowly and sustained by only some patients within an average of 7 months of continuous treatment. These clinically relevant outcomes were worse with relatively high initial dysphoria ratings. Well-being was rated higher by recovered subjects, but their ability to work and live independently were markedly impaired. These findings underscore the emerging view that BPD can often be severe, slow to remit, and disabling, particularly in association with prominent depression-dysphoria symptoms. Improved treatments for BPD are needed, guided by longitudinal assessments of clinically meaningful measures of symptomatic recovery and functional outcome.", 
    "110": "Health services often manage agitated or violent people and for emergency psychiatric services such behaviour is particularly prevalent (10%). The drugs used in this situation should ensure that the person swiftly and safely becomes calm.", 
    "111": "To examine whether haloperidol plus promethazine is an effective treatment for psychosis induced agitation/aggression.", 
    "112": "We searched the Cochrane Schizophrenia Group's Register (July 2004).", 
    "113": "We included all randomised clinical trials involving aggressive people with psychosis for which haloperidol plus promethazine was being used.", 
    "114": "We reliably selected, quality assessed and extracted data from all relevant studies. For binary outcomes we calculated standard estimations of risk ratio (RR) and their 95% confidence intervals (CI). Where possible we estimated weighted number needed to treat or harm (NNT/H).", 
    "115": "We identified two relevant high quality studies. One compared the haloperidol plus promethazine mix with midazolam (n=301) and one with lorazepam (n=200). The combined results were largely heterogeneous. In Brazil, haloperidol plus promethazine was an effective means of tranquillisation with over two thirds of people being tranquil or sedated by 30 minutes, but midazolam was more swift (n=301, RR 2.9 CI 1.75 to 4.80, NNH 5 CI 3 to 12). In India, however, 95% of people were tranquil or sedated by 30 minutes if allocated to the combination treatment (vs lorazepam, n=200, RR 0.26 CI 0.10 to 0.68, NNT 8 CI 6 to 17). Over the next few hours of treatment reported differences are negligible. One person given midazolam had respiratory depression (reversed by flumazenil), one given lorazepam had respiratory difficulty. A single person given haloperidol plus promethazine had an epileptic fit. Once the initial tranquillisation was administered, few needed additional medications for continued agitation (n=501, 2 RCTs, RR needing additional tranquillising drugs by four hours 1.67 CI 0.62 to 4.54, 4% vs 2%, I squared 50%) and there were no differences in the low levels of use of restraints. About 28% of people in Brazil in both groups had another episode of aggression in the first day after the initial injection (n=301, RR 0.89 CI 0.62 to 1.29). About half of all people in the Indian study were discharged by four hours (n=200, RR 1.13 CI 0.85 to 1.50) and a similar proportion in Brazil by 15 days (n=301, RR 1.05 CI 0.84 to 1.29). Both studies attained 99% follow up for their primary outcomes. Even by two weeks only 4% of people could not be accounted for (n=501, 2 RCTs, RR 0.91 CI 0.38 to 2.17).", 
    "116": "This review suggests that both benzodiazepines work, but that midazolam has a faster onset and thereby reduces the risk of exposure to violence. Both benzodiazepines have the potential to cause respiratory depression, probably midazolam more so than lorazepam, and we would question the use of this group of drugs outside of those services fully confident of observing for and managing the consequences of respiratory distress. Most evidence, however, exists for the haloperidol plus promethazine mix, with currently more than 400 people randomised to the combination. The onset of action is swift and faster than lorazepam. The combination also seems safe with no clear longer term consequences. We would expect policy makers recommending other drug managements to have equally compelling evidence to support their guidance and hope that this would not be founded in conjecture or consensus, which may be more difficult to defend than evidence from high quality studies.", 
    "117": "Sensitivity to the anticonvulsant effects of allopregnanolone (ALLO) is enhanced during the early phase of ethanol (EtOH) withdrawal. However, it is unclear whether this enhanced sensitivity generalizes to ALLO's neurobehavioral effects during protracted abstinence. The purpose of this study was to examine the neurophysiological effects of ALLO in rats with a history of chronic EtOH exposure after a protracted period of abstinence.", 
    "118": "Male Wistar rats were exposed to EtOH vapor for 14 hr/day for 5 weeks. Blood EtOH levels were maintained between 200 and 250 mg/dl. The effects of ALLO (0.0-10 mg/kg, intraperitoneally) on motor activity, the electroencephalogram (EEG), and auditory event-related potentials then were assessed after 6 to 8 weeks of abstinence from EtOH.", 
    "119": "ALLO's effects on the EEG were consistent with previous studies and were unaffected by EtOH exposure. ALLO increased high-frequency EEG power and shifted peak EEG frequencies in a benzodiazepine- and barbiturate-like manner in both the cortex and the hippocampus. The effects of ALLO on event-related potentials were attenuated in rats with a history of EtOH exposure. Low doses of ALLO (1 and 5 mg/kg) reduced cortical P1 amplitude in response to the standard tone but only in the control group. ALLO also increased N1 amplitude in the hippocampus of the control group while having no significant effect in EtOH-exposed rats. Low doses of ALLO (1 and 5 mg/kg) were found to increase motor activity.", 
    "120": "These data indicate that a history of EtOH exposure attenuates some of the neurophysiological effects of ALLO in a manner consistent with cross-tolerance. Taken together, these data suggest that increased sensitivity to ALLO's neurobehavioral effects is limited to the early phases of EtOH withdrawal and may not extend to more protracted periods of abstinence.", 
    "121": "In vivo pharmacological effects of ramelteon (TAK-375), a novel, highly MT1/MT2-selective receptor agonist, were studied in rats to determine ramelteon's ability to reentrain the circadian rhythm after an abrupt phase advance. Experiments were also conducted to assess the potential cognitive side effects of ramelteon and its potential to become a drug of abuse. After an abrupt 8-h phase shift, ramelteon (0.1 and 1 mg/kg, p.o.) and melatonin (10 mg/kg, p.o.) accelerated reentrainment of running wheel activity rhythm to the new lightdark cycle. Ramelteon (3-30 mg/kg, p.o.) and melatonin (10-100 mg/kg, p.o.) did not affect learning or memory in rats tested by the water maze task and the delayed match to position task, although diazepam and triazolam impaired both of the tasks. Neither ramelteon (3-30 mg/kg, p.o.) nor melatonin (10-100 mg/kg, p.o.) demonstrated a rewarding property in the conditioned place-preference test, implying that MT1/MT2 receptor agonists have no abuse potential. In contrast, benzodiazepines and morphine showed rewarding properties in this test. The authors' results suggest that ramelteon may be useful for treatment of circadian rhythm sleep disorders without adverse effects typically associated with benzodiazepine use, such as learning and memory impairment, and drug dependence.", 
    "122": "The authors sought to examine the effect of symptoms of generalized anxiety disorder (GAD) on acute course of depression in a group of older depressed patients.", 
    "123": "Authors assessed GAD symptoms in a sample of 204 patients age 60 and older with unipolar major depression. Patients were treated naturalistically by study geriatric psychiatrists using a treatment guideline for geriatric depression and assessed with the Montgomery-Asberg Depression Rating Scale. They were dichotomized as meeting or not meeting GAD symptom criteria. The groups were analyzed by Cox proportional-hazards models.", 
    "124": "There were 138 remitters and 66 non-remitters. After analysis controlled for benzodiazepine use, stressful life events, social support, and functional status, having GAD symptoms was associated with longer time-to-remission.", 
    "125": "Older depressed patients with GAD have a worse outcome than those without anxiety. Future studies will need to determine the appropriate role of benzodiazepines and other anxiolytics in the treatment of older depressed patients with symptoms of GAD.", 
    "126": "Evidence suggests that stimuli that have the property of inhibiting fear in a Pavlovian fear conditioning paradigm increase cellular activity in the lateral septum, a result consistent with the idea that the lateral septum is actively involved in the inhibition of fear. The experiments reported here were designed to determine if an anxiolytic drug with fear-inhibiting properties would also increase neuronal activity in the lateral septum in a manner that might relate to its mechanism of action as an anxiolytic. An experiment was performed to compare the effects of the benzodiazepine anxiolytic chlordiazepoxide (CDP) upon single-unit activity in the septal region of the rat brain during Pavlovian aversive conditioning with the effects of CDP in a non-aversive context. During Pavlovian conditioning there was a decrease in unit activity in the more lateral regions of the septum, the dorsolateral and ventrolateral nuclei, when a stimulus signaling footshock (CS+) was presented. This conditioned suppression of unit activity was blocked by an intraperitoneal injection of CDP. Additionally, CDP increased baseline unit activity in these regions in the absence of conditioned stimuli. In the more medial regions of the septum, the intermediate lateral septum, we observed few consistent changes either to the conditioned stimuli or to the drug. In a non-aversive context CDP had either no effect at low to moderate doses, or a suppressant effect at a higher dose. The results support a fear-relief hypothesis of lateral septal functioning and suggest the lateral septum as a possible site for the anxiolytic action of benzodiazepines.", 
    "127": "In the recent decades the use of traditional medicine in Lebanon has increased. Aqueous, ethanol and ethyl acetate extracts of seven Lebanese plants that are used traditionally for neurological disorders as Alzheimer's disease, epilepsy and affective disorders as depression were tested for inhibition of acetylcholinesterase and affinity to the GABA(A)-benzodiazepine site and to the serotonin transporter. Ethyl acetate extracts of Salvia triloba, Lavandula officinalis, Origanum syriacum and Artemisia herba-alba exhibited weak activity in the acetylcholinesterase assay. None of the plants were active in the serotonin transporter assay. An ethanolic extract of Artemisia herba-alba had good affinity to the GABA(A)-benzodiazepine receptor site; ethanolic extracts of Melissa officinalis and Salvia triloba had moderate activity.", 
    "128": "To examine the impact of a sudden and dramatic decrease in heroin availability, concomitant with increases in price and decreases in purity, on fatal and non-fatal drug overdoses in New South Wales, Australia.", 
    "129": "Time-series analysis was conducted where possible on data on overdoses collected from NSW hospital emergency departments, the NSW Ambulance Service, and all suspected drug-related deaths referred to the NSW Coroner's court.", 
    "130": "The number of suspected drug-related deaths where heroin and other drugs were mentioned; ambulance calls to suspected opioid overdoses; and emergency department admissions for overdoses on heroin and other drugs.", 
    "131": "Both fatal and non-fatal heroin overdoses decreased significantly after heroin supply reduced; the reductions were greater among younger age groups than older age groups. There were no clear increases in non-fatal overdoses with cocaine, methamphetamines or benzodiazepines recorded at hospital emergency departments after the reduction in heroin supply. Data on drug-related deaths suggested that heroin use was the predominant driver of drug-related deaths in NSW, and that when heroin supply was reduced overdose deaths were more likely to involve a wider combination of drugs.", 
    "132": "A reduction in heroin supply reduced heroin-related deaths, and did not result in a concomitant increase, to the same degree, in deaths relating to other drugs. Younger people were more affected by the reduction in supply.", 
    "133": "Diazepam is an effective drug that is used widely in modern anesthesia. Venous irritation is one of its major side effects attributed to its acqueous insolubility and requisite solvents. There is some evidence that ketamine may acts as a local anesthetic drug, because of its effect on N-methyl-D-aspartate receptors. Fentanyl also may reduce the pain of diazepam injection by blocking the opiate receptors in vessels walls. To determine the effectiveness of ketamine and fentanyl in reducing the pain of diazepam injection, 150 patients (ASA I, II) were randomly assigned to one of three Groups and before intravenous diazepam injection. 2 ml normal saline, 2 ml fentanyl or 10 mg ketamine were administered for Groups 1, 2, 3 respectively. The pain of diazepam injection was then evaluated at 30 minutes intervals. Our results showed that ketamine and fentanyl reduce the pain of diazepam dramaticaly (p < 0.001) in comparison with placebo. Ketamine is more effective than fentanyl in reducing such pain (p < 0.001).", 
    "134": "To examine the long-term effectiveness of atypical antipsychotics in a naturalistic setting for patients with schizophrenia.", 
    "135": "A retrospective analysis of atypical antipsychotic prescribing in one Health District between 1994 and 2001. Time to discontinuation of the first atypical antipsychotic prescribed was calculated using survival analysis.", 
    "136": "253 patients were identified. Clozapine had a significantly lower discontinuation rate compared with olanzapine and risperidone (p = 0.018). Patients taking risperidone were 1.3 times more likely to discontinue than those taking olanzapine (p = 0.23). Older age (p = 0.0001), male sex (p = 0.016) and exposure to antidepressants (p = 0.014) significantly predicted compliance.", 
    "137": "Clozapine is an effective long-term schizophrenia treatment. The trend to superior effectiveness of olanzapine over risperidone in the long-term has not been reported before and warrants further investigation.", 
    "138": "A 17-year-old African-American male developed neuroleptic malignant syndrome (NMS) with hyperthermia, autonomic instability, increased muscle tone, rhabdomyolysis, and obtundation after a maximum of 2 days of treatment with olanzapine and 1 day of treatment with divalproex sodium. Intensive care unit (ICU)-level care was required. Paranoid psychosis with catatonia was present after recovery from the NMS. Because of his continued psychotic symptoms following resolution of the NMS, the alternate atypical antipsychotic, clozapine, was started under close observation. Reports of NMS resulting from atypical antipsychotic agents are generally uncommon, and much more so in the child and adolescent population. However, these agents are frequently prescribed in this population and require due caution.", 
    "139": "Ethanol's ability to enhance GABA neurotransmission via GABA(A) receptors has been implicated as an important mechanism underlying its discriminative stimulus (DS) effects in animals and subjective effects in humans. The present study assessed the contribution of alpha(1)GABA(A) and alpha(5)GABA(A) receptors to the DS effects of ethanol. Squirrel were monkeys trained to discriminate i.v. ethanol from saline under a fixed-ratio schedule of food delivery. Under test conditions, ethanol engendered a dose-dependent increase in drug-lever responding, reaching an average maximum of >80%. In substitution experiments, the alpha(1)GABA(A) agonists zolpidem, zaleplon, and CL 218,872 (3-methyl-6-[3-(trifluoromethyl)phenyl]-1,2,4-triazolo[4,3-b]pyridazine), the alpha(5)GABA(A) agonists QH-ii-066 (1-methyl-7-acetyleno-5-phenyl-1,3-dihydro-benzo[e]-1,4-diazepin-2-one) and panadiplon [3-(5-cyclopropyl-1,2,4-oxadiazol-3-yl)-5-(1-methylethyl)imidazo(1,5-a)quinoxalin-4(5H)-one], and representative nonselective agonists partially to fully reproduced the ethanol DS. In antagonism studies, the alpha(1)GABA(A) antagonist beta-carboline-t-butyl ester did not attenuate the DS effects of ethanol or the ethanol-like effects of zolpidem and zaleplon. In contrast, pretreatment with the alpha(5)GABA(A) inverse agonist L-655,708 (ethyl[S]-11,12,13,13a-tetrahydro-7-methoxy-9-oxo-9H-imidazo[1,5-a]pyrrolo[2,1-c][1,4]benzodiazepine-1-carboxlate) dose-dependently attenuated the DS effects of ethanol and the ethanol-like effects of QH-ii-066. RY-23 (tert-butyl 8-[(trimethylsilyl)ethynyl]-5,6-dihydro-5-methyl-6-oxo-4H-imidazo[1,5a]-[1,4]benzodiazepine-3-carboxylate), another alpha(5)GABA(A) inverse agonist, similarly attenuated the ethanol-like DS effects of QH-ii-066. Antagonism of both QH-ii-066 and ethanol by the alpha(5)GABA(A) inverse agonists occurred at doses that did not alter the rate of responding suggesting that this blockade was pharmacologically specific and not the result of a nonspecific disruption of operant behavior. These findings suggest a key role for alpha(5)GABA(A), but not alpha(1)GABA(A), receptor mechanisms in the DS effects of ethanol and the ethanol-like DS effects of benzodiazepine agonists.", 
    "140": "Previous research indicated that women are more vulnerable than men to adverse psychological consequences of weight gain. Other research has suggested that weight gain experienced during antipsychotic therapy may also psychologically impact women more negatively. This study assessed the impact of acute treatment-emergent weight gain on clinical and functional outcomes of patients with schizophrenia by patient gender and antipsychotic treatment (olanzapine or haloperidol).", 
    "141": "Data were drawn from the acute phase (first 6-weeks) of a double-blind randomized clinical trial of olanzapine versus haloperidol in the treatment of 1296 men and 700 women with schizophrenia-spectrum disorders. The associations between weight change and change in core schizophrenia symptoms, depressive symptoms, and functional status were examined post-hoc for men and women and for each medication group. Core schizophrenia symptoms (positive and negative) were measured with the Brief Psychiatric Rating Scale (BPRS), depressive symptoms with the BPRS Anxiety/Depression Scale and the Montgomery-Asberg Depression Rating Scale, and functional status with the mental and physical component scores on the Medical Outcome Survey-Short Form 36. Statistical analysis included methods that controlled for treatment duration.", 
    "142": "Weight gain during 6-week treatment with olanzapine and haloperidol was significantly associated with improvements in core schizophrenia symptoms, depressive symptoms, mental functioning, and physical functioning for men and women alike. The conditional probability of clinical response (20% reduction in core schizophrenia symptom), given a clinically significant weight gain (at least 7% of baseline weight), showed that about half of the patients who lost weight responded to treatment, whereas three-quarters of the patients who had a clinically significant weight gain responded to treatment. The positive associations between therapeutic response and weight gain were similar for the olanzapine and haloperidol treatment groups. Improved outcomes were, however, more pronounced for the olanzapine-treated patients, and more olanzapine-treated patients gained weight.", 
    "143": "The findings of significant relationships between treatment-emergent weight gain and improvements in clinical and functional status at 6-weeks suggest that patients who have greater treatment-emergent weight gain are more likely to benefit from treatment with olanzapine or haloperidol regardless of gender.", 
    "144": "We report a case of a teenage boy with cyclical vomiting syndrome (CVS) who was referred to the anesthesia-run postoperative pain service for symptom management. His symptoms were uncontrolled by oral pizotifen prophylaxis and acute therapy with intravenous (IV) hydration and ondansetron. A continuous low dose IV midazolam infusion was added to his treatment regimen (as is instituted for recalcitrant postoperative nausea and vomiting) with benefit, but not total symptom resolution. Recent literature review suggested links between migraine, CVS and adrenergic autonomic dysfunction. Consequently, IV clonidine was administered, in addition, with recovery. This combination was reinstituted successfully on subsequent admissions and emergency department presentations with shortened episode durations from 4-5 days to 16-48 h. It is uncertain if clonidine's sympatholytic effects were significantly beneficial or if associated sedation or natural resolution were contributors. Many agents have been used in CVS therapy but no trials have been done. Neither midazolam nor clonidine has been reported previously as used in the treatment of CVS. The apparent success of this combination raises possibilities both for future trials and research into the pathogenesis of CVS.", 
    "145": "In this study we report the presence of peripheral benzodiazepine receptors (PBRs) in human parathyroid glands and describe the effect of their benzodiazepine type ligands on parathyroid cell function. PBR binding features in normal parathyroid tissue were characterized and compared to parathyroid adenoma, using a specific and selective ligand for PBR, [3H] 1-(2-chlorophenyl)-N-methyl-N-(1-methyl-propyl)-3-isoquinoline-carboxamide ([3H]PK11195). Affinity and density of [3H]PK11195 binding sites in homogenate membrane preparations from adenomatous and normal tissues were determined. Parathyroid adenoma showed a statistically significant 2.2 fold increase of [3H]PK11195 binding sites, while the affinity remained unchanged. Our results represent the first evidence of PBRs in parathyroid glands and suggest for them a role in influencing PTH release. A clear trend of PBR up-regulation in parathyroid adenoma was also found.", 
    "146": "Alprazolam, a widely prescribed benzodiazepine, is effective for treatment of anxiety and panic disorder but sedation, withdrawal symptoms and abuse are common. SSRIs are also effective and safer. Cognitive-behavioral therapy is probably more effective in the long term.", 
    "147": "Both the acquisition and extinction of conditioned fear appear to require the basolateral amygdala (BLA). Because these two forms of learning have opposing effects on the expression of conditioned fear, we hypothesized that they may modulate GABAergic tone differentially within the BLA. Previously, we reported that gene expression for the GABA(A) receptor clustering protein gephyrin was significantly downregulated in the BLA after fear acquisition (Ressler et al., 2002). Here we demonstrate an analogous decrease in BLA gephyrin protein levels, together with a decrease in the surface expression of GABA(A) receptors in the BLA after fear acquisition, as evidenced by decreased binding of H3-flunitrazepam. In marked contrast, gephyrin mRNA and protein levels in the BLA significantly increased after extinction training, as did H3-flunitrazepam binding. These results implicate the protein gephyrin in both fear acquisition and extinction and suggest that the modulation of gephyrin and GABA(A) receptor expression in the BLA may play a role in the experience-dependent plasticity underlying both of these types of learning. Furthermore, these results demonstrate that physiologically relevant, dynamic alterations of GABAergic synapses occur during the consolidation phase of BLA-dependent learning and may interact with previously described alterations in glutamatergic transmission to initiate and stabilize memory formation in vivo.", 
    "148": "Opioid-induced hyperalgesia is characterized by hypersensitivity to innocuous or noxious stimuli during sustained opiate administration. Microinjection of lidocaine into the rostral ventromedial medulla (RVM), or dorsolateral funiculus (DLF) lesion, abolishes opioid-induced hyperalgesia, suggesting the importance of descending pain facilitation mechanisms. Here, we investigate the possibility that cholecystokinin (CCK), a pronociceptive peptide, may drive such descending facilitation from the RVM during continuous opioid administration. In opioid-naive rats, CCK in the RVM produced acute tactile and thermal hypersensitivity that was antagonized by the CCK2 receptor antagonist L365,260 or by DLF lesion. CCK in the RVM also acutely displaced the spinal morphine antinociceptive dose-response curve to the right. Continuous systemic morphine elicited sustained tactile and thermal hypersensitivity within 3 d. Such hypersensitivity was reversed in a time-dependent manner by L365,260 in the RVM, and blockade of CCK2 receptors in the RVM also blocked the rightward displacement of the spinal morphine antinociceptive dose-response curve. Microdialysis studies in rats receiving continuous morphine showed an approximately fivefold increase in the basal levels of CCK in the RVM when compared with controls. These data suggest that activation of CCK2 receptors in the RVM promotes mechanical and thermal hypersensitivity and antinociceptive tolerance to morphine. Enhanced, endogenous CCK activity in the RVM during sustained morphine exposure may diminish spinal morphine antinociceptive potency by activating descending pain facilitatory mechanisms to exacerbate spinal nociceptive sensitivity. Prevention of opioid-dose escalation in chronic pain states by CCK receptor antagonism represents a potentially important strategy to limit unintended enhanced clinical pain and analgesic tolerance", 
    "149": "The purpose of this study was to compare the effectiveness of midazolam (MDZ) alone to a combination of MDZ and hydroxyzine (MDZH) when sedating young children for dental treatment.", 
    "150": "This was a prospective, double-blinded, crossover clinical study of young uncooperative children in need of at least 2 restorative visits. Twenty-eight children, ages 21 to 56 months, with a mean age of 36.6 months, participated in this study. The subjects were assigned randomly to receive either 0.5 mg/kg of oral MDZ 20 minutes prior to the beginning of dental treatment or the combination of 0.3 mg/kg oral MDZ with 3.7 mg/kg of hydroxyzine 30 minutes before treatment. The alternative drug regimen was administered at the second appointment. All subjects also received 50% nitrous oxide and were restrained with a papoose board. The child's behavior (quiet or crying, relaxed or moving) was evaluated every 5 minutes by an experienced pediatric dentist who was unaware of the drug given to the child. At the conclusion of treatment, each session was evaluated for overall effectiveness.", 
    "151": "Regardless of the type of premedication, more patients exhibited quiet behavior at the beginning of treatment, with an increase in crying and movement toward the end of treatment. Regarding movement, a significant difference was observed during the first 20 minutes between the 2 regimens. MDZ showed more children exhibiting movement. During the first 30 minutes of treatment, more children cried in the MDZ group, while MDZH presented more children asleep or quiet. No significant differences were found in behavior as a function of the order the sedative regimens were given. No significant differences between the 2 regimens regarding overall behavior and success (t=0.655 at 27 degrees of freedom; P=.518) were found.", 
    "152": "The combination of hydroxyzine (3.7 mg/kg) with MDZ (0.3 mg/kg) administered 30 minutes before treatment resulted in safe and effective sedation for the dental treatment of young children. This combination's use might be more advantageous when compared to MDZ alone, resulting in less crying and movement during the first 30 and 20 minutes, respectively.", 
    "153": "This article reviews 3 recent developments in anxiety and pain control with significant potential for altering dental practice. First is the introduction of articaine hydrochloride as an injectable local anesthetic. Although articaine is an amide, its unique structure allows the drug to be quickly metabolized, reducing toxicity associated with repeated injections over time. The second development is the formulation of a lidocaine and prilocaine dental gel for topical anesthesia of the periodontal pocket. This product may significantly reduce the need for anesthetic injections during scaling and root planing. Finally, the use of triazolam as an oral sedative/anxiolytic is reviewed. The recent administration of triazolam in multiple doses has extended the availability of anxiety control to many dental patients, but unknowns about the safety of the technique as practiced by some dentists remains a concern.", 
    "154": "Harmala alkaloids are endogenous substances, which are involved in neurodegenerative disorders such as M. Parkinson, but some of them also have neuroprotective effects in the nervous system. While several sites of action at the cellular level (e.g. benzodiazepine receptors, 5-HT and GABA(A) receptors) have been identified, there is no report on how harmala alkaloids interact with voltage-gated membrane channels. The aim of this study was to investigate the effects of harmaline and harmane on voltage-activated calcium- (I(Ca(V))), sodium- (I(Na(V))) and potassium (I(K(V)))-channel currents, using the whole-cell patch-clamp method with cultured dorsal root ganglion neurones of 3-week-old rats. Currents were elicited by voltage steps from the holding potential to different command potentials. Harmaline and harmane reduced I(Ca(V)), I(Na(V)) and I(K(V)) concentration-dependent (10-500 microM) over the voltage range tested. I(Ca(V)) was reduced with an IC(50) of 100.6 microM for harmaline and by a significantly lower concentration of 75.8 microM (P<0.001, t-test) for harmane. The Hill coefficient was close to 1. Threshold concentration was around 10 microM for both substances. The steady state of inhibition of I(Ca(V)) by harmaline or harmane was reached within several minutes. The action was not use-dependent and at least partly reversible. It was mainly due to a reduction in the sustained calcium channel current (I(Ca(L+N))), while the transient voltage-gated calcium channel current (I(Ca(T))) was only partially affected. We conclude that harmaline and harmane are modulators of I(Ca(V)) in vitro. This might be related to their neuroprotective effects.", 
    "155": "To determine whether use of a sedation algorithm to promote a high level of tolerance to the intensive care environment and preserve consciousness affected time to arousal and duration of mechanical ventilation in patients without acute brain injury.", 
    "156": "Two-phase, prospective, controlled study.", 
    "157": "University-affiliated medical intensive care unit.", 
    "158": ": Patients without acute brain injury requiring mechanical ventilation for at least 24 hrs.", 
    "159": "During the control phase, sedatives and analgesics were adjusted according to the physician's decision. During the algorithm phase, sedatives and analgesics were adjusted according to an algorithm developed by a multidisciplinary team including nurses and physicians. The algorithm was based on regular assessments of consciousness and tolerance to the intensive care unit environment using the Adaptation to Intensive Care Environment instrument and was designed to achieve tolerance and maintain a high level of consciousness. Standard practices, including weaning from the ventilator, were the same during both study phases.", 
    "160": "A total of 102 patients were enrolled (control group, n = 54; algorithm group, n = 48). Median duration of mechanical ventilation was significantly shorter in the algorithm group (4.4 days [interquartile range, 2.1-9.8]) compared with the control group (10.3 days [3.5-17.2], p = .014), representing a 57.3% reduction. In Cox multivariate analysis, the risk of remaining on mechanical ventilation was 0.48 times (95% confidence interval, 0.29-0.78) lower for algorithm patients compared with controls. The median time to arousal was also significantly shorter in patients in the algorithm group (2 days [2-5]) compared with the control group (4 days [2-9], p = .006).", 
    "161": "The use of a sedation algorithm to promote tolerance to the intensive care environment and preserve consciousness in patients without acute brain injury resulted in a marked decrease in the duration of mechanical ventilation. This reduction was at least partly attributable to a shorter time to arousal after initiation of mechanical ventilation.", 
    "162": "Benzodiazepines exert their effects by binding to multiple subtypes of the GABAA receptor, the predominant subtypes in the brain being those that contain alpha1-, alpha2-, alpha3-, and alpha5-subunits. To understand the potentially different roles of these subtypes in the therapeutic and side effects of benzodiazepines, we evaluated GABAA receptor subtype-preferring compounds in nonhuman primate models predictive of anxiolytic, sedative, motor, subjective, and reinforcing effects of benzodiazepine-type drugs. These compounds included zolpidem, which shows preferential binding to GABAA receptors containing alpha1-subunits (alpha1GABAA receptors); L-838,417, which shows functional selectivity for alpha2GABAA, alpha3GABAA, and alpha5GABAA receptors; and nonselective conventional benzodiazepines. The results provide evidence in nonhuman primates that alpha1GABAA receptors do not play a key role in the anxiolytic and muscle-relaxant properties of benzodiazepine-type drugs; instead, these effects involve alpha2GABAA, alpha3GABAA, and/or alpha5GABAA subtypes. Our results also suggest that the alpha1GABAA receptor subtype might be critically involved in the subjective, sedative, and motor effects of benzodiazepine-type drugs. In contrast, stimulation of alpha1GABAA receptors is sufficient, but not necessary, for mediation of the abuse potential of these drugs.", 
    "163": "Bispectral analysis (BIS) is a technology using EEG information from a forehead electrode to calculate an index (0-100; 0 = coma, 90-100 = awake). Our objective was to determine the degree of agreement between sedation scales and BIS values in pediatric patients undergoing sedation.", 
    "164": "Patients ages 2 to 17 years, undergoing procedural sedation, were enrolled. Sedation was performed in the customary manner with the addition of BIS monitoring and assessment of a clinical sedation scale: the Observer's Assessment of Alertness/Sedation (OAA/S), every 5 minutes during the sedation procedure. Clinical scales were performed by an investigator blinded to the BIS index. The association between a clinical scale and BIS scores was analyzed using longitudinal regression analysis.", 
    "165": "We enrolled 47 subjects; 55% were sedated with ketamine and midazolam and the remaining 45% received methohexital, propofol or midazolam and a narcotic. The results of the regression analysis demonstrated a highly significant association between the OAA/S score and BIS value (beta = 5.0, 95% CI 4.3 to 5.7, P < 0.0001). Patients were divided into 2 groups, those sedated with ketamine and those sedated with nonketamine medications. The association between OAA/S score and BIS value was not statistically significant for the ketamine population (beta = 0.809, 95% CI -0.1 to 1.7, P = 0.09), but remained significant for the nonketamine subjects (beta = 8.6, 95% CI 7.7 to 9.4, P < 0.0001).", 
    "166": "The OAA/S sedation scale predicts the BIS value for pediatric patients undergoing procedural sedation when sedated with certain medications, excluding ketamine.", 
    "167": "Although additional dosages of benzodiazepines in long-term users of benzodiazepines are common, it is unknown whether these additional dosages resort any effect. The effects of an additional 20-mg dosage oxazepam were assessed in a double-blind, balanced-order, crossover randomized study comparing 16 long-term users of oxazepam (patients) with 18 benzodiazepine-naive controls (controls). The effects of 10 and 30 mg oxazepam were assessed at pretest and 2.5 hours after drug administration on: (a) saccadic eye movements as proxy for the sedative effect, (b) acoustic startle response (ASR) as proxy for the anxiolytic effects, (c) memory, (d) reaction time tasks, and (e) subjective measurements. Dose-related effects were found in patients on the peak velocity of saccadic eye movement and on response probability, respectively peak amplitude of the ASR. Comparison with controls, however, suggests that in patients the sedative effects might be mixed up with suppression of sedative withdrawal symptoms, whereas patients were as sensitive as benzodiazepine-naive controls for the effects of an additional dosage on the ASR. Neither 10 nor 30 mg oxazepam challenge affected the reaction time tasks in patients, whereas controls show a dose-related impairment. The memory impairing effects, however, did not differ significantly between patients and controls. In contrast to controls, patients could not discriminate between a 10- and 30-mg dosage as assessed by visual analogue scales and the STAI-DY-1, which might indicate a placebo effect in the 10-mg challenge in patients. We conclude that additional dosages of oxazepam still exert pronounced effects after daily use for more than 10 years.", 
    "168": "This open label study was performed to evaluate the relationship between the plasma concentration of olanzapine and the response in acute schizophrenic inpatients.", 
    "169": "A total of 54 inpatients, 38 males and 16 females, age ranging from 18 to 75 years, affected by Schizophrenia (DSM IV criteria) during an exacerbation phase were included in the study. Olanzapine (OLZ) was started at a dose of 5-20 mg/day and was increased to a mean dose of 15.27 mg +/-5.53 S.D. Patients were evaluated at baseline, and after 2 weeks, by using BPRS, PANNS, HRS-D, EPSE, and ACS.", 
    "170": "BPRS and total PANSS showed a statistically significant improvement at the end of the study. Olanzapine plasma levels (PL) ranged from 5 to 120 ng/ml (mean 33.15 ng/ml +/- 28.28 S.D.) and showed a positive correlation with OLZ dosage. A significant curvilinear correlation between OLZ PL and clinical improvement (BPRS, PANSS and HRS-D percent of amelioration) was observed.", 
    "171": "Olanzapine plasma level determination seems to be a useful tool in optimizing acute treatment particularly for more problematic cases.", 
    "172": "Older individuals with dementia are highly sensitive to the effects of muscarinic receptor blockade.", 
    "173": "This was a 6-week multisite, randomized clinical trial.", 
    "174": "Eighty-six patients with probable Alzheimer's disease, vascular dementia, or mixed-etiology dementia (DSM-IV criteria) were randomly assigned to treatment with olanzapine or risperidone.", 
    "175": "Anticholinergic activity was measured with a radioreceptor assay, and plasma levels of antipsychotic medications were determined. Primary outcomes were assessed with the Udvalg for Kliniske Undersogelser (UKU) scale and somnolence adverse events; secondary outcome measures included scores on the Neuropsychiatric Inventory (NPI) and other scales.", 
    "176": "There were no between-treatment differences in the UKU scale or in somnolence adverse events. Statistically significant improvements (p < .001) from baseline were found for the NPI measures, with no between-treatment group differences. Olanzapine was associated with significant increases from baseline in anticholinergic activity, while risperidone was not; the between-treatment group differences were not statistically significant. Increase in anticholinergic activity was associated with an increase in anticholinergic side effects and slower performance on the Trail Making Test Part A. Higher endpoint anticholinergic activity was associated with higher endpoint scores on several items from the NPI, including delusions, anxiety, and aberrant motor behavior.", 
    "177": "Efficacious doses of olanzapine increased anticholinergic activity in older patients with dementia, while similarly efficacious doses of risperidone did not. Patients whose anticholinergic activity increased were more likely to experience anticholinergic side effects and to have worsening in certain cognitive domains. These data suggest that certain patients may be vulnerable to the anticholinergic activity associated with antipsychotic treatment.", 
    "178": "Body weight increase during long-term treatment with olanzapine in schizophrenia patients is well documented, but weight gain and its association with other medical measures are less well evaluated in bipolar disorder patients.", 
    "179": "We analyzed data from a 3-week, randomized, placebo-controlled trial of olanzapine for acute mania in DSM-IV bipolar I patients, followed by open continuation treatment with olanzapine up to a year. We examined factors associated with increased body mass index (BMI), including ratings of clinical change and selected physiologic measures.", 
    "180": "Among 113 subjects treated with olanzapine for a mean +/- SD of 28.6 +/- 19.9 weeks, BMI increased from a baseline mean of 28.8 +/- 6.2 kg/m(2), by 7.9 +/- 10.8% (p < .001), into the obese range (31.0 +/- 6.1 kg/m(2)). Initial BMI change (first 3 weeks of drug exposure) predicted final BMI increases (Spearman rank correlation r(s) = 0.32, p < .001). History of longer illness (p = .006) and lifetime substance abuse (p = .02) were associated with below-median BMI increases. BMI increased much more among 40 subjects achieving symptomatic recovery than in the 73 who did not (by 11.9 +/- 13.2% vs. 5.3 +/- 7.7%; p = .004), with correspondingly longer olanzapine exposure (44.7 +/- 11.8 vs. 19.7 +/- 17.7 weeks; p < .001) at similar doses. On average, serum cholesterol increased 4.8 times more (17.5% vs. 3.6%) and endpoint cholesterol levels were newly 240 mg/dL or greater 3.6 (95% CI = 1.5 to 8.0) times more frequently in subjects with above-median BMI gain, who also experienced significantly larger increases in systolic and diastolic blood pressure, pulse rates, and nonfasting serum glucose than low-BMI-gain subjects.", 
    "181": "Weight gain associated with long-term olanzapine treatment for mania was common, substantial, time-dependent, predicted by initial increases, and temporally associated with significant changes in cardiovascular and metabolic measures in bipolar I patients with prolonged illness and already-high basal BMI. An association of weight gain with favorable clinical response probably reflects longer olanzapine treatment.", 
    "182": "This study prospectively examined the effectiveness of treatment with olanzapine versus risperidone in reducing violent behavior among patients with schizophrenia under \"usual care\" conditions in the community.", 
    "183": "Participants were 124 adults with DSM-IV-diagnosed schizophrenia-spectrum disorders receiving services in public-sector mental health systems in North Carolina. After enrollment (1997-1999), subjects were followed for 3 years in an observational study with interviews at 6-month intervals to assess treatment, clinical outcomes, and violent behavior. Rates of violence were compared over time between periods of first switch to olanzapine or risperidone and periods following at least 1 year of treatment with each of these medications.", 
    "184": "The study found that remaining on olanzapine for 1 year or more significantly lowered violence risk compared to first switch period, but no significant change in violence risk was found for subjects remaining on risperidone for 1 year or more. These results were obtained using multivariable time-series analysis controlling for salient demographic and clinical covariates.", 
    "185": "This study found that, in the complex \"real world\" settings where persons with schizophrenia reside, long-term treatment with olanzapine confers some advantage over risperidone in reducing violence risk. This advantage appears to be at least in part an indirect effect, via improvement in adherence with treatment. Specifically, adherence with prescribed medication was found to mediate the association between olanzapine treatment and reduced violent behavior.", 
    "186": "Fipronil, a broad spectrum N-phenylpyrazole insecticide that inhibits GABAA-gated chloride channels, has been in use since the mid-1990s. A high affinity for insect compared to mammalian GABA receptors results in lower animal toxicity than other insecticides blocking this channel. To date, only two accidental cases of fipronil poisoning in humans have been published.", 
    "187": "We report seven patients with fipronil self-poisoning seen prospectively in Sri Lanka together with pharmacokinetics for four patients. Non-sustained generalized tonic-clonic seizures were seen in two patients (peak measured plasma fipronil concentrations 1600 and 3744 microg/L); both were managed with diazepam without complications. A patient with a peak measured plasma concentration of 1040 microg/L was asymptomatic throughout his stay. Plasma concentration was still high at discharge 3-4 days post-ingestion when the patients were well. Retrospective review of >1000 pesticide poisoning deaths since 1995 found only one death from fipronil-based products. In contrast to the good outcome of the above cases, this patient required intubation and ventilation and had continuous fits despite therapy with barbiturates and benzodiazepines.", 
    "188": "Our experience with prospectively observed patients suggests that fipronil poisoning is characterized by vomiting, agitation, and seizures, and normally has a favorable outcome. Management should concentrate on supportive care and early treatment of seizures. However, further experience is needed to determine whether increased susceptibility to fipronil or larger doses can produce status epilepticus.", 
    "189": "To test the efficacy and patient safety of a new method for administering isoflurane for prolonged sedation in the intensive care unit.", 
    "190": "Randomized controlled trial.", 
    "191": "Multidisciplinary university intensive care unit, January 2002 to July 2003.", 
    "192": "Forty ventilator-dependent intensive care unit patients 18-80 yrs old, expected to need >12 hrs sedation.", 
    "193": "Patients were randomized to sedation with inhaled isoflurane via the Anesthetic Conserving Device or intravenous midazolam infusion. Study duration was 96 hrs or until extubation.", 
    "194": "Primary end points were wake-up times from termination of sedative administration and proportion of time within a predefined desired interval on a sedation scale (Bloomsbury Sedation Score). Practical and patient-related complications with the Anesthetic Conserving Device were noted. Hemodynamic, hepatic, and renal side effects were monitored. Wake-up times were significantly shorter in the isoflurane group than in the control group (time to extubation [mean +/- sd] 10 +/- 5 vs. 252 +/- 271 mins, time to follow verbal command 10 +/- 8 vs. 110 +/- 132 mins). Proportion of time within the desired sedation interval was comparable between groups (isoflurane 54%, midazolam 59% of sedation time). Few minor practical problems with this new method for isoflurane administration were noted. No serious complications related to either sedative drug occurred. We found no hemodynamic, hepatic, or renal adverse effects related to either sedative protocol.", 
    "195": "Isoflurane via the Anesthetic Conserving Device is a safe and efficacious method for sedation in the intensive care unit, with short wake-up times after termination of administration. The Anesthetic Conserving Device allows easily titratable administration of isoflurane without costly equipment and can be safely managed by nursing staff.", 
    "196": "Several studies involving postnatal administration of the N-methyl-D-aspartate (NMDA) antagonists, dizocilpine (MK-801; 3 x 0.5 mg/kg, at 08.00, 16.00 and 24.00 h) on Postnatal day 11, or Ketamine (1 x 50 mg/kg) or Ethanol (1 x 2.5 g/kg, Ethanol-Low, or 2 x 2.5 g/kg, 2-h interval, Ethanol-High) on Postnatal day 10, are described. Some mice from each treatment/vehicle group were sacrificed 24 h after NMDA antagonist treatment and brain regions were taken for fluoro-jade staining analysis. Functional analysis was initiated at 60 days of age. All three treatments inducing an antagonistic action at NMDA receptors, MK-801, Ketamine and Ethanol-High induced a similar pattern of initial hypoactivity followed by marked and lasting hyperactivity in the motor activity test chambers. In each case, the basal hyperactivity level was abolished by acute treatment with a low dose of D-amphetamine (0.25 mg/kg). All three treatments, MK-801, Ketamine and Ethanol-High, induced a deficit in acquisitive performance in the radial arm maze test of instrumental learning. The deficit induced by postnatal MK-801 was abolished by acute treatment with the low dose of D-amphetamine. All three treatments, MK-801, Ketamine and Ethanol-High, resulted in normal acquisitive performance during the first three test days in the circular swim with the submerged platform maintained in a constant position, but on the fourth test day, with the platform position shifted to a different \"quadrant\", induced marked deficits. Fluoro-jade staining analyses indicated a devastating cell degeneration in several brain regions of mice administered NMDA antagonists postnatally, including the hippocampus, frontal cortex, parietal cortex, and cerebellum. Severe cell degeneration in the laterodorsal thalamus due to Ethanol or diazepam (5 mg/kg) appeared not to affect the different aspects of function. The pattern of dysfunctional outcome and apoptotic cell loss following postnatal NMDA antagonist treatment offers a plausible similarity to the major aspects of 'syndromatic continuity' in ADHD, hyperactivity, inattention and impulsivity, thereby providing an interesting animal model of the disorder."
}