{
    "0": "Conventional antipsychotic agents can induce extrapyramidal symptoms (EPS) that may be alleviated by switching patients to novel agents such as olanzapine. Patients with schizophrenia and related disorders (ICD-10) who were taking haloperidol (N = 94; mean dose = 12.7 mg/day) and had EPS (Simpson-Angus Scale [SAS] > 3) were directly switched to 6 weeks of open-label olanzapine treatment (mean dose = 11.4 mg/day). There were significant mean improvements (p <0.001 for all measurements) from baseline to endpoint on the SAS (-9.69+/-5.33; percentage change, 87.2%), the Barnes Akathisia Scale (-1.00+/-1.19; percentage change, 82.5%), and the Abnormal Involuntary Movement Scale (-1.48+/-2.89; percentage change, 81.1%), and anticholinergic use decreased from 47.9% to 12.8% (mean baseline to endpoint change: -1.52+/-1.91-mg equivalents of benztropine; p < 0.001). Significant mean baseline to endpoint improvements (p < 0.001 for all measurements) were observed on the Positive and Negative Syndrome Scale (PANSS; -25.28+/-18.67; percentage change, 30.3%), the PANSS-extracted Brief Psychiatric Rating Scale (0-6 scale, -13.41+/-10.16; percentage change, 54.4%), and the Clinical Global Impressions Severity scale (-1.16+/-1.19; percentage change, 26.4%). Spontaneously reported treatment- emergent adverse events with a greater than 5% incidence were somnolence (16.0%), increased appetite (14.9%), weight gain (11.7%), headache (8.5%), anxiety (7.4%), dizziness (6.4%), and insomnia (5.3%). Criteria for a successful switch were met by 90.5% of patients. Psychotic symptom exacerbation was experienced by 30.9% of patients at any time during the study and by 11.7% of patients at endpoint. Results suggest that a direct switch to olanzapine is a therapeutic option when patients with haloperidol-induced EPS are unable to tolerate a more gradual switch.", 
    "1": "Newer atypical antipsychotics demonstrate superior effectiveness, with a diminished incidence of extrapyramidal side effects compared with older typical antipsychotics, but they have been associated with the development of obesity and new-onset diabetes. A small number of reports documenting modest hypertriglyceridemia related to newer antipsychotics have implicated fluperlapine, clozapine, and, most recently, olanzapine. This study summarizes the results of 14 cases of severe hypertriglyceridemia (>600 mg/dL) associated with olanzapine and quetiapine therapy occurring among inpatients at Oregon State Hospital, including 7 patients whose serum triglyceride levels exceeded 1,000 mg/ dL. Four of these patients also developed new-onset diabetes. Nine cases occurred during the first 8 months of treatment, with three cases identified within 3 months of commencing olanzapine or quetiapine therapy. Weight gain in olanzapine and quetiapine groups was modest (12.3 lb and 8.5 lb, respectively) and did not correlate with the severity of hypertriglyceridemia. Biochemical causes for severe hypertriglyceridemia associated with novel antipsychotics are unclear, but clinical monitoring of serum lipids must be added to the concerns about the metabolic consequences of therapy with certain newer antipsychotic agents.", 
    "2": "Virtually every type of sleep problem occurs in alcohol-dependent patients. Typically, these individuals take a longer time to fall asleep and show decreased sleep efficiency, shorter sleep duration and reduced amounts of slow wave sleep when compared with healthy controls. Their sleep patterns are fragmented, and the typical time course of electroencephalogram (EEG) delta wave activity is severely disrupted. The amount of rapid eye movement (REM) sleep may be reduced or increased. Sleep changes can persist during months or years of abstinence, and recent studies indicate that certain alterations in sleep architecture, as well as subjective sleep complaints, predict relapse to alcoholism. The mechanisms of action of short and long term alcohol administration on sleep are incompletely understood. They may arise from an interaction with gamma-aminobutyric acid (GABA), serotonin (5-hydroxytryptamine; 5-HT), adenosine or other neurotransmitter systems. While only a few pharmacological and nonpharmacological strategies to improve or normalise disturbed sleep in individuals who have recovered from alcoholism have been studied, the use of benzodiazepines, other hypnosedatives or selective serotonin reuptake inhibitors is not recommended. Therapies include sleep hygiene, bright light therapy, meditation, relaxation methods, and other nonpharmacological approaches. Further studies are needed to clarify the relationship between sleep, sleep abnormalities and alcoholism, and to establish new approaches to improve sleep in alcohol-dependent patients and to prevent withdrawal reactions that affect sleep during abstinence.", 
    "3": "Cushing's syndrome is caused by a chronic excess of glucocorticoids. A number of psychiatric and psychological disturbances may be associated with the condition, regardless of its aetiology. Major depression is the most common comorbid disorder. Other psychopathological aspects of Cushing's syndrome in adults include mania, anxiety disorders and cognitive dysfunction. The presence of depression connotes a severe clinical presentation and, in patients with hypothalamic-pituitary forms of Cushing's syndrome, is prognostically useful. Inhibitors of corticosteroid production (e.g. ketoconazole, metyrapone, aminoglutethimide), rather than antidepressant drugs, are generally successful in relieving depressive symptoms, as well as other disabling symptoms. These drugs can be used to control symptoms prior to surgical treatment of Cushing's syndrome. Long-standing hypercortisolism may cause some degree of irreversible pathological damage and induce highly individualised affective responses based on each patient's psychological assets and liabilities. As a result, upon normalisation of cortisol levels, treatment may still be required, and should encompass both psychotherapeutic strategies (particularly cognitive-behavioural therapies that have been found to be effective in affective disorders) and psychotropic drug treatment [antidepressants such as tricyclic agents and selective serotonin (5-hydroxytryptamine; 5-HT) reuptake inhibitors]. In patients with severe anxiety, benzodiazepines (e.g. clonazepam in small doses) may also be helpful.", 
    "4": "gamma-Aminobutyric acid (GABA) is considered to be the major inhibitory neurotransmitter in the brain and loss of GABA inhibition has been clearly implicated in epileptogenesis. GABA interacts with 3 types of receptor: GABAA, GABAB and GABAC. The GABAA receptor has provided an excellent target for the development of drugs with an anticonvulsant action. Some clinically useful anticonvulsants, such as the benzodiazepines and barbiturates and possibly valproic acid (sodium valproate), act at this receptor. In recent years 4 new anticonvulsants, namely vigabatrin, tiagabine, gabapentin and topiramate, with a mechanism of action considered to be primarily via an effect on GABA, have been licensed. Vigabatrin elevates brain GABA levels by inhibiting the enzyme GABA transaminase which is responsible for intracellular GABA catabolism. In contrast, tiagabine elevates synaptic GABA levels by inhibiting the GABA uptake transporter, GAT1, and preventing the uptake of GABA into neurons and glia. Gabapentin, a cyclic analogue of GABA, acts by enhancing GABA synthesis and also by decreasing neuronal calcium influx via a specific subunit of voltage-dependent calcium channels. Topiramate acts, in part, via an action on a novel site of the GABAA receptor. Although these drugs are useful in some patients, overall, they have proven to be disappointing as they have had little impact on the prognosis of patients with intractable epilepsy. Despite this, additional GABA enhancing anticonvulsants are presently under development. Ganaxolone, retigabine and pregabalin may prove to have a more advantageous therapeutic profile than the presently licensed GABA enhancing drugs. This anticipation is based on 2 characteristics. First, they act by hitherto unique mechanisms of action in enhancing GABA-induced neuronal inhibition. Secondly, they act on additional antiepileptogenic mechanisms. Finally, CGP 36742, a GABAB receptor antagonist, may prove to be particularly useful in the management of primary generalised absence seizures. The exact impact of these new GABA-enhancing drugs in the treatment of epilepsy will have to await their licensing and a period of postmarketing surveillance. As to clarification of their role in the management of epilepsy, this will have to await further clinical trials, particularly direct comparative trials with other anticonvulsants.", 
    "5": "Benzodiazepines are recommended for the treatment of Hallucinogen Persisting Perception Disorder (HPPD), although it is unclear which may be more helpful. Two out-patients with LSD-induced HPPD were successfully treated with clonazepam. They had not responded to low potency benzodiazepines or low doses of classic antipsychotics. After clonazepam discontinuation they reported a marked improvement and only mild symptomatology which persisted during a six month follow-up period. High potency benzodiazepines like clonazepam, which has serotonergic properties, may be superior to low-potency benzodiazepines in the treatment of some patients with LSD-induced HPPD.", 
    "6": "The effects of EGb 761 on the CNS underlie one of its major therapeutic indications; i.e., individuals suffering from deteriorating cerebral mechanisms related to age-associated impairments of memory, attention and other cognitive functions. EGb 761 is currently used as symptomatic treatment for cerebral insufficiency that occurs during normal ageing or which may be due to degenerative dementia, vascular dementia or mixed forms of both, and for neurosensory disturbances. Depressive symptoms of patients with Alzheimer's disease (AD) and aged non-Alzheimer patients may also respond to treatment with EGb 761 since this extract has an \"anti-stress\" effect. Basic and clinical studies, conducted both in vitro and in vivo, support these beneficial neuroprotective effects of EGb 761. EGb 761 has several major actions; it enhances cognition, improves blood rheology and tissue metabolism, and opposes the detrimental effects of ischaemia. Several mechanisms of action are useful in explaining how EGb 761 benefits patients with AD and other age-related, neurodegenerative disorders. In animals, EGb 761 possesses antioxidant and free radical-scavenging activities, it reverses age-related losses in brain alpha 1-adrenergic, 5-HT1A and muscarinic receptors, protects against ischaemic neuronal death, preserves the function of the hippocampal mossy fiber system, increases hippocampal high-affinity choline uptake, inhibits the down-regulation of hippocampal glucocorticoid receptors, enhances neuronal plasticity, and counteracts the cognitive deficits that follow stress or traumatic brain injury. Identified chemical constituents of EGb 761 have been associated with certain actions. Both flavonoid and ginkgolide constituents are involved in the free radical-scavenging and antioxidant effects of EGb 761 which decrease tissue levels of reactive oxygen species (ROS) and inhibit membrane lipid peroxidation. Regarding EGb 761-induced regulation of cerebral glucose utilization, bilobalide increases the respiratory control ratio of mitochondria by protecting against uncoupling of oxidative phosphorylation, thereby increasing ATP levels, a result that is supported by the finding that bilobalide increases the expression of the mitochondrial DNA-encoded COX III subunit of cytochrome oxidase. With regard to its \"anti-stress\" effect, EGb 761 acts via its ginkgolide constituents to decrease the expression of the peripheral benzodiazepine receptor (PBR) of the adrenal cortex.", 
    "7": "There is debate about combining benzodiazepines with selective serotonin reuptake inhibitors in the acute treatment of panic disorder. Although this medication combination is widely used in clinical practice, there is no well-tested, optimal method of coadministering these medications for the treatment of panic disorder. The purpose of this study was to test the efficacy of early coadministration of clonazepam with sertraline in the treatment of panic disorder.", 
    "8": "Fifty patients with panic disorder were randomized into a double-blind clinical trial. Patients received open-label sertraline for 12 weeks (target dose, 100 mg/d), and in addition were randomized to groups receiving either 0.5 mg of active clonazepam 3 times daily or placebo clonazepam for the first 4 weeks of the trial. The clonazepam dose was then tapered during 3 weeks and discontinued.", 
    "9": "Thirty-four (68%) of 50 patients completed the trial. Drop-out rates were similar in the sertraline/placebo vs the sertraline/clonazepam group (38% vs 25%) (P =.5). An intent-to-treat analysis (on last observation carried forward data) revealed a much greater proportion of responders in the sertraline/clonazepam compared with the sertraline/placebo group at the end of week 1 of the trial (41% vs 4%) (P =.003). There was also a significant between-group difference at the end of week 3 with 14 (63%) of 22 of the sertraline/clonazepam group responding to treatment vs 8 (32%) of 25 of the sertraline/placebo group (P =.05). This difference was not observed at other times during the trial.", 
    "10": "These data indicate that rapid stabilization of panic symptoms can be safely achieved with a sertraline/clonazepam combination, supporting the clinical utility of this type of regimen for facilitating early improvement of panic symptoms relative to sertraline alone.", 
    "11": "1. Trimethylolpropane phosphate (TMPP) is a potent cage convulsant, reported to act through binding to the picrotoxinin and/or benzodiazepine receptor sites of the gamma-aminobutyricA (GABA(A)) ionophore complex. 2. Adult male Fischer-344 rats were pretreated by intraperitoneal (i.p.) injection with either diazepam (DZP) [0.5-5.0 mg/kg], Phenobarbital (PB) [5-20 mg/kg], dizocilpine maleate (MK-801) [0.5-3.0 mg/kg], Tiagabine (TGB) [0.5-5.0 mg/kg], 6,7-dinitro-quinoxaline-2,3-dione (DNQX), [5-20 mg/kg], or scopolamine [SCP] (0.25-1.0 mg/kg) 30 min prior to i.p. injection with a convulsive dose of TMPP (0.6 mg/kg). 3. Rats were rated for occurrence of convulsive activity for 120 min post-injection. Time from TMPP injection to observation of subclinical seizures, generalized (tonic-clonic) seizures, and lethality was rated for each pretreatment group. 4. In general, DZP = PB > TGB in reduction of TMPP subclinical and/or clinical seizures. MK-801, at dose levels inducing near sedation, was also effective in modulation of TMPP-induced seizures. SCP or DNQX were generally ineffective in reducing or eliminating TMPP-induced seizures.", 
    "12": "BTS 72664, (R)-7-[1-(4-chlorophenoxy)]ethyl]-1,2,4-triazolo(1,5-alpha)pyrimidine, was identified as a drug development candidate from a research program designed to discover novel, broad-spectrum, non-sedative anticonvulsant drugs. BTS 72664 antagonized bicuculline (BIC)- and maximal electroshock (MES)-induced convulsions with ED(50) values of 1.9 and 47.5 mg/kg p.o., respectively. In rodents, it has a wide spectrum of activity preventing seizures induced by picrotoxin, pentylenetetrazol, i.c.v. 4-aminopyridine or NMDA, and audiogenic seizures in DBA-2 mice and GEPR-9 rats. BTS 72664 was also effective in preventing convulsions in amygdala-kindled rats The lack of sedative potential was predicted on the basis of wide separation between ED(50) in anticonvulsant models and TD(50) for motor impairment in mice in rotating rod and inverted horizontal grid tests. BTS 72664 is likely to produce its anticonvulsant effect by enhancing chloride currents through picrotoxin-sensitive chloride channels, and by weak inhibition of Na(+) and NMDA channels. It does not act, however, at the benzodiazepine binding site. In addition to its potential use in the treatment of epilepsy BTS 72664 may be useful in the treatment of stroke. At 50 mg/kg p.o. x 4, given to rats at 12 hourly intervals, starting at 15 min after permanent occlusion of middle cerebral artery (MCA), it reduced cerebral infarct size by 31% (measured at 2 days after insult) and accelerated recovery in a functional behavioral model. BTS 72664 prevented increases in extraneuronal concentrations of glutamate, glycine and serine brain levels induced by a cortical insult to rats (cf. cortical spreading depression). It may, therefore, have also antimigraine activity.", 
    "13": "The safety and tolerance of routine sedation and analgesia versus \"on demand\" sedation were compared in patients undergoing colonoscopy.", 
    "14": "Two hundred forty-nine outpatients were randomly assigned to one of two groups. Group A (n = 125) received midazolam, 0.07 mg/kg intravenously plus meperidine, 0.77 mg/kg intravenously immediately preceding the colonoscope insertion. Group B (n = 124) received the same medication upon request during the procedure. Tolerance was assessed 24 hours later by phone interview performed by a nurse blinded to the medication regimen administered.", 
    "15": "Eighty-three patients (66%) in Group B required sedation during colonoscopy. Among men in Group B more than 60 years of age, only 23% required sedation. The proportion of patients reporting moderate or severe pain (34% vs. 12.1%, p < 0.001) and of those stating they would not be willing to undergo colonoscopy again in the future (22% vs. 9.7%, p < 0.005) was significantly higher in the \"on demand\" sedation group. By multivariate analysis the randomization group was the single variable independently associated with both such outcomes. The frequency of side effects was similar in the two groups.", 
    "16": "Administration of sedative and analgesic drugs routinely before colonoscopy is superior to \"on demand\" sedation in terms of tolerance and is not associated with an increase in side effects.", 
    "17": "We performed in vitro studies to investigate the potential interaction of benzodiazepines with cloned human opioid receptor subtypes. Midazolam, chlordiazepoxide, and diazepam directly displaced [(3)H]-diprenorphine binding from kappa and delta receptors, but not mu receptors, whereas flumazenil was inactive. These benzodiazepines also stimulated (35)S-GTPgammaS binding in membranes containing human kappa receptors, and the effect of midazolam was prevented by a selective kappa antagonist. Midazolam was also weakly active at delta-receptor activation, whereas all three were inactive at mu receptors. The results suggest that the analgesic efficacy reported for intrathecal benzodiazepines may be attributed, in part, to direct interaction with kappa-opioid receptors.", 
    "18": "Several human and animal studies have shown analgesic effects of benzodiazepines after spinal injection. Our results show that large concentrations of midazolam, chlordiazepoxide, and diazepam displace the binding of [(3)H]-diprenorphine-an opiate radioligand from kappa receptors. In an in vitro functional assay, midazolam is a weak agonist at the delta-opioid receptor, whereas all three benzodiazepines are kappa-opioid agonists. These findings may partially explain the mechanism of benzodiazepine-induced spinal analgesia.", 
    "19": "In a double-blinded trial, 40 male children (age 2-7 yr) undergoing circumcision were randomly assigned to receive clonidine 2 microg/kg IV or placebo after anesthetic induction. For induction and maintenance of anesthesia, we used sevoflurane as the sole anesthetic. For pain treatment, a penile block was performed before surgery. After surgery the incidence and severity of agitation was measured during an observation period of 2 h. Severe agitation was treated with midazolam. In 16 placebo and 2 clonidine-treated patients agitation was observed (P < 0.001). In 6 patients of the Placebo group, agitation was graded as severe, whereas none of the patients in the Clonidine group developed severe agitation (P = 0.02). During the postoperative period heart rate and blood pressure were significantly decreased in clonidine treated patients (P < 0.05). We conclude that clonidine effectively prevents agitation after sevoflurane anesthesia.", 
    "20": "The recovery from sevoflurane anesthesia may be complicated by the presence of agitation in pediatric patients. Clonidine 2 microg/kg IV after anesthetic induction effectively reduces the incidence of agitation without resulting in clinically relevant bradycardia and hypotension.", 
    "21": "Sixty male non-psychotic forensic psychiatric patients (aged 16-35 years) were studied after they completed their ordinary forensic psychiatric assessment (FPA). The prevalence of flunitrazepam (FZ) abuse was investigated by using both structured and in-depth interviews with the objective of studying the relationship between the abuse and personality traits. The patient's characteristics, DSM-IV disorders, and actual sentences were obtained by studying their files. In order to obtain measures on their personality traits, self-report inventories were administered to the patients. Eighteen out of 60 patients were FZ abusers, but only 4 of them received a diagnosis related to the FZ abuse during the ordinary FPA. In almost all cases, however, indications of the FZ abuse were found in the files. No differences in personality traits were found between the groups. The frequency of previous admissions to an FPA and actual sentences of robbery, weapons offenses, narcotic-related offenses, and other crimes (such as theft) among the FZ abusers deviated significantly from forensic non-FZ abusers. Therefore, the FZ abuse per se might be more responsible for their tendency to commit crimes characterized by danger and thrill-seeking (such as robbery, weapons offences, and theft) than personality. The most important conclusion is that assessment of FZ abuse is needed in forensic psychiatry.", 
    "22": "Flumazenil is a specific benzodiazepine agonist, which is reported to have a partial benzodiazepine agonist-like effect at a high dose. This study investigated the effects of flumazenil and midazolam on the hypnotic dose of propofol and thiopental in ddY mice, using a behavioral model.", 
    "23": "Mice were given either propofol or thiopental intravenously to induce hypnosis, which was defined as a loss of the righting reflex. The mice were pre-treated with flumazenil (0.05, 0.1, or 0.2 mg kg(-1)) or midazolam (0.1 or 0.2 mg kg(-1)), and given propofol or thiopental after a 30-s delay.", 
    "24": "Pre-treatment with flumazenil (0.1 or 0.2 mg kg(-1)) significantly decreased the hypnotic dose of propofol compared to the control group (9.3+/-0.39 [8.5-10.0] or 9.0+/-0.28 [8.5-9.6] vs. 10.8+/-0.42 [9.9-11.6] mg kg(-1) (ED50+/-SEM and [95% confidence interval]) P<0.05), but not that of thiopental (9.1+/-0.30 [8.5-9.7] with 0.2 mg kg(-1) flumazenil vs. 9.3+/-0.42 [8.4-10.1] mg kg(-1) with saline). Midazolam reduced the hypnotic dose of both propofol and thiopental. Flumazenil antagonized the potentiating effect of midazolam (0.2 mg kg(-1)) on the hypnotic activity of propofol.", 
    "25": "These results suggest that the hypnotic activity of propofol is potentiated by the partial agonist activity of flumazenil in ddY mice.", 
    "26": "There are many well-known factors and variables which play a role in the evaluation of pharmacokinetic and pharmacodynamic results gained from healthy volunteers. The genetic constitution is influenced by age, sex, circadian and seasonal variations, dietary factors, immunological function, alcohol intake, smoking, etc. Vesell repeatedly pointed out these facts some time ago [Vesell 1982, Vesell and Passananti 1977]. Since Janke [1964], we have suspected that personality traits can also influence the drug response. The following overview is dedicated to this field designated as differential psychopharmacology which, from the point of view ofthe author, has been given too little attention by pharmacologists and clinical pharmacologists. It has been demonstrated that the effect of psychotropic drugs, including placebo, can be differentially influenced by personality traits, e.g. introversion/extroversion, high level neuroticism/low level neuroticism and success motivation/failure motivation. For example, relatively high doses of diazepam (0.3 mg/kg), when compared to placebo, only impaired the psychophysical performance of extroverted volunteers whereas introverted volunteers remained unaffected. Pharmacokinetic parameters, e.g. absorption, biotransformation, can also be affected by the level of neuroticism or by anxiety, as demonstrated for diazepam, caffeine, paracetamol and theophylline. The absorption kinetics of diazepam and caffeine clearly differ between volunteers with high neuroticism scores and those with low neuroticism scores. Emotionally unstable volunteers absorbed the substances more quickly and more completely than emotionally stable volunteers. There were surprising differences in various immunological indices between dominant and submissive subjects. In dominant volunteers the immune system was more activated than in submissive volunteers. In the future, it will become increasingly necessary to obtain results for such target groups and to avoid generalized data, which may conceal the actual events. Differential clinical psycho-neuro-immunopharmacology may be an approach which is helpful in the development of \"volunteer models\" for clinical research in Phase I.", 
    "27": "CYP3A is responsible for the metabolism of numerous endogenous and exogenous compounds. Several substrates of CYP3A have been investigated to assess the CYP3A-metabolizing capacity of an individual in an attempt to predict the rate of metabolism of other CYP3A substrates. Two such tests of CYP3A activity are the midazolam plasma clearance after its intravenous administration and the 6beta-OH cortisol urinary ratio. Possible correlations between these 2 tests were investigated before and after treatment with rifampin in a group of healthy volunteers.", 
    "28": "Pharmacokinetic parameters of midazolam and 6beta-OH cortisol urinary ratio were evaluated in 8 volunteers before and after 6 days treatment with rifampin, a potent inducer of CYP3A, and after cessation of rifampin treatment.", 
    "29": "Midazolam systemic clearance and the 6beta-OH cortisol urinary ratio were significantly higher at Days 7 and 10 than at Day 0. There was a strong positive correlation between these 2 parameters (r = 0.70, p < 0.001). In contrast, no correlation was observed between the ratio of the AUCs of 1'-OH midazolam vs. midazolam (AUC0-1(1'-OH)/AUC0-t(MDZ)) or the ratio of plasma concentration of 1'-OH midazolam vs. midazolam (C30 min(1'-OH)/C30 min(MDZ)) and the 6beta-OH cortisol urinary ratio (r = 0.05, p = 0.82; r = 0.04, p = 0.88, respectively). Considering only data obtained before or after treatment with rifampin, however, no correlation was observed between midazolam systemic clearance and the 6beta-OH cortisol urinary ratio.", 
    "30": "These data demonstrate that there is a strong positive correlation between systemic midazolam clearance and 6beta-OH cortisol urinary ratio before and after induction. This suggests that the 6beta-OH cortisol urinary ratio test is a non-invasive alternative to the use of systemic midazolam clearance for monitoring the time-course of CYP3A induction.", 
    "31": "Many pharmacologic and nonpharmacologic strategies are available to treat sleep disorders successfully. Conventional stimulants and the new stimulant modafinil have roles to play in the management of narcolepsy and idiopathic hypersomnia. Knowledge of the properties and clinical effects of these drugs allows adequate doses of medications to be used with the goal of attaining as maximal alertness as possible. A range of dopaminergic agents is available to treat restless legs syndrome; other medications such as opiates, benzodiazepines, and anticonvulsants can also be used. Successful use of the dopaminergic agents depends on an understanding of the phenomena of augmentation, rebound, and tolerance. Arousal parasomnias can be treated with behavioral methods such as hypnosis and drug therapy. Clonazepam provides relief of the symptoms in most patients with REM sleep behavior disorder.", 
    "32": "This large prospective cohort study was undertaken to construct a fall-risk model for elderly. The emphasis of the study rests on easily measurable predictors for any falls and recurrent falls. The occurrence of falls among 1285 community-dwelling elderly aged 65 years and over was followed during 1 year by means of a \"fall calendar.\" Physical, cognitive, emotional and social functioning preceding the registration of falls were studied as potential predictors of fall-risk. Previous falls, visual impairment, urinary incontinence and use of benzodiazepines were the strongest predictors identified in the risk profile model for any falls (area under the curve [AUC] = 0.65), whereas previous falls, visual impairment, urinary incontinence and functional limitations proved to be the strongest predictors in the model for recurrent falls (AUC = 0.71). The probability of recurrent falls for subsequent scores of the screening test ranged from 4.7% (95% Confidence Interval [CI]: 4.0-5.4%) to 46.8% (95% CI: 43.0-50.6%). Our study provides a fall-risk screening test based on four easily measurable predictors that can be used for fall-risk stratification in community-dwelling elderly.", 
    "33": "To assess the initiation of substance use of participants in an opiate maintenance program by a cross-sectional survey.", 
    "34": "Participants (n=184) filled out a questionnaire assessing age at initial substance use and age at onset of regular drug use.", 
    "35": "Of 15 substances investigated, alcohol, nicotine, analgesics and marijuana were initiated and consumed regularly before the age of 18 years. Barbiturates, benzodiazepines, cocaine, and opiates were begun later. The time gap between initial and regular use varied depending on the substance. Regular use exceeded 50% for alcohol, benzodiazepines, cocaine, heroin, marijuana and nicotine.", 
    "36": "Specific knowledge about the age of onset and sequence of substances used by drug addicts may help to prevent substance use more age specifically.", 
    "37": "A fast, sensitive and specific LC/MS/MS method for the simultaneous determination of diazepam and its three metabolites, oxazepam, temazepam and desmethyldiazepam, in dog plasma is described. The method consists of an automated 96-well solid phase extraction procedure and electrospray LC/MS/MS analysis. D(5)-Diazepam is used as the internal standard for all the compounds. Intra-day and inter-day assay coefficients of variations are less than 12.7%. The lower limit of quantitation (LLOQ) is 1 nM for each analyte, based on 0.1 ml aliquots of dog plasma. The analytical run time was 5 min. Linearity is observed over the range of 1--500 nM. This method has been used to support the discovery of pharmacokinetic studies.", 
    "38": "The aim of this study was to evaluate the efficacy of the treatment with antipsychotic olanzapine in cocaine abuse methadone patients. The decrease or interruption of cocaine consume as well as the possible pharmacokinetic interaction between olanzapine and methadone were studied.", 
    "39": "Patients (n= 21) include in a methadone maintenance program (14 months), with DSM-IV criteria for opioid and cocaine dependence and without schizophrenic diagnostic, were treated with olanzapine 5 to 10 mg/day. The therapeutic outcomes were assessed by personal interviews, cocaine consumption, changes of consumption patrons (via of administration) and secondary effects to olanzapine. Withdrawal symptoms were measured by means of the abbreviate version of the scale of Gossop. Cocaine used was measured by urine analysis (enzymoimmnuoassay). The possible pharmacokinetic interaction between olanzapine and methadone was measured in plasma before and during the treatment in 15 patients.", 
    "40": "Olanzapine combined with methadone in cocaine abusers was well tolerated in an important proportion of patients. Moreover the consumption of cocaine was decreased or stopped in 53,2% of the patients. In addition, no withdrawal syndrome was observed in any patients. Furthermore the ratios of methadone plasma levels did not change in relation to the dose before and during the treatment, suggesting a lack of pharmacokinetic interaction between methadone and olanzapine.", 
    "41": "In conclusion the results of this preliminary study, led us to advance that olanzapine could be a useful treatment for cocaine abuse at least in patients in a Methadone Maintenance Program, with the advantage of not to induce any pharmacokinetic interaction with methadone.", 
    "42": "The SAR of Asperlicin analogues is reported, leading to bioactive 1,4-benzodiazepine-2-ones, which were prepared in a 3 step reaction sequence. The Asperlicin substructure was built up using Tryptophan and readily available 2-amino-acetophenones. This template, containing a 1,4-benzodiazepin-2-one moiety with a 3-indolmethyl side chain, was transformed into mono- and di-substituted 3-indol-3'-yl-methyl-1,4-benzodi-azepine-2-ones by selective alkylation and acylation reactions. The SAR optimization of the 1,4-benzodiazepine scaffold has included variations at the 5-, 7-, 8-position, at the N1, N-indole nitrogen and the configuration of the C3-position. The most active Asperlicin analogue, having an IC50 of 1.6 microM on the CCKA receptor subtype, was obtained from Tryptophan in only 3 steps in an overall yield of 48%.", 
    "43": "Psychopathology in severely anorexic patients often seems to be of compulsive and delusional quality rendering therapeutic approaches extremely difficult. With conventional therapeutic regimes failing, administration of the novel antipsychotic olanzapine induced remarkable improvement in five cases reported here. Paranoid ideation concerning body image or weight gain decreased and sedative effects helped to reduce inner tensions and phobia with respect to food intake. Olanzapine, therefore, might represent an important therapeutic tool in anorexic patients who present the following characteristics: long-term history of anorexia nervosa mostly with several hospitalisations, missing perception of their severe state of illness, refusal of therapy, delusional quality of anorexic thinking, risk of discontinuation of therapy with life-threatening consequences.", 
    "44": "This paper describes the psychomotor and mnesic effects of single oral doses of etifoxine (50 and 100 mg) and lorazepam (2 mg) in healthy subjects. Forty-eight healthy subjects were included in this randomized double blind, placebo controlled parallel group study [corrected]. The effects of drugs were assessed by using a battery of subjective and objective tests that explored mood and vigilance (Visual Analog Scale), attention (Barrage test), psychomotor performance (Choice Reaction Time) and memory (digit span, immediate and delayed free recall of a word list). Whereas vigilance, psychomotor performance and free recall were significantly impaired by lorazepam, neither dosage of etifoxine (50 and 100 mg) produced such effects. These results suggest that 50 and 100 mg single dose of etifoxine do not induce amnesia and sedation as compared to lorazepam.", 
    "45": "Various approaches might be employed in an effort to increase efficacy of the chemotherapeutic treatment of cancer. Recently, various modulators of anticancer therapy effectiveness have been studied. Antiproliferative effects of peripheral benzodiazepine receptor (PBR) ligands might be exploited to enhance cytotoxic effect of a chemotherapeutic drug towards cancer cells. In this work, we sought to enhance cytotoxic effect of etoposide (VP-16) by a PBR ligand, diazepam (DZ) in U-87 MG human glioma cells. Cytotoxicity of VP-16, DZ and their combinations was assessed by using the microculture MTT assay. Cell survival, effective concentrations (EC) and the onset of cytotoxic effect were determined. After 72 h of cultivation, survival of U-87 MG cells was reduced to 57 +/- 7% in the presence of VP-16 at 12.5 microg/mL alone, whereas DZ at 10-4 mol/L alone caused 28 +/- 6% reduction in cell survival. Coincubation of VP-16 at 12.5 microg/mL with DZ at 10-4 mol/L led to a further decrease in cell survival to 45 +/- 6%. Furthermore, DZ at 10-4 mol/L significantly decreased effective concentrations, EC10, EC30 and EC50, of VP-16 and the dose-response curves were shifted to the left. Addition of DZ at 10-4 mol/L to VP-16 also facilitated the onset of its cytotoxic effect. The same decrease in survival was thus achieved approximately 30 h earlier in comparison with VP-16 alone. However, DZ at 10-9 mol/L failed both to exert any effect on glioma cells survival and enhance cytotoxic effect of VP-16. DZ at 10-4 mol/L was capable of both reducing U-87 MG glioma cells survival when applied alone and also enhancing the cytotoxic effect of VP-16. No such observation was made for the lower concentrations of DZ. Potential implementation of diazepam in the antiglioma/anticancer armamentarium awaits further experimentation but phase I and phase II clinical trials could be suggested.", 
    "46": "1. Acute Encephalopathy in Cirrhosis A. GENERAL MEASURES. Tracheal intubation in patients with deep encephalopathy should be considered. A nasogastric tube is placed for patients in deep encephalopathy. Avoid sedatives whenever possible. Correction of the precipitating factor is the most important measure. B. SPECIFIC MEASURES i. Nutrition. In case of deep encephalopathy, oral intake is withheld for 24-48 h and i.v. glucose is provided until improvement. Enteral nutrition can be started if the patient appears unable to eat after this period. Protein intake begins at a dose of 0.5 g/kg/day, with progressive increase to 1-1.5 g/kg/day. ii. Lactulose is administered via enema or nasogastric tube in deep encephalopathy. The oral route is optimized by dosing every hour until stool evacuation appears. Lactulose can be replaced by oral neomycin. iii. Flumazenil may be used in selected cases of suspected benzodiazepine use. 2. Chronic Encephalopathy in Cirrhosis i. Avoidance and prevention of precipitating factors, including the institution of prophylactic measures. ii. Nutrition. Improve protein intake by feeding dairy products and vegetable-based diets. Oral branched-chain amino acids can be considered for individuals intolerant of all protein. iii. Lactulose. Dosing aims at two to three soft bowel movements per day. Antibiotics are reserved for patients who respond poorly to disaccharides or who do not exhibit diarrhea or acidification of the stool. Chronic antibiotic use (neomycin, metronidazole) requires careful renal, neurological, and/or otological monitoring. iv. Refer for liver transplantation in appropriate candidates. For problematic encephalopathy (nonresponsive to therapy), consider imaging of splanchnic vessels to identify large spontaneous portal-systemic shunts potentially amenable to radiological occlusion. In addition, consider the combination of lactulose and neomycin, addition of oral zinc, and invasive approaches, such as occlusion of TIPS or surgical shunts, if present. Minimal or Subclinical Encephalopathy Treatment can be instituted in selected cases. The most characteristic neuropsychological deficits in patients with cirrhosis are in motor and attentional skills (60). Although these may impact the ability to perform daily activities, many subjects can compensate for these defects. Recent studies suggest a small but significant impact of these abnormalities on patients' quality of life (61), including difficulties with sleep (62). In patients with significant deficits or complaints, a therapeutic program based on dietary manipulations and/or nonabsorbable disaccharides may be tried. Benzodiazepines should not be used for patients with sleep difficulties.", 
    "47": "This article describes a novel nonisotopic receptor assay for benzodiazepines with fluorescence detection. As labeled ligand (coumarin-labeled desethylflumazenil, CLDEF), a metabolite of the benzodiazepine antagonist flumazenil (desetheylflumazenil, Ro15-3890) has been coupled to a coumarin fluorophore, via a spacer. CLDEF had a Ki of 6.5 nM. To avoid the interference of the background fluorescence of the receptors in the measurement step, the bound CLDEF was dissociated from the receptors after the filtration step. This dissociation was achieved by incubating the CLDEF-bound to the receptors on the filters-with a weakly acetate buffer. The second filtrates then contained the previously bound CLDEF, which was then quantitated with a RP-HPLC system with a fluorescence detector. The results with a fluorescent receptor assay were very similar to those with a radioreceptor assay, in that the IC50 values of lorazepam were 7.2 +/- 0.5 and 6.6 +/- 0.7 nM, respectively.", 
    "48": "Menière's disease is defined by the association of 4 symptoms: vertigo attacks, fluctuating hearing loss, tinnitus and an auricular plenitude sensation. The pathophysiology is commonly explained by a distension of membranous labyrinth by the endolymph, equally called endolymphatic hydrops. Recent studies also tend to relate the disease to immune mechanisms. The treatment is medical in the majority of patients but there is no international consensus on the management of the different stages of Menière's disease. Regarding the lack of clinical studies clearly demonstrating the effectiveness of a certain therapy or another. the recommendations are usually based on the empirical experience of practitioners and on the observation of a marked amelioration at 2 years of treatment in the majority of patients. The treatment of the acute phase of Menière's disease is basically symptomatic. Vestibular suppressant drugs have a well-established record in controlling acute attacks of vertigo. Most have variable anticholinergic, anti-emetic and vestibular sedative effects. If necessary, the administration of benzodiazepines will help to alleviate anxiety. Long term management of Menière's disease includes a low salt diet, the use of diuretics in the post-crisis phase, and the very common use in Europe of histaminergic agents. Corticosteroids are used in bilateral forms of Menière's disease, particularly if an autoimmune basis is suspected. All authors insist on the interest and the importance of regular follow-up, especially with regard to the psychological status and responsiveness to treatment of the patient. Surgical indications are rare and the least invasive procedures are used first. The choice of the procedure should take into consideration the need to preserve the auditory function of the patient.", 
    "49": "Benzodiazepines disrupt fear conditioning, but this disruption is context-specific; if rats have been conditioned under a benzodiazepine, their fear is recovered if they are tested in a different context. The present experiments investigated how the conditioning context controls fear in rats conditioned under a benzodiazepine.", 
    "50": "The experiments had three aims: (1) to replicate the finding that fear is recovered when rats are tested in a different context, (2) to test whether the conditioning context reduces fear generally or only for the specific stimulus conditioned in that context and (3) to test whether latent inhibition of the conditioning context reduces its control over fear.", 
    "51": "Rats were injected with the benzodiazepine midazolam (1.25 mg/kg) or saline and exposed to a conditioned stimulus (CS) and shock in a distinctive chamber. Latent inhibition of the chamber was induced by extensively preexposing the rats to the chamber. The day after conditioning, fear was assessed by presenting the CS while rats were in either the conditioning chamber or a different chamber.", 
    "52": "The midazolam-induced reduction of fear was reversed (i.e. fear was partially recovered) if rats were tested in the different context, and was completely prevented if the conditioning context had been latently inhibited. These two effects were not additive since, when the conditioning context had been latently inhibited, rats showed less fear in the different context than in the conditioning context.", 
    "53": "We argue that midazolam does not disrupt conditioning, but imbues the conditioning context with control over retrieval of the CS-shock association. In this regard, the effects of midazolam closely parallel those of extinction.", 
    "54": "In vitro data have shown anticholinergic properties of the atypical antipsychotic drug olanzapine. Substantial occupancy of muscarinic receptors may be an explanation for the low incidence of extrapyramidal side effects induced by olanzapine.", 
    "55": "To obtain an in vivo measurement of muscarinic receptor occupancy by olanzapine compared with risperidone in patients with schizophrenia stabilised on medication.", 
    "56": "Five patients with schizophrenia treated with olanzapine and five patients treated with risperidone were studied. Muscarinic receptor occupancy in the striatum and cortex was studied in vivo with SPECT using [123I]-IDEX as a radioligand. SPECT data were compared with those of six healthy subjects.", 
    "57": "Patients stabilised on olanzapine showed significantly lower mean (+/-SD) striatal and cortical (1.50+/-0.21 and 1.51+/-0.22, respectively) muscarinic receptor binding ratios of [123I]-IDEX (reflecting higher levels of muscarinic receptor occupancy) than controls (3.91+/-0.61 and 3.65+/-0.70, respectively). Furthermore, [123I]-IDEX binding ratios in patients treated with risperidone were slightly lower than controls, reaching significance only in the striatum (2.99+/-0.27 versus 3.91+/-0.61, for risperidone and controls).", 
    "58": "The substantial occupancy of muscarinic receptors in the striatum and cortex by olanzapine may be an explanation for the low incidence and severity of extrapyramidal side effects of this antipsychotic drug. Furthermore, it may also explain the anticholinergic side effects of olanzapine.", 
    "59": "The neurochemical, behavioral, and cognitive effects of the benzodiazepine receptor partial inverse agonist beta-carboline FG 7142 (FG), a drug traditionally described as exhibiting 'anxiogenic' effects, are proposed to model core components of present theories of the neuronal mechanisms of schizophrenia. FG activates the mesolimbic dopaminergic system and, via increases in dopaminergic activity in the nucleus accumbens, disinhibits corticopetal cholinergic projections. The latter effect of FG is hypothesized to mediate the hyperattentional impairments that contribute to the development of psychotic cognition. Furthermore, the FG-induced abnormal overprocessing of conditioned stimuli and contexts provides an explanation of the 'anxiogenic' effects of FG. The FG-induced increases in the activity of cortical cholinergic inputs and the FG-induced cognitive impairments in rats and monkeys were demonstrated to be attenuated by the administration of typical and atypical antipsychotic drugs. Compared to the classic psychotogenic drugs amphetamine and phencyclidine, the effects of FG serve as an alternative psychotogenic manipulation in research focusing on the cortical and cognitive aspects of current theories of schizophrenia.", 
    "60": "Use of treatment guidelines for treatment of major psychiatric illnesses has increased in recent years. The Texas Medication Algorithm Project (TMAP) was developed to study the feasibility and process of developing and implementing guidelines for bipolar disorder, major depressive disorder, and schizophrenia in the public mental health system of Texas. This article describes the consensus process used to develop the first set of TMAP algorithms for the Bipolar Disorder Module (Phase 1) and the trial testing the feasibility of their implementation in inpatient and outpatient psychiatric settings across Texas (Phase 2).", 
    "61": "The feasibility trial answered core questions regarding implementation of treatment guidelines for bipolar disorder. A total of 69 patients were treated with the original algorithms for bipolar disorder developed in Phase 1 of TMAP.", 
    "62": "Results support that physicians accepted the guidelines, followed recommendations to see patients at certain intervals, and utilized sequenced treatment steps differentially over the course of treatment. While improvements in clinical symptoms (24-item Brief Psychiatric Rating Scale) were observed over the course of enrollment in the trial, these conclusions are limited by the fact that physician volunteers were utilized for both treatment and ratings. and there was no control group.", 
    "63": "Results from Phases 1 and 2 indicate that it is possible to develop and implement a treatment guideline for patients with a history of mania in public mental health clinics in Texas. TMAP Phase 3, a recently completed larger and controlled trial assessing the clinical and economic impact of treatment guidelines and patient and family education in the public mental health system of Texas, improves upon this methodology.", 
    "64": "Eight commercially available on-site drugs-of-abuse testing devices for detecting cannabinoids (THC-COOH), opiates (OPI), cocaine (COC), amphetamines (AMP), metamphetamines (MET) and benzodiazepines (BZO) were evaluated. The used urine specimens suspected of being drug positive were all confirmed by gas chromatographic/mass spectrometry (GC/MS). For AMP and MET, sensitivities varied between 83 and 95% and specificities between 98 and 100%. Correspondingly, sensitivities between 88 and 98% and specificities between 95 and 100% were observed for THC-COOH. For BZO, sensitivities varied between 91 and 97% and specificities between 97 and 100%. Only a few confirmed positive samples were available for OPI and COC, the sensitivities being between 83 and 100% and 100%, respectively. On-site devices did not always find extremely high drug concentrations. False-negative results were found with AMP in particular. Pholcodine, commonly used as medicine, was observed to give false-positive results with most of the devices and was not, however, included in given cross-reactivity tables. It was found that the devices differed markedly with respect to interpretation of test results and to ease of test performance, leading to the suggestion that different criteria for selecting on-site devices for either emergency laboratories in hospitals or for police stations and prisons should be used. Since the overall specificity of any of the devices was not 100% and false positives were identified, we found it important to confirm any positive screening test result.", 
    "65": "To study the safety and efficacy of propofol-based intravenous anesthesia in children with cancer undergoing painful procedures.", 
    "66": "This study is a retrospective analysis of data collected from 52 consecutive children who underwent 335 procedures using propofol anesthesia. These data were routinely collected in all patients: time to induction, duration of the procedure, time to recover, and the doses of the drugs used. Monitoring with electrocardiography and pulse oximetry was continuous during the procedure; blood pressures were recorded before and after the procedure and every 5 to 10 minutes during the procedure. The patients received one of these four propofol-based intravenous regimens according to the anesthesiologist's preference: propofol only; propofol plus fentanyl; propofol plus midazolam; or propofol, fentanyl, and midazolam. The efficacy of sedation was rated by this scoring system: 3 = no movement during procedure; 2 = minimal movement that did not interfere with the procedure; 1 = moderate movement requiring physical restraint to complete the procedure.", 
    "67": "There were six episodes of mild hypoxia (oxygen saturation 85%-94%) and one episode of laryngospasm. None required intubation. Two patients had agitation and one patient had emesis during the postrecovery phase. There was no difference in the efficacy of sedation between the four regimens. Patients receiving the combination of propofol, fentanyl, and midazolam received the least amount of propofol and required the least time to recover. There were no life-threatening complications.", 
    "68": "Propofol-based anesthesia, when administered by an anesthesiologist in a controlled setting, is safe and effective for performing painful procedures in children with cancer.", 
    "69": "The peripheral benzodiazepine receptor (PBR) is a mitochondrial protein involved in the formation of mitochondrial permeability transition (PT) pores which play a critical role during the early events of apoptosis. PBRs are located in many tissues and are strongly expressed in the superficial layers of human epidermis. PBRs play a protective role against free radical damage and PBR ligands modulate apoptosis. To investigate the role of PBR during the early events of ultraviolet (UV)-mediated apoptosis we compared the effects of UVB on PBR-transfected Jurkat cells and their wild type counterparts devoid of any PBR expression. Results indicate that early after UVB exposure (up to 4 h), PBR-transfected cells were more resistant to apoptosis and exhibited a delayed mitochondrial transmembrane potential drop, a diminished superoxide anions production, and a reduced caspase-3 activation. Taken together these findings suggest that PBR may regulate early death signals leading to UV induced apoptosis.", 
    "70": "Radioligand binding assays using bovine cortical membrane preparations and biochemical in vitro studies revealed that various 3-aryl[1,2,4]triazino[4,3-a]benzimidazol-4(10H)-one (ATBI) derivatives, previously reported by us as ligands of the central benzodiazepine receptor (BzR) (Primofiore, G.; et al. J. Med. Chem. 2000, 43, 96-102), behaved as antagonists at the A1 adenosine receptor (A1AR). Alkylation of the nitrogen at position 10 of the triazinobenzimidazole nucleus conferred selectivity for the A1AR vs the BzR. The most potent ligand of the ATBI series (10-methyl-3-phenyl[1,2,4]triazino[4,3-a]benzimidazol-4(10H)-one 12) displayed a Ki value of 63 nM at the A1AR without binding appreciably to the adenosine A2A and A3 nor to the benzodiazepine receptor. Pharmacophore-based modeling studies in which 12 was compared against a set of well-established A1AR antagonists suggested that three hydrogen bonding sites (HB1 acceptor, HB2 and HB3 donors) and three lipophilic pockets (L1, L2, and L3) might be available to antagonists within the A1AR binding cleft. According to the proposed pharmacophore scheme, the lead compound 12 engages interactions with the HB2 site (via the N2 nitrogen) as well as with the L2 and L3 sites (through the pendant and the fused benzene rings). The results of these studies prompted the replacement of the methyl with more lipophilic groups at the 10-position (to fill the putative L1 lipophilic pocket) as a strategy to improve A1AR affinity. Among the new compounds synthesized and tested, the 3,10-diphenyl[1,2,4]triazino[4,3-a]benzimidazol-4(10H)-one (23) was characterized by a Ki value of 18 nM which represents a 3.5-fold gain of A1AR affinity compared with the lead 12. A rhodopsin-based model of the bovine adenosine A1AR was built to highlight the binding mode of 23 and two well-known A1AR antagonists (III and VII) and to guide future lead optimization projects. In our docking simulations, 23 receives a hydrogen bond (via the N1 nitrogen) from the side chain of Asn247 (corresponding to the HB1 and HB2 sites) and fills the L1, L2, and L3 lipophilic pockets with the 10-phenyl, 3-phenyl, and fused benzene rings, respectively.", 
    "71": "This study was designed to evaluate safety, efficacy, and success of adding IV midazolam to an established IV pentobarbital protocol for pediatric sedation for radiologic imaging. Outcomes included sedation and discharge times as well as adverse events", 
    "72": "This prospective study compared two different sedation protocols developed by the radiology sedation committee and approved by the hospital sedation committee at our institution. Patients in the pentobarbital group received IV pentobarbital alone, and patients in the pentobarbital--midazolam group received a combination of IV pentobarbital and midazolam. A total of 1070 infants and children were enrolled, and sedation data were entered into a computer database and reviewed at bimonthly radiology sedation committee meetings for safety, efficacy, efficiency, failed sedations, and adverse outcomes.", 
    "73": "Mean age distribution, sex, American Society of Anesthesiologists physical status classification, fasting status, weight, and types of examinations were similarly distributed between the two study groups. Analysis of variance indicated longer times were required to sedate and to discharge patients who had received pentobarbital--midazolam (p < 0.001 for both times), even after adjusting for differences in the patients' ages and weights. The pentobarbital--midazolam group required more time to be successfully sedated and more time to discharge from the recovery room. The rates of adverse events and failed sedations were similar for both groups.", 
    "74": "Midazolam does not have a beneficial effect on pentobarbital sedation and has no effect on the rate of adverse events. The prolonged time needed both to sedate and to discharge (timed from the initial dose of sedation) pediatric patients who have received midazolam should discourage physicians from combining it with pentobarbital for pediatric sedation.", 
    "75": "Atypical antipsychotics have revolutionized the treatment of schizophrenia, becoming the treatment of choice for patients not only during their first episode, but also throughout their life course. Of note, as of 1999 more than 70% of prescriptions for these drugs are being prescribed for conditions other than schizophrenia, such as bipolar disorder and geriatric agitation. While there have been very few controlled trials that have established the efficacy of the atypical antipsychotics for these \"off-label\" uses, there have been a large number of open trials and case reports. The few controlled trials suggest that the atypical antipsychotics may be useful for affective disorders (both mania and depression), geriatric conditions such as senile dementia and aggression, as well as a variety of other disorders. Atypical agents may be particularly helpful for elderly, child, or adolescent patients who are especially susceptible to the side effects of medications and whose risk of tardive dyskinesia is high but further controlled studies are necessary.", 
    "76": "A variety of test procedures are used in preclinical research on behavioral pharmacology and to dissociate behavioral differences or pharmacologically induced behavioral alterations several independent tests are usually performed. In the present study we introduce a modified hole board procedure for mice which allows us to investigate a variety of behavioral parameters such as anxiety, risk assessment, exploration, locomotion, food-intake inhibition, novelty seeking, and arousal by using only one test. The modified hole board was established by investigating the behavior of two inbred mouse strains, C57BL/6 and BALB. Significant differences in terms of locomotor activity, general exploration, and other parameters were found. Moreover, strain-specific exploration strategies could be detected in the modified hole board. Further, the test was validated by investigating the effects of diazepam as standard anxiolytic on the behavior in both mouse strains. Acute administration of diazepam (1 and 3 mg/kg) induced strong sedative effects in a dose-dependent manner in C57BL/6 mice. In BALB mice, the lower dosage of diazepam showed an activating and anxiolytic action while the 3 mg dosage revealed a slight sedative but still anxiolytic effect in these animals. Taken together, the results demonstrate that the modified hole board enables to differentially investigate behavioral phenotypes and also pharmacologically-induced behavioral alterations in mice. Therefore, this new strategy allows to reduce the number of experimental animals and the time needed, thus, representing an effective screening-tool for behavioral investigations.", 
    "77": "This paper provides an overview of the phenomenology, longitudinal outcome data, assessment and management of separation anxiety disorder (SAD) in children and adolescents. SAD is qualitatively different from early worries, and is characterised by an abnormal reactivity to real or imagined separation from attachment figures, which significantly interferes with daily activities and developmental tasks. Different epidemiological studies indicate a prevalence of 4 to 5% in children and adolescents. In contrast to other anxiety disorders, 50 to 75% of children with SAD come from homes of low socioeconomic status. The severity of symptomatology ranges from anticipatory uneasiness to full-blown anxiety about separation, but children are usually brought to the clinician when SAD results in school refusal or somatic symptoms. School refusal is reported in about 75% of children with SAD, and SAD is reported to occur in up to 80% of children with school refusal. Longitudinal studies have suggested that childhood SAD may be a risk factor for other anxiety disorders, but whether this link is specific to, for example, panic disorder and agoraphobia, or whether SAD represents a general factor of vulnerability for a broad range of anxiety disorders is still debated. Most relevant data are reported on nonpharmacological treatments (psychoeducational, behavioural, cognitive-behavioural, family and psychodynamic), and these are the first choice approach in SAD. Controlled studies show efficacy of cognitive-behavioural therapy in children with anxiety disorders and specifically in SAD-school phobia, supporting this approach as the best proven treatment. Pharmacotherapy should be used in addition to behavioural or psychotherapeutic intervention when the child's symptoms have failed to respond to those treatments, and he/she is significantly impaired by the symptoms. Selective serotonin (5-hydroxytryptamine; 5-HT) reuptake inhibitors (SSRI) have a good adverse effect profile and may be considered as first choice drugs in SAD. When different SSRIs fail to improve symptomatology, a trial with a tricyclic antidepressant (TCA) is indicated, with careful monitoring of cardiac functioning. Because of the adverse effect profile and the potential for abuse and dependence, benzodiazepines should be used only when a rapid reduction of symptomatology is needed, until the SSRI or the TCA have begun to be effective (few weeks). Buspirone should be considered in children who have not responded to other treatments. Further research is needed to confirm efficacy of newer antidepressants (venlafaxine, mirtazapine, nefazodone) in childhood anxiety disorders.", 
    "78": "Astrocytes synthesize a series of regulatory peptides called endozepines, which act as endogenous ligands of benzodiazepine receptors. We have recently shown that one of these endozepines, the triakontatetraneuropeptide TTN, stimulates DNA synthesis in astroglial cells. The purpose of the present study was to determine the mechanism of action of TTN on cultured rat astrocytes. Binding of the peripheral-type benzodiazepine receptor ligand [3H]Ro5-4864 to intact astrocytes was displaced by TTN, whereas its C-terminal fragment (TTN[17-34], the octadecaneuropeptide ODN) did not compete for [3H]Ro5-4864 binding. Microfluorimetric measurement of cytosolic calcium concentrations ([Ca2+]i) with the fluorescent probe indo-1 showed that TTN (10(-10) to 10(-6) M) provokes a concentration-dependent increase in [Ca2+]i in cultured astrocytes. Simultaneous administration of TTN (10(-8) M) and Ro5-4864 (10(-5) M) induced an increase in [Ca2+]i similar to that obtained with Ro5-4864 alone. In contrast, the effects of TTN (10(-8) M) and ODN (10(-8) M) on [Ca2+]i were strictly additive. Chelation of extracellular Ca2+ by EGTA (6 mM) or blockage of Ca2+ channels with Ni2+ (2 mM) abrogated the stimulatory effect of TTN. The calcium influx evoked by TTN (10(-7) M) or by Ro5-4864 (10(-5) M) was not affected by the N- and T-type calcium channel blockers omega-conotoxin (10(-6) M) and mibefradil (10(-6) M), but was significantly reduced by the L-type calcium channel blocker nifedipine (10(-7) M). Patch-clamp studies showed that, at negative potentials, TTN (10(-7) M) induced a sustained depolarization. Reduction of the chloride concentration in the extracellular solution shifted the reversal potential from 0 mV to a positive potential. These data show that TTN, acting through peripheral-type benzodiazepine receptors, provokes chloride efflux, which in turn induces calcium influx via L-type calcium channels in rat astrocytes.", 
    "79": "We calculated [(11)C]flumazenil volume of distribution ([(11)C]FMZ-V(d)) after correction for partial volume effect in 10 patients with malformations of cortical development (MCDs) and partial seizures, to quantify the GABA(A)-central benzodiazepine receptor complex. Abnormal grey matter and adjacent or overlying cortex were outlined individually and added to an individualized anatomical template for correction for partial volume effect. Nine of 10 patients showed single or multiple increases or decreases in [(11)C]FMZ-V(d) in or around MCDs. Two of three patients with band heterotopia showed multiple increases in the overlying cortex. In three of four patients with subependymal nodular heterotopia, nodules had lower [(11)C]FMZ-V(d) than the overlying cortex, which was normal. Decreases in [(11)C]FMZ-V(d) were found in two of three clefts and one of six adjacent regions in one schizencephalic patient; another had normal [(11)C]FMZ-V(d) in the thickened cortex itself but increases in all adjacent regions. Binding was reduced within focal cortical dysplasia but increased in adjacent cortex. [(11)C]FMZ-V(d) was normal within one patient's polymicrogyric cortex but increased in one of six adjacent volumes of interest. The localization of abnormalities correlated with EEG and clinical data in cortical MCDs. Flumazenil binding was decreased in some MCDs with increased grey matter volume and increased in some adjacent or overlying areas of normal-appearing cortex, suggesting functional abnormalities beyond MRI- detectable structural changes.", 
    "80": "A combination of tiletamine/zolazepam, xylazine and butorphanol provides deep surgical, long-duration anaesthesia in guineapigs with a smooth induction and recovery period. The described dosages mainly affect the respiratory functions and blood gas parameters, with a minor-to-moderate effect on the cardiovascular system.", 
    "81": "There is very little information on long-term follow-up of social phobia.", 
    "82": "A consecutive series of 70 patients satisfying the DSM-IV criteria for social phobia was treated in an out-patient clinic with behavioural methods based on exposure homework. Forty-five patients were judged to be remitted after eight individual sessions of psychotherapy. A 2 to 12 year (median = 6 years) follow-up was performed. Survival analysis was selected to characterize the clinical course of patients. Assessments were performed before treatment, at the end of therapy, after 1 year, and subsequently on a yearly basis, and utilized selected items of Paykel's Clinical Interview for Depression.", 
    "83": "Six of the 45 patients (13%) had a relapse of social phobia at some time during follow-up. The estimated cumulative percentage of patients remaining in remission was 98 after 2 years, 85 after 5 years and 85 after 10 years. Such probabilities increased in the absence of a personality disorder, of residual social phobic avoidance after exposure, and of concurrent use of benzodiazepines.", 
    "84": "The findings suggest that, even though one patient out of three is unable to complete treatment or does not benefit sufficiently from it, exposure treatment can provide lasting effects to the majority of patients with social phobia. Disappearance of residual, subclinical social phobic avoidance appears to be the target of treatment.", 
    "85": "There is a paucity of long-term outcome studies of panic disorder that exceed a 2-year follow-up. The aim of the study was to evaluate the long-term follow-up of patients with panic disorder with agoraphobia treated according to a standardized protocol.", 
    "86": "A consecutive series of 200 patients satisfying the DSM-IV criteria for panic disorder with agoraphobia was treated in an out-patient clinic with behavioural methods based on exposure homework. One hundred and thirty-six patients became panic free after 12 sessions of psychotherapy and 132 were available for follow-up. A 2- to 14-year (median = 8 years) follow-up was performed. Survival analysis was employed to characterize the clinical course of patients.", 
    "87": "Thirty-one of the 132 patients (23%) had a relapse of panic disorder at some time during follow-up. The estimated cumulative percentage of patients remaining in remission was 93.1 after 2 years, 82.4 after 5 years, 78.8 after 7 years and 62.1 after 10 years. Such probabilities increased with younger age, and in the absence of a personality disorder, of high pre-treatment levels of depressed mood, of residual agoraphobic avoidance after exposure, and of concurrent use of benzodiazepines and antidepressant drugs.", 
    "88": "The findings suggest that exposure treatment can provide lasting relief to the majority of patients with panic disorder and agoraphobia. Disappearance of residual and subclinical agoraphobic avoidance, and not simply of panic attacks, should be the aim of exposure therapy.", 
    "89": "After years of corruption surrounding drug reimbursement, in 1994, a change in drug reimbursement status was implemented in Italy according to cost-effectiveness criteria. The aim of this study was to assess the impact of these changes on the use of psychotropic drugs. National trends in antipsychotic, antidepressant and benzodiazepine prescriptions were analysed from 1984 to 1999. During the study period, prescriptions of antipsychotic drugs were stable from 1984 to 1994 but, in the subsequent 5 years, increased by 54%. Although the use of atypical compounds in 1999 accounted for only 6% of total antipsychotics sold, the cost of these new drugs accounted for almost one-half the total antipsychotic expenditure. The use of benzodiazepines increased by 53%. In 1999, the psychotropic drugs lorazepam and alprazolam were the most sold by value. From 1984 to 1999, the total antidepressants sold increased by 55%. Although the use of selective serotonin reuptake inhibitors and newer antidepressants in 1999 accounted for less than 50% of total antidepressants sold, the cost of these drugs accounted for 65% of total antidepressant expenditure. This analysis highlights specific areas of concern which should become the object of public health programs.", 
    "90": "Because the atypical antipsychotic olanzapine may be efficacious in treating post-traumatic stress disorder (PTSD) symptoms, we conducted a 10-week, double-blind, placebo-controlled evaluation in which 15 patients were randomized 2:1 to either olanzapine or placebo. The initial dosage was 5 mg/day and was titrated to a maximum of 20 mg/day. Eleven patients completed the study. Patients in both groups showed improvement in PTSD symptoms, but no between-group differences in treatment response were observed and a high placebo response rate was found. Both treatments were tolerated well, although the olanzapine treatment group had more weight gain. Olanzapine fared no better than placebo in this preliminary study in the treatment of PTSD. The lack of difference between olanzapine and placebo may in part be due to olanzapine's not being effective in PTSD or, alternatively, a small sample size, a high placebo response in certain forms of PTSD and the chronicity of PTSD symptoms in some patients.", 
    "91": "We report the health economic data from the Risperidone Olanzapine Drug Outcomes studies in Schizophrenia (RODOS) programme. Details of the efficacy and tolerability data from RODOS are available in a companion paper. The population analysed during RODOS consisted of 1901 patients with diagnoses of schizophrenia or schizoaffective disorder. The mean +/- SD daily dose of olanzapine treatment was 14.5 +/- 5.1 mg compared to 5.3 +/- 2.6 mg for risperidone. Use of concomitant neuroleptics (risperidone, 65%; olanzapine, 62%; P = 0.2) and other concomitant drugs (risperidone, 76%; olanzapine, 73%; P = 0.2) was similar in both groups. The mean +/- SD total costs of all inpatient drugs was significantly (P < 0.001) higher for olanzapine (US$ 297.5 +/- 305.1) than risperidone (US$159.9 +/- 183.3). Although this difference in the average total costs in part reflects the longer treatment duration for olanzapine compared to risperidone (34 days versus 31 days), the cost difference remained when looking at costs on a daily basis. The mean +/- SD daily cost of all inpatient drugs was also significantly (P < 0.001) higher for olanzapine (US$7.7 +/- 4.0) than for risperidone (US$ 4.6 +/- 2.9). These findings were very consistent across all nine countries. The results from RODOS suggest that treatment costs are significantly higher with olanzapine than with risperidone without any clinical benefit to offset this.", 
    "92": "The Risperidone Olanzapine Drug Outcomes studies in Schizophrenia (RODOS) programme was an international series of naturalistic studies designed to evaluate drug use patterns and outcomes. RODOS consisted of retrospective chart reviews performed in patients who had been admitted to hospital and treated in 61 centres in nine countries. The analysed population consisted of 1901 patients with diagnoses of schizophrenia or schizoaffective disorder. The mean (SD) daily doses of risperidone and olanzapine were 5.3 (2.6) mg/day and 14.5 (5.1) mg/day, respectively. Patients treated with risperidone stayed an average of 3.8 days less in hospital compared to those receiving olanzapine (time to discharge was 43.6 days versus 47.4 days, respectively; P = 0.004). Risperidone was rated as effective in significantly more patients than olanzapine (84% versus 79%; P = 0.01). The time to onset of efficacy was significantly shorter with risperidone than with olanzapine (P < 0.001). The numbers of adverse events in the two treatment groups were not significantly different (13% risperidone, 11% olanzapine; P = 0.1). Correcting for small but statistically significant baseline differences between the two treatment groups did not produce a substantive change in the magnitude or significance of any outcome parameter. In conclusion, the clinical outcomes reported by RODOS suggest that risperidone may be more effective as a first-line therapy drug for schizophrenia than olanzapine.", 
    "93": "The present study investigates the effects of acute and chronic administration of triazolam in albino rats on glycine levels in different brain areas. Three experiments were conducted. In the first, five groups of rats were acutely treated with different doses of triazolam (0.25 mg/kg-4.0 mg/kg i.p.). In the second experiment, rats were treated chronically by a single daily dose of triazolam (started by 0.25 mg/kg and increased by time to 1.0 mg/kg) for 5 weeks, simulating clinical use. In the third, rats were treated chronically three daily doses of triazolam (started by 0.25 mg/kg and increased by time to 0.5 mg/kg) for 20 days, simulating a form of drug abuse. Brain levels of glycine and plasma levels of triazolam were measured using HPLC technique. The acute triazolam administration produced an increase in glycine levels in almost all brain areas studied. The chronic administration of single daily dose of triazolam produced normal glycine levels in most of the brain areas; this indicates the development of tolerance to glycine content increasing action of triazolam. The chronic administration of three daily doses of triazolam produced a decrease in glycine levels in almost all brain regions studied, which might be a prerequisite for oncoming withdrawal syndrome.", 
    "94": "The effects of pharmacological manipulation on the extinction process of fear-induced ultrasonic vocalizations (USVs), which are considered distress calls related to anxiety, were investigated. Male Wistar rats were conditioned to emit USVs by being given repeated electrical foot-shocks while in a chamber. After 10 sessions of conditioning, the animals started to emit USVs upon mere exposure to the shock chamber without being shocked. Using these animals, the extinction process of the USVs was examined. With repeated exposure to the chamber without shocks, the USVs first increased and then gradually decreased. i.e., the extinction burst was observed. Daily intraperitoneal injections of a benzodiazepine-GABA receptor agonist diazepam (DZP; 1.0 mg/kg) or a tricyclic antidepressant clomipramine (CLM; 20 mg/kg) inhibited this extinction burst. Moreover, CLM, but not DZP, shortened the period required for extinction as compared with the vehicle-treated animals. Following the extinction phase, the emission of USVs was enhanced by the cessation of both drug treatments. These results suggest that CLM would be useful for reducing anxiety-related behaviors in the extinction process, as long as withdrawal symptoms after long-term drug treatments are taken into consideration.", 
    "95": "The aim of the study was to analyse in a well-established model of neophobia the effects of peripheral and central (ICV) administration of a prototypical and easily penetrating to the brain acetylcholinesterase inhibitor (AChE-I)--physostigmine, hemicholinium, a selective blocker of the high affinity choline uptake sites, as well as muscarinic and nicotinic receptor ligands. Thus, an attempt was made to address the question whether anxiolytic-like effects of AChE-I, reported in the clinic, are directly related to the anti-emotional action. The effects of peripherally and centrally administrated cholinergic ligands on novelty-induced decrease in exploratory behaviour were examined in rats. It was found that in a limited dose-range physostigmine and nicotine given peripherally or ICV selectively disinhibited rat exploration in the open field, whereas scopolamine stimulated animal motor activity and increased thigmotaxis. Locomotor effects of physostigmine and nicotine appeared at the higher doses and could be easily separated from their anti-neophobic action. The rat's exploratory behaviour tended to be attenuated by central administration of hemicholinium (a choline uptake blocker), and it was significantly inhibited by mecamylamine (a nicotinic receptor antagonist), and pirenzepine (a selective M1 receptor antagonist). Gallamine, a selective M2 receptor antagonist, did not influence on animal novelty-induced anxiety-related behaviour. It is concluded that AChE-I can selectively affect brain emotional processes evoked by neophobia-related stimuli. Probably both nicotinic and M1 cholinergic receptors mediate such an action of AChE-I.", 
    "96": "Platelet aggregation by gamma-aminobutyric acid (GABA) agonists combined with a calcium ionophore was studied. GABA, baclofen and mucimol markedly amplified aggregatory responses to a subthreshold concentration of the ionophore, A23187. This effect was inhibited by wortmannin, a blocker of phosphoinositide 3-kinase. However, several antagonists of GABA receptors had no effect on the response, and benzodiazepines inhibited aggregation. These results suggest that the GABA effect is not mediated by traditional neuronal GABA receptors. We propose that wortmannin inhibits aggregation at a nexus downstream from membrane mechanisms triggered by the GABA-A23187 interaction.", 
    "97": "Since the introduction of atypical antipsychotic medications, beginning with clozapine in 1990, several case reports in the psychiatric literature have suggested that they might be associated with new onset of diabetes mellitus as well as with diabetic ketoacidosis.", 
    "98": "We report the case of a 38-year-old patient with schizophrenia who suddenly developed diabetes mellitus and ketoacidosis 12 months after starting olanzapine. Similar cases in the literature were found through a MEDLINE-assisted search using the key words \"schizophrenia,\" \"diabetes mellitus,\" \"ketoacidosis,\" and \"adverse drug reaction.\"", 
    "99": "Including this case, 30 patients have been reported in the literature to have developed diabetes or have lost diabetic control after starting clozapine, olanzapine, or quetiapine. Twelve of these 30 developed diabetic ketoacidosis. Two limited quantitative studies have added evidence toward this association.", 
    "100": "Although a causal relation has not been definitively proved, the number of cases reported in the literature suggests there might be an association between atypical antipsychotic medications and diabetes mellitus. Primary care physicians who care for patients with schizophrenia should be aware of this possible association.", 
    "101": "In a randomized double-blind placebo-controlled trial in children 2-7 years of age, we investigated the effect of a single prophylactic midazolam bolus (0.1 mg/kg b.w.) prior to the termination of anaesthesia, on the incidence and severity of agitation occurring after sevoflurane administration. Compared to the placebo group, midazolam prophylaxis significantly decreased the incidence of postanaesthetic delirium. However, the incidence of severe agitation requiring treatment was not different between the groups (placebo: n = 6; midazolam: n = 4). The mean severity of agitation was significantly lower in patients with midazolam prophylaxis. When midazolam was administered for the treatment of severe agitation it reduced the severity but did not abolish agitation. All patients were discharged from the recovery room after the 2 h observation period. From our study we conclude that a small prophylactic midazolam bolus is able to reduce the incidence and severity of agitation after sevoflurane anesthesia in some patients but is insufficiently effective in patients with severe agitation. Thus, the prophylactic administration of midazolam extenuates but does not solve the problem of post-sevoflurane agitation.", 
    "102": "Methanolic leaf and root extracts of the Hawaiian kava (Piper methysticum Forst.) cultivars, Mahakea, Nene, Purple Moi and PNG, were tested on binding affinities to CNS receptors including GABAA (GABA and benzodiazepine binding site), dopamine D2, opioid (mu and delta), serotonin (5-HT6 and 5-HT7) and histamine (H1 and H2). HPLC analysis was carried out in order to determine the amount of the main kavalactones kavain, 7,8-dihydrokavain, methysticin, 7,8-dihydromethysticin, yangonin and 5,6-demethoxyyangonin. The most potent binding inhibition was observed for leaf extracts to GABAA receptors (GABA binding site) with IC50 values of approximately 3 micrograms/ml, whereas root extracts were less active with IC50 values ranging from 5 micrograms/ml (Nene) to 87 micrograms/ml (Mahakea). Since the leaf extracts generally contained lower amounts of the kavalactones than the root extracts, there might exist additional substances responsible for these activities. Leaf extracts also inhibited binding to dopamine D2, opioid (mu and delta) and histamine (H1 and H2) receptors more potently than the corresponding root extracts with IC50 values ranging from 1 to 100 micrograms/ml vs. > or = 100 micrograms/l, respectively. Significant differences in the potential of binding inhibition were also observed between cultivars. Binding to serotonin (5-HT6 and 5-HT7) and benzodiazepine receptors was only weakly inhibited by both root and leaf extracts of all four cultivars. In conclusion, our investigation indicates that the GABAA, dopamine D2, opioid (mu and delta) and histamine (H1 and H2) receptors might be involved in the pharmacological action of kava extracts. Since the cultivars contained similar amounts of kavalactones, while their pharmacological activities differed markedly, other constituents may play a role in the observed activities. Additionally, leaves generally exhibited more potent binding inhibition than roots, therefore leaf of P. methysticum might be an interesting subject for further pharmacological studies.", 
    "103": "Larvae of Chrysomya albiceps (Wiedemann) and Chrysomya putoria (Wiedemann) (Diptera: Calliphoridae) were reared on tissues from rabbits administered twice the lethal dosage of diazepam in order to study the effects of this drug on the development of these two species. The rabbits were given 50mg of diazepam via ear vein infusion. From 18 to 54h, larvae feeding on tissues containing the drug developed more rapidly than larvae from the control colony for both fly species. The time required for pupariation and adult emergence was significantly greater for colony fed on tissues from diazepam dosed rabbits than for the control ones. These differences are significant for they are large enough to alter the estimate of postmortem interval based on fly development. The presence of diazepam could be detected through gas chromatography-mass spectrometer (GC-MS) in all rabbit samples and in almost all diptera samples in this experiment.", 
    "104": "Pharmacological experiments suggest that satiation associated with intestinal infusion of several nutrients is mediated by CCK-A receptors. Otsuka Long-Evans Tokushima Fatty, (OLETF), rats do not express CCK-A receptors and are insensitive to the satiation-producing effects of exogenous CCK. To further evaluate the role of CCK-A receptors in satiation by intestinal nutrient infusion, we examined intake of solid (pelleted rat chow) or liquid (12.5% glucose) food intake, following intestinal infusions of fats (oleic acid or fat emulsion), sugars (maltotriose or glucose), or peptone in OLETF rats and Long Evans Tokushima Otsuka control rats (LETO). Intestinal infusion of glucose or maltotriose reduced solid food intake more in LETO than in OLETF rats from 30 min through 4 h post infusion. Reduction of solid food intake by intestinal infusions of fat or peptone did not differ between OLETF and LETO rats during the first 30 min post infusion, but reduction of intake by these infusates was attenuated in OLETF rats over the ensuing 4h post infusion. Intestinal infusion of glucose, oleate, fat emulsion and peptone reduced 30-min intake of 12.5% glucose more in LETO than OLETF rats. Furthermore, pretreatment with the CCK-A receptor antagonist, devazepide, attenuated intestinal nutrient-induced reduction of food intake only in LETO, but not OLETF rats. Our results confirm pharmacological results, indicating that CCK-A receptors participate in satiation by nutrients that elevate plasma CCK concentrations, as well as by nutrients that do not stimulate secretion of endocrine CCK. In addition, our results indicate: 1) that OLETF rats have deficits in the satiation response to a variety of intestinal nutrient infusions; 2) that the temporal pattern for CCK-A receptor participation in satiation by intestinal nutrients is different during ingestion of liquid and solid foods and 3) that intestinal nutrients provide some satiation signals that are CCK-A receptor mediated and some that are not.", 
    "105": "The role of Cholecystokinin (CCK), a gut hormone and neuropeptide, in early learning was examined. Pairing a novel odor (presented away from the nest) with exogenously administered CCK (0.25 & 0.5 microg/kg IP) has been shown to produce a conditioned-odor preference in infant rats (Weller, A.; Blass, E.M. Behav. Neurosci. 104:199-206; 1990). This suggests that CCK can act as a positive unconditioned stimulus (UCS). In the present study the possibility that CCK mediates learning was examined in 12-day-old rats, using rewards that represent aspects of the dam and the nest. In Experiments 1 and 2, pups received the selective CCK1 receptor antagonist devazepide (600 microg/kg), the selective CCK2 receptor antagonist L365,260 (600 microg/kg), or vehicle. In a series of training trials, choosing a particular floor texture was rewarded by 20 sec. on a rug texture (experiment 1) or with maternal (feces) odor (experiment 2). In experiment 3, after administering devazepide (0, 600, or 1000 microg/kg) a novel odor was paired once with reunion of the pup with its dam. The dependent measure in all studies was the pup's relative preference toward the (tactile or olfactory) conditioned stimulus (CS), determined in preference tests. Conditioned preferences were evident in all experiments. The CCK receptor antagonists did not increase conditioned preference levels. L365, 260 (experiment 2) and devazepide (experiment 1) clearly blocked the appearance of the conditioned effect in one of the experiments. In addition, devazepide treatment eliminated the conditioned effect in the two other experiments, by increasing preference levels in the control groups. In summary, the results suggest that endogenous CCK mediates some aspects of the infant's acquisition of new associations. The role of the two receptor-subtypes appears to be different, depending on the context and the nature of the rewarding stimulus.", 
    "106": "Heart rate responses to i.v. administration of cholecystokinin-8 (CCK-8) were investigated in Otsuka Long-Evans Tokushima Fatty (OLETF) rats lacking CCK-A receptors and control Long-Evans Tokushima Otsuka (LETO) rats. The heart rate decreased after i.v. administration of 3 nmol.kg(-)(1) of CCK-8 in LETO rats, but not in OLETF rats. Bradycardia in the LETO rats disappeared after treatment with MK-329, but not after treatment with L-365,260. The expression of CCK-A receptor precursor mRNA was found exclusively in the atrium in LETO rats. These results suggest that CCK-8 decreases heart rate via CCK-A receptors located in the atrium of the rats.", 
    "107": "Brain perfusion changes during seizures were first observed in the 1930s. Single Photon Emission Computed Tomography (SPECT) was developed in the 1970s, and tracers suitable for the imaging of regional cerebral perfusion (rCP) became available in the 1980s. The method was first used to study rCP in the interictal phase, and this showed areas of low perfusion in a proportion of cases, mainly in patients with temporal lobe epilepsies. However, the trapping paradigm of tracers such as hexamethyl propyleneamine oxime (HMPAO) provided a practicable method of studying changes in rCP during seizures, and a literature was established in the late 1980s and early 1990s showing a typical sequence of changes during and after seizures of mesial temporal lobe origin; the ictal phase was associated with large increases in perfusion throughout the temporal lobe, with first the lateral, then the mesial temporal lobe becoming hypoperfused in the postictal phase. Activation and inhibition of other structures, such as the basal ganglia and frontal cortex, were also seen. Studies of seizures originating elsewhere in the brain have shown a variety of patterns of change, according to the structures involved. These changes have been used practically to aid the process of localisation of the epileptogenic zone so that epilepsy surgery can be planned. Some neuroreceptors (e.g. benzodiazepine receptors) can be studied using SPECT, and have shown localised abnormalities. SPECT has also been used to study brain function during the intracarotid amytal test. SPECT images of all kinds can be analysed using numerical techniques such as statistical parametric mapping, and such techniques promise to improve the yield of information from ictal studies.", 
    "108": "Glutamate receptors of the alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) subtype and voltage-gated Na(+) channels are associated with diseases of the central nervous system characterized by neuronal over-excitation as in epilepsy or cerebral ischaemia. In animal models, AMPA receptor antagonists and Na(+) channel blockers provide protection in these conditions. Dimethyl-[2-[2-(3-phenyl-[1,2,4]oxadiazol-5-yl)-phenoxyl]-ethyl]-amine hydrochloride (BIIR 561 CL) combines both, AMPA receptor - and Na(+) channel blocking properties in one molecule. Here, BIIR 561 CL was investigated in vivo. BIIR 561 CL protected mice against AMPA-induced toxicity with an ED(50) value of 4.5 mg kg(-1) following subcutaneous (s.c.) administration. A 0.1% solution of BIIR 561 CL provided local anaesthesia in the corneal reflex test in rabbits. In mice, the compound prevented tonic seizures in the maximal electroshock (MES) model with an ED(50) value of 3.0 mg kg(-1) s.c. In amygdala-kindled rats, BIIR 561 CL inhibited seizures at doses of 3 and 11 mg kg(-1) following intraperitoneal (i.p.) injection. The data show that the combination of blocking AMPA receptor- and voltage-gated Na(+) channels in one molecule induces effective protection in animal models of neuronal over-excitation.", 
    "109": "The intravenous anesthetic, propofol, has been shown to increase sleep when microinjected into the medial preoptic area (MPA) of the rat. Similar increases in sleep have also been observed with triazolam, pentobarbital and ethanol microinjection. Together, these findings implicate the MPA as an important anatomic site mediating the effects of sedatives on naturally occurring sleep. Although the molecular mechanism by which propofol in the MPA acts to induce sleep is unclear, potentiating effects on the GABA(A) receptor complex may play a role. To assess this possibility, we microinjected propofol alone, and in combination with the benzodiazepine receptor antagonist flumazenil, into the MPA. At a dose of 0.76 microg, flumazenil had no effect on sleep when given alone, and completely blocked the increase in sleep caused by a 40-ng dose of propofol although it did not affect the increase in sleep caused by an 80-ng dose of propofol. These data suggest that the sleep inducing property of propofol is in part mediated by direct or indirect actions on the GABA(A)-benzodiazepine receptor complex.", 
    "110": "To assess preference for different psychoactive substances and time trends in Kuwait.", 
    "111": "Analysis of urine and blood samples of specimens sent by attending physicians to the only public health reference laboratory for toxicological screening in the country.", 
    "112": "A total of 28,548 tests were performed on 3781 samples. Cannabinoids were positive in 40% of the tested samples, opiates in 24%, ethanol in 10%, and amphetamines in 5%. Elevated concentrations of methadone, cocaine, and phencyclidine did not exceed 0.1%. About 40% of samples was positive for benzodiazepines, but their therapeutic use obscures the informativeness of this finding. There was a significant increase in the proportion of positive results for ethanol, amphetamines, and benzodiazepines.", 
    "113": "It is high time to implement a modern and comprehensive preventive and control program. The tendency to blame the Iraqi invasion for drug addiction has hampered efforts to recognise and address the problem in its entirety.", 
    "114": "Effects of 14 anesthetics, narcotic analgesics, benzodiazepines, and their combinations on the cardiac conduction system (CCS) were studied in 470 surgical patients of a general profile during operation and narcosis by transesophageal electrocardiostimulation. Interactions between components of total anesthesia can improve or suppress the intracardiac conduction. The authors classified the data on the effects of agents used for narcosis on the sinus node function and atrioventricular and anteretrograde conduction. The results will help an anesthesiologist in a differentiated approach to the choice of anesthetics for surgical patients with initially disordered CCS and heart rhythm.", 
    "115": "A 23-yr-old lady was inadvertently burned during an attempted suicide. After quarrelling with her boyfriend, she attempted to commit suicide by using alcohol, benzodiazepine and burning charcoal within her sealed bedroom. Her left leg fell over the edge of the bed while she was half-conscious, that resulted in direct contact with the hot pot causing 1% full thickness burn and burn of her left tibialis anterior and extensor digitorum longus. She was initially resuscitated with 100% oxygen and gastric lavage and subsequently was managed in the Burns Unit for wound care, surgical debridement of the burn wound and skin graft, and psychological support. Burning charcoal in a sealed room is an emerging form of suicide in Hong Kong and this is the first case complicated by a burn wound in our locality. A holistic approach to tackle the bio-psycho-social aspects of individual's problem is advocated.", 
    "116": "In our search for new compounds acting on benzodiazepine receptors among the fused 2-thiohydantoin derivatives, a series of arylidene imidazo[2,1-b]thiazines was synthesized. The 1,2- and 2,3- cyclized derivatives of mono- and di-substituted Z-5-arylidene-2-thiohydantoins were examined (the X-ray crystal structure of Z-2-cinnamylidene-6,7-dihydro-5H-imidazo[2,1-b][1,3]thiazin-3(2H)-one was determined) and compared with the diphenyl derivatives. To investigate the influence of the type of annelated ring on the biological activity, imidazo[2,1-b]pyrimidinone and imidazo[2,1-b]diazepinone derivatives were obtained. The method used in annelation (1,2- and 2,3-cyclized isomers with the exception of fused arylidene imidazothiazines), the substitution pattern (arylidene towards diphenyl) as well as the character of the annelated ring had minor influence on the benzodiazepine receptor affinity of the investigated compounds. It appears that the greatest influence on the biological activity has the character and position of the substituents on the arylidene ring.", 
    "117": "Because of the lack of information about effective analgesics in non-mammalian vertebrates, the potency of various non-opioid agents were tested in a model of analgesia by using Northern grass frogs (Rana pipiens). This alternative model has been used widely for investigating opioid analgesic action. Potential non-opioid analgesics tested included antipsychotic, benzodiazepine, barbiturate, antihistamine, non-steroidal anti-inflammatory (NSAID), and partial opioid agents. Northern grass frogs were acclimated to lab conditions in individual cages. Drugs were administered systemically through the dorsal lymph sac, and analgesic effects were estimated by using the acetic acid test (AAT). The AAT is done by placing logarithmic dilutions of acid dropwise on the dorsum of the animal's thigh until a wiping response is obtained. At various doses, chlorpromazine and haloperidol (antipsychotics), chlordiazepoxide (a benzodiazepine), buprenorphine (a partial opioid agonist), and diphenhydramine (a histamine antagonist) produced moderate to strong analgesic effects. Indomethacin and ketorolac (NSAIDs), butorphanol (a partial opioid agonist), and pentobarbital (a barbiturate) produced weaker but noticeable analgesic effects. Our results are the first to document the effectiveness of a wide array of pharmacologically active agents in a novel amphibian model for analgesia. These findings provide needed data regarding the use of alternative, non-opioid agents for the treatment of pain in amphibians and other poikilothermic species.", 
    "118": "Benzodiazepines were analyzed in different tissue samples, including hone, by ELISA. The sensitivity of detection for different benzodiazepines was consistent with the manufacturer's reports of the cross reactivities of the antibodies used, with the greatest sensitivity for midazolam and the least for diazepam; in addition the pharmacokinetics was consistent with the known duration of action of the different benzodiazepines, with midazolam cleared rapidly, and diazepam slowly. Following intramuscular injection of 300 microg of midazolam at 16 h intervals for ten days, the drug was detectable in bone tissue samples obtained from skeletonized remains buried in soil at room temperature for three weeks.", 
    "119": "A 59-year-old female patient reported an increasing intake of up to 20 pills of zopiclone per day (150 mg) during the past 3 years. The dose increase was associated with euphoria and subjectively improved fitness. The patient suffered from anxiety and inner restlessness when trying to discontinue the medication, as well as from fatigue and forgetfulness when on medication. The medical history was free of psychiatric disorders and abuse of psychoactive substances.", 
    "120": "Apart from mild attention and concentration deficits with a mildly depressed mood the psychiatric findings were normal.", 
    "121": "Consistent with the preliminary diagnosis of a primary non-benzodiazepine dependence (zopiclone), after withdrawal of zopiclone the patient suffered from inner restlessness and psychomotor agitation, vague abdominal pain, and hypertension. The symptoms subsided after administration and subsequent gradual discontinuation of diazepam.", 
    "122": "Zopiclone dependence has repeatedly been reported in patients with pre-existing substance-related addictions, and in patients with other psychiatric disorders. Primary zopiclone dependence may be regarded as rare. Despite the low dependence potential of non-benzodiazepine hypnotics, the indication of prescription should be thoroughly considered.", 
    "123": "Guillain-Barré Syndrome is the most common form of polineuropathy. It is suggested that some infectious, immune and allergic factors are involved in developing the syndrome. \"Kompot\" or \"Polish heroine\", a domestic product, is produced from poppy straw or juice of poppy head (Papaver somniferum) and it is administered intravenously. \"Kompot\" shows variable contents of heroine, 6-MAM, 3-MAM, morphine, acetylo-codeine and codeine as well as papaverine, thebaine and narcotine. The case history of a young man dependent on \"Polish heroine\" who developed the Guillain-Barré Syndrome due to severe intoxication induced by home made heroine, barbiturates and benzodiazepines is described.", 
    "124": "The main subject of the study was a toxicological investigation of biological specimens coming from two cases of intoxication with mixture of drugs. Two young people decided to commit suicide by the use of mixture of drugs mainly analgesic in approximately equal doses. For one person the dose of drugs administered turned out to be fatal while second person survived with the symptoms of acute intoxication. The analysis carried out with the use of liquid chromatographic method with mass detection (HPLC/MS) confirmed the presence of mixture of drugs in blood of living person and in postmortem specimens of the victim in significant concentrations. The toxicological findings have delivered information for discussion in medico-legal and ethical aspects.", 
    "125": "The problem of antidote application for treatment of acute poisoning is related to epidemiology and characterization of poisoning cases, and possibilities for supplying antidotes to health care institutions. To investigate the situation in Russia we have analyzed reports by poisoning treatment centers for 1997-1999, comparison of medical aid standards for poisoning treatment in Russia with WHO recommendations. Acute poisoning pattern varies in different regions. Particularly, poisoning pattern in large cities in European Russia and the Urals is dominated by pharmaceuticals (up to 63.1%). Pesticide and insecticide poisoning cases do not exceed 1 to 2%, metal compounds and methemoglobin forming poisons (below 1% in each group). Antidotes are used in Russia in line with the recommendations adopted in international toxicological practice. The most actual are antagonists of opiates and benzodiazepines, physostigmine, atropine, pyridoxine, antagonists of beta-adrenergic blockers, activated charcoal. Such antidotes as DMPS (Unithiol), N-acetylcysteine, methylene blue, amyl nitrite (or sodium nitrite), complex formers of EDTA group are also included in the list of specific agents. The main problem is that some important antidotes are currently not produced in Russia. The Ministry of Health of the Russian Federation is taking efforts to launch production of some previously known and also newly developed important antidotes.", 
    "126": "The pharmacotherapy of psychotic disturbances is not limited on neuroleptics, but includes Clomethiazol and Benzodiazepines (e.g. to treat delirium) or antidepressants (e.g. to treat psychotic depression) too. Even more divergent is the psychosocial treatment of different psychotic states. In this overview the diagnostic principles, needed for a differential therapy of psychotic disorders, are described.", 
    "127": "The impact of manufacturer back orders on the supply chain for pharmaceuticals in the institutional setting was studied. A questionnaire was distributed during May and June 2000 to 600 institutional pharmacies affiliated with a major national drug and supply group purchasing organization. The instrument included questions on basic institutional demographics, perceptions about the frequency of manufacturer back orders for pharmaceuticals, the quality of communication with manufacturers and wholesalers about back orders, the two most significant back orders that had occurred in the 12 months preceding the survey, and the reasons for and impact of back orders. A total of 170 usable surveys were returned (net response rate, 28.3%). Reported manufacturer back orders included an array of drug classes, including blood products, antimicrobials, antiarrhythmics, benzodiazepine antagonists, thrombolytics, corticosteroids, and antihypertensives. Respondents perceived significant back orders as increasing in frequency. Communication by manufacturers and wholesalers about back orders was reported to be relatively poor. A raw-material shortage was the most common reason given by manufacturers for back orders (36.5%), followed by a regulatory issue (23.2%). In most cases (92%), medical staff members had to be contacted, indicating an interruption in the normal drug distribution process. In over a third of instances, respondents stated that the back order resulted in less optimal therapy. A survey found that manufacturer back orders for pharmaceuticals were increasing in frequency and that information flow within the supply chain was insufficient to meet the needs of end users.", 
    "128": "Recent research has established the detrimental effect of lorazepam, a benzodiazepine, on both implicit and explicit memory. Furthermore, lorazepam is known to affect perceptual integration. Diazepam, on the other hand, though being a benzodiazepine too, only impairs explicit memory, leaving implicit memory fairly intact. Little is known about the effect of diazepam on perceptual integration. The present study aimed at filling in this gap, by comparing the effects of lorazepam and diazepam on the detection of discontinuities in random-shaped outlines. In line with previous findings, the results in a lorazepam-treated group were quite different from the results in a placebo-treated group. The results in a diazepam-treated group were analogous to the results in the placebo-treated group and different from the results in the lorazepam-treated group. This shows that lorazepam and diazepam differ, not only with respect to their effect on implicit memory, but also with respect to their effect on perceptual integration. It is argued that this bears important consequences for memory research that makes use of a pharmacological dissociation rationale.", 
    "129": "In the immature mammalian brain during a period of rapid growth (brain growth spurt/synaptogenesis period), neuronal apoptosis can be triggered by the transient blockade of glutamate N-methyl-d-aspartate (NMDA) receptors, or the excessive activation of gamma-aminobutyric acid (GABA(A)) receptors. Apoptogenic agents include anesthetics (ketamine, nitrous oxide, isoflurane, propofol, halothane), anticonvulsants (benzodiazepines, barbiturates), and drugs of abuse (phencyclidine, ketamine, ethanol). In humans, the brain growth spurt period starts in the sixth month of pregnancy and extends to the third year after birth. Ethanol, which has both NMDA antagonist and GABA(A) agonist properties, is particularly effective in triggering widespread apoptotic neurodegeneration during this vulnerable period. Thus, maternal ingestion of ethanol during the third trimester of pregnancy can readily explain the dysmorphogenic changes in the fetal brain and consequent neurobehavioral disturbances that characterize the human fetal alcohol syndrome. In addition, there is basis for concern that agents used in pediatric and obstetrical medicine for purposes of sedation, anesthesia, and seizure management may cause apoptotic neuronal death in the developing human brain.", 
    "130": "Latent inhibition (LI) is a measure of reduced learning about a stimulus to which there has been prior exposure without any consequence. It therefore requires a comparison between a pre-exposed (PE) and a non-pre-exposed (NPE) condition. Since, in animals, LI is disrupted by amphetamines and enhanced by antipsychotics, LI disruption has been proposed as a measure of the characteristic attentional deficit in schizophrenia: the inability to ignore irrelevant stimuli. The findings in humans are, however, inconsistent. In particular, a recent investigation suggested that since haloperidol disrupted LI in healthy volunteers, and LI was normal in non-medicated patients with schizophrenia, the previous findings in schizophrenic patients were entirely due to the negative effects of their medication on LI (Williams et al., 1998). We conducted two studies of antipsychotic drug effects on auditory LI using a within-subject, parallel group design in healthy volunteers. In the first of these, single doses of haloperidol (1 mg. i.v.) were compared with paroxetine (20 mg p.o.) and placebo, and in the second, chlorpromazine (100 mg p.o.) was compared with lorazepam (2 mg. p.o.) and placebo. Eye movements, neuropsychological test performance (spatial working memory (SWM), Tower of London and intra/extra dimensional shift, from the CANTAB test battery) and visual analogue rating scales, were also included as other measures of attention and frontal lobe function. Haloperidol was associated with a non-significant reduction in LI scores, and dysphoria/akathisia (Barnes Akathisia Rating Scale) in three-quarters of the subjects. The LI finding may be explained by increased distractibility which was indicated by an increase in antisaccade directional errors in this group. In contrast, LI was significantly increased by chlorpromazine but not by an equally sedative dose of lorazepam (both drugs causing marked decreases in peak saccadic velocity). Paroxetine had no effect on LI, eye movements or CANTAB neuropsychological test performance. Haloperidol was associated with impaired SWM, which correlated with the degree of dysphoria/akathisia, but no other drug effects on CANTAB measures were detected. We conclude that the effect of antipsychotics on LI is both modality and pharmacologically dependent and that further research using a wider range of antipsychotic compounds is necessary to clarify the cognitive effects of these drugs, and to determine whether there are important differences between them.", 
    "131": "Flumazenil, a benzodiazepine (BZ) receptor antagonist, and naloxone, a non-selective mu-receptor antagonist, were used to investigate whether the anxiolytic action of LY354740 [1S,2S,5R,6S-2-aminobicyclo[3.1.0]hexane-2,6-dicarboxylate monohydrate], a Group II metabotropic glutamate receptor agonist, was mediated through the benzodiazepine binding site on the GABA(A) receptor and opioid pathways. LY354740 (1.0-10.0 mg/kg i.p.) induced dose-dependent anxiolytic-like effects in the rat elevated plus-maze. The anxiolytic-like effects of LY354740 (10.0 mg/kg) and the benzodiazepine receptor agonist, chlordiazepoxide (CDP, 5.0 mg/kg i.p.) were blocked by flumazenil (15.0 mg/kg i.p.). By contrast, naloxone (10.0 mg/kg i.p.) failed to affect the anxiolytic-like effects of either LY354740 or CDP. The behaviour of animals treated with flumazenil or naloxone alone did not significantly differ from that of animals treated with vehicle alone. This study suggests that the anxiolytic-like effects of LY354740 on the elevated plus-maze may be directly or indirectly mediated by the benzodiazepine binding site on the GABA(A) receptor complex.", 
    "132": "Sertindole (Serdolect), an atypical antipsychotic, was voluntarily suspended in the European Union in 1998 following regulatory concerns over reports of serious cardiac dysrhythmias and sudden unexpected deaths. The reported causes of death, their frequency, prolongation of the rate corrected QT interval (QTc) and cardiac dysrhythmias in patients prescribed sertindole were compared with those for patients treated with two other atypical antipsychotics. All patients in England, prescribed atypical antipsychotics by general practitioners during each drug's immediate post-marketing period, were identified using an observational cohort technique, prescription-event monitoring. Mortality rates in the sertindole cohort were compared with those in a comparator cohort using standardized mortality ratios and incidence rate ratios. Cardiovascular events were reviewed and followed up to identify cases of prolongation of QTc interval. There was no statistically significant difference in mortality rates between sertindole and the comparator cohort, although confidence intervals (CI) were wide due to small numbers in the sertindole cohort. A much smaller number of patients were prescribed sertindole than the other antipsychotics. Six cases of prolongation of QTc interval were identified in 462 patients (1.3%, 95% CI 0.5-2.8) treated with sertindole and one with unspecified electrocardiogram changes in the comparator cohort of 16,542 patients. This study contributes to the understanding of the occurrence of prolongation of QTc interval during clinical use of sertindole, the incidence of which was similar to that in clinical trials. Although no statistically significant difference was shown in mortality rates between sertindole and comparator cohort, the sertindole cohort was too small to rule out an association between the use of this drug and cardiovascular deaths.", 
    "133": "The in vivo binding kinetics of 11C-iomazenil were compared with those of 11C-flumazenil binding in rhesus monkey brain. The monkey was anesthetized with ketamine and intravenously injected with either 11C-iomazenil or 11C-flumazenil in combination with the coadministration of different doses of non-radioactive flumazenil (0, 5 and 20 microg/kg). The regional distribution of 11C-iomazenil in the brain was similar to that of 11C-flumazenil, but the sensitivity of 11C-iomazenil binding to competitive inhibition by non-radioactive flumazenil was much less than that of 11C-flumazenil binding. A significant reduction in 11C-flumazenil binding in the cerebral cortex was observed with 20 microg/kg of flumazenil, whereas a relatively smaller inhibition of 11C-iomazenil binding in the same region was observed with the same dose of flumazenil. These results suggest that 11C-flumazenil may be a superior radiotracer for estimating benzodiazepine receptor occupancy in the intact brain.", 
    "134": "This study compared 2 oral ketamine-diazepam regimens (8 mg/kg and 10 mg/kg of ketamine in combination with 0.1 mg/kg diazepam) in preschool age children with respect to physiological, behavioral and amnestic parameters.", 
    "135": "Twenty-five children completed the double-blind, crossover design. Physiologic, behavioral and amnestic effects were evaluated.", 
    "136": "ANOVA demonstrated significant changes in systolic blood pressures and heart rates in both the 8 mg/kg group and 10 mg/kg group (P < 0.05), as well as significant changes in diastolic blood pressures in the 10 mg/kg group (P < 0.05). However, these changes were not clinically significant. Success rates were 28% for the 8 mg/kg dosage and 44% for the 10 mg/kg dosage. There was a cumulative vomiting rate of 50% and a psychic phenomena rate of 10%. There were no statistically significant differences between the two dosages with regard to success rates, postoperative vomiting, or psychic phenomena using McNemar's test.", 
    "137": "There is no advantage of 10 mg/kg dose of ketamine over the 8 mg/kg dose. Ketamine did not demonstrate amnestic effects in this study. There were statistically but no clinically significant changes in physiological parameters in either group. This study does not support the use of either 8 mg/kg or 10 mg/kg oral ketamine for the sedation of uncooperative children."
}