{
    "0": "The extent of bioavailability of midazolam following sublingual and oral administration were evaluated. Three healthy volunteers received a single 15-mg dose of midazolam maleate by sublingual and oral routes on two occasions in a ossover design. Concentrations of midazolam in plasma during 4 h after each dose were measured by gas-liquid chromatography with an electron-capture detector. The mean AUC0-4 value following sublingual administration was significantly greater than that following oral administration (14889 vs 3594 ng. min/ml, p less than 0.05). The peak plasma concentration after sublingual dose was also significantly higher than that after oral administration (p less than 0.05). The mean AUC0-4 value of midazolam after sublingual administration was increased four times compared with that after oral administration, possibly due to avoidance of first-pass effect. Thus, the clinical effects of midazolam may likewise be enhanced by sublingual administration of midazolam.", 
    "1": "The anaesthetic effects of a benzodiazepine derivate, flurazepam, and the anaesthetic interaction between flurazepam and 2 barbiturates, thiopental and hexobarbital, were studied in male rats using an EEG-threshold method. The criterion of anaesthesia was defined by a burst suppression in the EEG of 1 sec or more (the \"silent second\"). The dose needed to induce the criterion was used as the threshold. The data on the interaction were evaluated with the isobolographic method. Flurazepam alone infused with different rates gave an almost V-shaped dose-rate curve. Convulsive activity was seen in all rats in connection with the EEG-criterion. The mortality during anaesthesia increased with increased infusion rates of flurazepam. The anaesthetic interaction between thiopental-flurazepam and hexobarbital-flurazepam was with low admixture of flurazepam, a pronounced potentiation. With increased admixture of flurazepam, an additive interaction with thiopental and flurazepam was obtained, whereas an antagonistic interaction was obtained with hexobarbital and flurazepam. Convulsive activity and mortality during anaesthesia in the interaction studies were only observed in tests where high admixtures of flurazepam were used.", 
    "2": "Four healthy volunteers took part in this study in four sessions at one week intervals minimum. Three intravenous dose levels of flunitrazepam as well as placebo (saline) were investigated. The sessions were randomized and the study was double blind. The results show that a significant correlation exists between the serum concentrations of flunitrazepam and acoustic reflex amplitude, latency, Maddox wing readings and subjective sedation. Critical flicker fusion frequency test was insensitive in this respect. We conclude that acoustic reflex may be a new method for determination of benzodiazepine effects in man.", 
    "3": "The cardiovascular effects of midazolam as induction agent in A.S.A. class 2 surgical patients (N = 6) were compared with a similar group of patients (N = 6) receiving flunitrazepam. An induction-sized dose of midazolam was 0.17 +/- 0.03 mg/kg and the dose of flunitrazepam was 0.036 +/- 0.0039 mg/kg. The induction-sized dose of midazolam produced a moderate cardiovascular depression, similar to flunitrazepam. Cardiac index, left ventricular stroke work index and mean pulmonary pressure were decreased significantly after injection of midazolam and mean arterial pressure, cardiac index and left ventricular stroke work index were decreased significantly after administration of flunitrazepam. Following the administration of midazolam, there were decreasing tendency of mean pulmonary pressure and pulmonary artery occluded pressure, and no change of central venous pressure, while increasing tendency of central venous pressure with flunitrazepam. Unlike flunitrazepam, midazolam may act capacitance vessels. However in this study, statistical significant differences between the hemodynamic effects of midazolam and those of flunitrazepam were not obtained.", 
    "4": "In the present paper we describe a method for the quantitative determination of flurazepam (I) and two of its metabolites, N-1-desalkylflurazepam (II) and N-1-hydroxyethylflurazepam (III), in serum after therapeutic dosings is described. The method is sensitive (lower limit of quantification for I and III: 1 ng/ml, for II: 2 ng/ml), selective and--compared to the analytical approaches already published--simple to handle. Thus this assay is well suitable for determinations during clinical studies (e.g. evaluating the pharmacokinetics, bioavailability/bioequivalence). Following simple extraction- and derivatization steps (the latter being only required for III) the extract is injected directly onto a fused-silica, bonded-phase capillary column of a gas chromatograph and the compounds of interest detected by an electron-capture detector (ECD). The assay has been used successfully during several clinical studies, especially as very low dosages result in also very low blood concentrations.", 
    "5": "The central cholinergic syndrome developed in a 5 1/2-year-old child after premedication with midazolam and a short volatile anesthetic. Diagnosis was made more difficult because of a history of nephrotic syndrome, convulsions, relative acetylcholinesterase deficiency and chronic medication with a corticosteroid. Successful management of such cases depends on a through differential diagnosis before the institution of physostigmine therapy. Intensive postoperative monitoring is strongly recommended.", 
    "6": "1. The metabolism of a new hypnotic 5-[(2-aminoacetamido)methyl]- 1-[4-chloro-2-(o-chlorobenzoyl)phenyl]-N,N-dimethyl-1H-1,2,4-tr iaz ole-3-carboxamide hydrochloride dihydrate (rilmazafone hydrochloride) was studies in female cynomolgus monkeys. 2. The structures of ten urinary metabolites were determined by mass spectrometry, and confirmed by comparison with synthetic authentic compounds. 3. Pathways of metabolism are postulated indicating that rilmazafone is desglycylated and cyclized to M-1, demethylated successively to M-2 and M-3, then hydrolysed to M-4, or hydroxylated at the 4-position of benzodiazepine ring or the p-position of the o-chlorophenyl group.", 
    "7": "The aim of the present study was to examine the effects of combined sedation and analgesia during extracorporeal shockwave lithotripsy using the Dornier lithotriptor HM III. We used a combination of a benzodiazepin derivatives with an opioid. We tested the dosage of drugs needed in relation to the length of treatment, the size of the stone and the overall energy output of the lithotriptor. In addition, continuous records were made of the patient's blood pressure and the oxygen saturation in the blood, with and without oxygen insufflation. Our results show that sedation combined with analgesia is a reasonable and useable alternative to general or regional anaesthesia for extracorporeal lithotripsy.", 
    "8": "A patient with post-hypoxic action myoclonus classified as reticular reflex myoclonus was subjected to an electrophysiological investigation. The myoclonic movements involved mainly the legs but could also affect the whole body. Somatosensory evoked responses were not increased and electroencephalography (EEG) was normal when the patient was relaxed. Startle, self-paced movement or movement on command induced repetitive myoclonic jerks preceded and accompanied by repetitive small spikes in the EEG with phase reversal in the midline at the vertex or slightly posterior to it, regardless of the limb moved. The central spiking subsided considerably earlier than the myoclonic jerks as shown by polygraphic recordings. The EEG spikes were also provoked by mere imagination of movement and persisted in spite of a dramatic reduction of myoclonic activity after treatment with clonazepam. The observations suggest that the vertex spiking in post-hypoxic action myoclonus indicates synchronous cortical activation, but is not closely coupled with activation of the Betz cells of layer V where the pyramidal pathway originates.", 
    "9": "SART-stressed (repeated cold-stressed) rats, experimental model animals for vagotonic-type dysautonomia, have been reported to show EEG with lower-amplitude fast waves during resting-arousal and higher-amplitude slow waves during slow-wave sleep compared to normal rats. In this report, the effects of certain drugs on EEG alterations were investigated using the power spectral analysis. EEG was measured 60 min after a single dose of drugs and on the day following the final dose of 6 administrations. Neurotropin, a sedative analgesic, slightly increased faster waves on resting-arousal EEG and slower waves on slow-wave sleep EEG in normal rats, and it prevented SART stress-induced EEG alterations during both resting-arousal and slow-wave sleep. Alprazolam, a minor tranquilizer, and GABOB, a GABA related compound, were also effective on SART stress-induced EEG alterations. Alprazolam produced remarkable but transient high-amplitude fast waves in the resting-arousal EEG of normal rats, and GABOB produced lasting low-amplitude fast waves in the slow-wave sleep EEG of normal rats. From the above results, it appears that Neurotropin may have an effect on EEG alterations caused by SART stress and that its action is likely due to mechanisms different from those of alprazolam and GABOB.", 
    "10": "1. The effects of pirenzepine and hyoscine on the peristaltic reflex were investigated in the guinea-pig isolated small intestine. Peristalsis was induced by raising the intraluminal pressure and the volume of fluid propelled was taken as a measure of the efficiency of peristaltic activity. 2. Low concentrations of pirenzepine (0.1-1 nM) and of hyoscine (0.01 nM) significantly enhanced peristalsis, whereas larger concentrations of both drugs caused inhibition. Pirenzepine was about 6 times less potent than hyoscine in increasing peristalsis, but was about 100 times less potent in inhibiting it. 3. Neither tolazoline (1 microM) nor naloxone (0.3 microM) affected the stimulatory action of pirenzepine on peristalsis. 4. Bicuculline increased the efficiency of peristalsis at concentrations of 1 microM and 10 microM; at 10 nM, bicuculline reduced significantly the increase of peristalsis by pirenzepine. gamma-Aminobutyric acid (GABA) did not affect peristaltic activity, but the stimulatory effect of pirenzepine was abolished in the presence of 100 microM GABA. 5. The results indicate that activation of neuronal M1-receptors causes inhibition of small intestinal peristalsis. Bicuculline-sensitive 'GABAergic' synapses are probably involved in this inhibition.", 
    "11": "1. The effects of pirenzepine and gallamine on the membrane and contractile properties of smooth muscle cells and on excitatory neuro-effector transmission in the dog trachea were investigated by means of microelectrode, double sucrose gap and tension recording methods. 2. Pirenzepine (10(-7) M) and gallamine (10(-5) M) had no effect on the resting membrane potential or the input resistance of the smooth muscle cells. 3. Pirenzepine (10(-10)-10(-9) M) and gallamine (10(-7) M) enhanced the amplitude of twitch contractions evoked by field stimulation in the combined presence of indomethacin (10(-5) M) and propranolol (10(-6) M). At higher concentrations pirenzepine (10(-8) M) inhibited the twitch contractions in a dose-dependent manner. Both pirenzepine and gallamine in doses over 10(-7) and 10(-5) M, respectively, reduced muscle tone. 4. Pirenzepine (10(-10)-10(-9) M) and gallamine (10(-7) M) enhanced the amplitude of excitatory junction potentials (e.j.ps) evoked by field stimulation (single or repetitive stimulation). However, a high concentration of pirenzepine (10(-8) M) reduced the amplitude of e.j.ps. In parallel with its action on e.j.ps, pirenzepine (over 10(-9) M) reduced the response of smooth muscle cells to acetylcholine (ACh), in a dose-dependent manner. Gallamine (5 X 10(-5) M) markedly enhanced the amplitude of e.j.ps but also reduced the response of muscle cells to ACh. 5. ACh (10(-10)-10(-9) M) inhibited twitch contractions evoked by field stimulation, with a slight increase of resting tension. 6. Gallamine enhanced the summation of e.j.ps during repetitive field stimulation at a high frequency (20 Hz), but was without effect on the depression phenomena of e.j.ps observed during double stimulus experiments at different time intervals (5-60 s). 7. These results indicate that both pirenzepine and gallamine have dual actions on pre- and post-junctional muscarinic receptors in dog tracheal tissue. At low concentrations both agents potentiate excitatory neuro-effector transmission, presumably due to enhancement of release of ACh from vagal nerve terminals through blockade of a negative auto-regulatory process activated by endogenous ACh. At higher concentrations, these agents inhibit the response of smooth muscle cells to ACh through post-junctional muscarinic receptors and relaxation of the muscle tissue occurs.", 
    "12": "The prokinetic effects of metoclopramide, bethanechol and L-364,718 on a semisolid meal and solid pellet gastric emptying were evaluated and compared. Each compound increased the rate of meal emptying as measured 90 min post-dose. L-364,718, a non-peptide CCK antagonist, was the most potent of these three agents with statistically significant activity observed at 0.03, 0.1 and 0.3 mg/kg p.o. Only metoclopramide significantly enhanced pellet emptying in a dose-dependent manner (3-30 mg/kg p.o.). The effects of each test agent and the potential physiologic role of cholecystokinin in regulating gastric emptying are discussed.", 
    "13": "Specific binding sites were demonstrated for some beta-carbolines in the rat brain with [3H]norharman as a ligand. The ligand displayed a high affinity for synaptosomal membranes which had been fractionated by a sucrose gradient. The calculated apparent KD value was 1.55 nmol/l and the maximum number of binding sites 148 fmol/mg protein. Displacement studies showed an exclusive specificity for a small group of beta-carbolines but not for the previously described inverse agonists at the benzodiazepine receptor nor for tryptamine and other indoles, as well as pargyline, a monoamine oxidase inhibitor. Further analysis revealed other binding sites for [3H]norharman, with an apparent KD value of 36 nmol/l that are presumably located on mitochondrial membranes. Binding to these sites was also not displaced by pargyline. Pargyline displaced [3H]norharman from a third population of binding sites on mitochondrial membranes with the apparent KD value of 46 nmol/l. These findings could explain the pharmacological effects of norharman and other beta-carbolines in vivo.", 
    "14": "A 55 year old man developed an acute confusional state with grossly impaired short-term memory accompanied by a Status Petit Mal epilepsy pattern on EEG, one to two weeks after abruptly discontinuing a large amount of oxazepam and a smaller amount of alcohol. Both his mental status and EEG pattern normalized markedly after intravenous diazepam. On 5 year follow-up the patient was seizure-free and medication-free without any significant residual cognitive deficit.", 
    "15": "Six patients between the ages of 25 and 59, with chronic, primary insomnia received the new, non-benzodiazepine, hypnotic zopiclone continuously for 17 weeks after a drug free interval of 12 nights. To qualify for the study, sleep efficiency, determined by a sleep study on two, consecutive, placebo-controlled nights, had to be less than 75%. Patients evaluated their sleep by questionnaire and had sleep studies completed throughout active treatment. Zopiclone (7.5 mg) increased sleep efficiency by decreasing sleep latency, wakefulness after sleep onset and increasing total sleep time. Sleep architecture was minimally affected by zopiclone treatment; no significant changes in delta or REM sleep were observed. The commonest side effect was a bitter or metallic taste. No significant changes in biological functioning were noted throughout the study period. These findings indicate that zopiclone is a safe and effective hypnotic medication which maintains its effectiveness with protracted use.", 
    "16": "The effect of pirenzepine on oesophageal, gastric, and enteric motor function was evaluated in six healthy volunteers. Each subject was studied before and after taking pirenzepine, 100 mg/day, for 3 days. Half and complete gastric emptying times of clear liquid, assessed by epigastric impedance, were significantly delayed by the drug: 6.16 +/- 1.74 min and 13.8 +/- 4.64 min versus 16.65 +/- 3.03 min and 25.1 +/- 8.2 min, respectively (p less than 0.05). Enteric motility was assessed by manometry, and variables studied were the duration of the various phases of the migratory motility complex, the frequency of contractions in phase III, and the amplitude of contractions in phases II, III, and in the postprandial period. Only phase I was affected and was significantly prolonged by the drug: 16.08 +/- 5.94 min versus 31.65 +/- 12.88 min (p less than 0.01). Oesophageal motility was assessed by manometry. Variables studied were amplitude and duration of contractions in the body of the oesophagus, and lower oesophageal sphincter pressure. Results were not significantly changed by the drug. We conclude that pirenzepine, given at a dose used for treatment of peptic ulcer disease, significantly delays the gastric emptying of liquids, has minimal effect on enteric motility, and has no effect on oesophageal motility. The effect on gastric emptying may be therapeutically useful by reducing the acid load on the duodenum in duodenal ulcer disease.", 
    "17": "The effects of piracetam on the amnesias induced by scopolamine, diazepam and electroconvulsive shock (ECS) were studied in a passive avoidance procedure in the mouse and compared with the interactions of piracetam with the major behavioral effects of these treatments, namely scopolamine-induced hyperactivity, diazepam-induced release of punished behavior (Four Plates Test) and ECS-induced convulsions. Amnesia was induced by injecting scopolamine or diazepam (1 mg/kg, IP) 30 minutes before or applying ECS immediately after the first session (S1) of the passive avoidance task. Piracetam was studied at 3 doses (512, 1024 and 2048 mg/kg) administered PO 60 minutes before S1. Retention was measured 24 hours later (S2) in the absence of any treatment. Piracetam dose-dependently attenuated the memory deficits induced by the three amnesic treatments but did not affect either scopolamine-induced hyperactivity, diazepam-induced release of punished behavior or ECS-induced convulsions. These results point to the specificity of piracetam's anti-amnesic activity and, in particular, suggest that piracetam can suppress the memory disturbances induced by diazepam without affecting diazepam's anxiolytic activity. The test battery employed would therefore seem highly suitable for evaluating the potential nootropic activity of novel compounds.", 
    "18": "Healthy volunteers received single doses of either phenytoin (300 mg IV), alprazolam (1 mg orally) or lorazepam (2 mg IV) on two occasions in random sequence. One of the two trials was a control; for the other trial, subjects ingested metronidazole, 250 mg three times daily beginning 4 days prior to and continuing for the duration of each kinetic study. Compared with control, metronidazole significantly prolonged phenytoin half-life (23 versus 16 hours, P less than .02) and reduced its clearance (.28 versus .33 mL/min/kg, P less than .005), known to depend on aromatic hydroxylation. However, metronidazole did not significantly alter kinetic variables for either alprazolam (metabolized by aliphatic hydroxylation) or lorazepam (metabolized by glucuronide conjugation). Thus, metronidazole has the capacity to impair the clearance of certain oxidatively metabolized drugs, but there is no apparent way to predict which drugs will be so influenced.", 
    "19": "Nineteen healthy volunteers received a single 0.5-mg oral dose of triazolam on four occasions under the following conditions: (1) triazolam alone; (2) triazolam with cimetidine, 300 mg four times daily; (3) triazolam with propranolol, 40 mg four times daily; (4) triazolam with both cimetidine and propranolol. Triazolam kinetics were determined from multiple plasma concentrations measured during 24 hours after each dose. Compared with control, peak plasma triazolam concentration (Cmax) was significantly increased by cimetidine (5.4 versus 3.9 ng/mL), total area under the plasma concentration curve (AUC) increased (21.3 versus 16.1 ng/mL X hr), and oral clearance decreased (485 versus 668 mL/min). However triazolam half-life was not increased. During propranolol alone, triazolam Cmax (4.1 ng/mL), AUC (14.3 ng/mL X hr), and clearance (759 mL/min) did not differ significantly from control, whereas kinetic variables for triazolam with cimetidine plus propranolol were similar to those with cimetidine alone. Plasma free fraction for triazolam (17 to 18% unbound) did not differ significantly among the four treatment conditions. Mean steady-state plasma cimetidine concentrations during trials 2 and 4 were similar (1.04 versus .98 micrograms/mL), whereas plasma propranolol was significantly higher during cimetidine plus propranolol than with propranolol alone (47 versus 29 ng/ml, P less than .001). Thus cimetidine coadministration significantly inhibits triazolam clearance, causing increased triazolam AUC and Cmax, but without a prolongation in half-life. Propranolol itself does not impair triazolam clearance, nor does propranolol potentiate the inhibitory effect of cimetidine alone.", 
    "20": "A case of delirium with persecutory delusions is reported, which occurred three days after a previously healthy male suffered burns over 30% of his total body surface area. Routine evaluation was negative for other etiology of delirium, and the symptoms spontaneously remitted within seven hours with no sequella. We found that the benefits and potential side effects of intravenous lorazepam are similar to but of longer duration than those of intravenous diazepam. The effects of intravenous lorazepam should be recognized in the differential diagnosis of postburn delirium in patients given this medication.", 
    "21": "A cytogenetic investigation was conducted in 18 self-poisoned pregnant and 16 self-poisoned non-pregnant women and in 31 pregnant and non-pregnant controls. Blood samples for analysis of chromosomal aberrations and SCEs were collected from women who were at different early stages of pregnancy. The difference between self-poisoned women and controls was very highly significant in the case of chromatid-type and unstable chromosome-type aberrations and highly significant in the case of SCEs. Further, the frequency of chromatid aberrations in pregnant women relative to non-pregnant ones was significantly lower suggesting a possible protective effect of pregnancy.", 
    "22": "A retrospective analysis was conducted on the outcomes of the pregnancies of 26 narcotic-addicted women who were enrolled in a methadone maintenance program. Of these women, 88% continued to use other drugs during their pregnancy, with opiates the most frequently used, and 56% of these women had urine toxicology screens positive for either heroin, cocaine, or benzodiazepines when they presented in labor. When these women were compared with a similar group of 37 pregnant polydrug users who were not in the methadone maintenance program and who delivered during the same 12-month period, there was no difference in the birth weights or in the infants' one- and five-minute Apgar scores. However, the women in the methadone maintenance program had more prenatal visits, more adequate prenatal care, and less anemia than the non-methadone maintenance program drug users. When these two drug-using groups were compared with a control group of pregnant women who delivered within the same time period, there was a significant difference in the birth weights of these two groups. This raises the question of the effectiveness of methadone maintenance programs in promoting fetal growth and well-being and in reducing polydrug use during pregnancy.", 
    "23": "Tomaymycin is a member of the pyrrolo[1,4]benzodiazepine antitumor-antibiotic group that binds covalently to the exocyclic 2-amino group of guanine in DNA. Previous correlation of fluorescence and NMR data suggested that the 11R,11aS and the 11S,11aS diastereomers of tomaymycin could bind to DNA in two orientations relative to the covalently modified guanine (Barkley, M. D.; Cheatham, S.; Thurston, D. E.; Hurley, L. H. Biochemistry 1986, 25, 3021-3031). We now report on fluorescence, one- and two-dimensional proton NMR, and molecular modeling studies of the tomaymycin-d(ATGCAT)2 adduct, which corroborate these earlier observations. Fluorescence measurements show that there are two species of tomaymycin bound to d(ATGCAT)2, which are tentatively identified as the 11R,11aS and 11S,11aS diastereomers. Two distinct sets of signals for the tomaymycin molecule are present in the proton NMR spectrum of the tomaymycin-d(ATGCAT)2 duplex adduct. Two-dimensional correlation spectroscopy (2D-COSY) studies also show connectivities for four cytosine H5-H6 and eight thymine methyl-H6 protons and thus clearly establish the presence of two distinct species of tomaymycin-d(ATGCAT)2 adducts in solution. A single scalar 11-11a 1H NMR coupling in the 2D-COSY spectrum is indicative of an adduct species that has an S configuration at the C-11 position. Two-dimensional nuclear Overhauser effect (NOESY) spectra of the tomaymycin-d(ATGCAT)2 duplex adduct show that the adducts are relatively nondistortive. In a NOESY experiment, cross-peaks were identified between both the aromatic H9 proton and the ethylidine methyl protons of tomaymycin and two different adenine H2 protons of d(ATGCAT)2. Molecular mechanics calculations with AMBER show that the two species with the thermodynamically most favorable binding energies are the 11R,11aS and 11S,11aS isomers with their aromatic rings to the 5' and 3' sides of the covalently bound guanine, respectively. The NOEs observed between tomaymycin protons and adenine H2 protons are in accord with molecular modeling studies. Taken together, these results strongly suggest that the two forms of tomaymycin bound to d(ATGCAT)2 are the 11S,11aS and 11R,11aS species, oriented with their aromatic rings to the 3' and 5' sides, respectively, of the covalently modified guanines.", 
    "24": "The autoradiographic distribution of M1 and M2 muscarinic cholinergic binding sites was studied in the striatum of the cat, monkey, and human, and concurrent binding assays were carried out on striatal tissue sections from the cat. M1 sites were directly labeled with 3H-pirenzepine; M2 sites were labeled as a consequence of binding competition between pirenzepine and 3H-N-methylscopolamine. Serial section analysis with autoradiograms and stained tissue sections allowed for comparisons among M1 and M2 binding distributions and AChE staining patterns. The 2 subtypes of binding sites demonstrated distinct striatal distributions. M2 sites were virtually homogeneous except in the ventral striatum, where zones of sparse and especially dense binding were observed. Striatal M1 sites were generally more abundant than M2 sites and showed similar heterogeneity in the ventral striatum. Dorsally, however, patches of dense M1 binding were found, and proved to correspond with AChE-poor striosomes, hallmarks of striatal compartmentalization. The finding of differing distributions for the 2 subtypes of muscarinic cholinergic binding sites suggests a mechanism for the intrinsic spatial segregation of striatal cholinergic function. Further, the striosomal patterning of M1 binding indicates that certain aspects of cholinergic function in the striatum may be constrained and thus regulated by the compartmental ordering characteristic of this region of the basal ganglia.", 
    "25": "A case of schizophrenia associated with complex partial seizure disorder and postictal violence, both refractory to conventional treatment, is presented. Adjunctive treatment with clonazepam resulted in the cessation of the seizures and of persistent, violent hallucinations. The theoretical implications for possible mechanisms underlying at least some types of aggressive behavior are discussed.", 
    "26": "A study was undertaken to compare the time course of changes in psychomotor performance and spectral edge (SE) of the EEG and to relate these changes to alprazolam concentrations in a pharmacokinetic/pharmacodynamic tolerance model. Digit symbol substitution (DSS) tests were administered and EEG data were obtained for SE calculation in a four-way crossover study in four normal men. Each treatment consisted of a 2-minute bolus injection followed by an 8-hour infusion. Treatment A, placebo, consisted of a 50% propylene glycol injection followed by a saline infusion. Active drug treatments were: B, 0.5 mg alprazolam plus saline infusion; C, 2.0 mg alprazolam plus saline; and D, 1.0 mg plus 72 micrograms alprazolam/hr for a total dose of 1.576 mg in 8 hours. For both DSS and SE data, three distinct effect-concentration curves result from the three alprazolam treatments, with successive shifts to the right as dose increases. A tolerance rate constant (kt) of 0.15 hr-1 was calculated from the DSS vs. time data during the 8 hour alprazolam infusion. The Hill equation was altered by using kt in an exponential modification of EC50. The resulting tolerance model describes both DSS and SE vs. concentration data from the rapid-injection and continuous-infusion treatments.", 
    "27": "The pharmacokinetics of midazolam and its metabolites were studied in 17 patients on mechanical ventilation in a general intensive care unit who were receiving a continuous intravenous infusion of midazolam, adjusted according to the level of induced sedation. Three patients were studied twice. Serum midazolam and alpha-hydroxymidazolamglucuronide levels were determined during and after infusion. The sedation level was scored on a four-point scale. Half of the observed patients were still drowsy or asleep 10 hours after termination of midazolam infusion. In only one patient was midazolam serum elimination half-life less than 2 hours and in six patients the half-life was greater than 10 hours. A wide range of midazolam serum levels was associated with adequate sedation, and similarly the midazolam levels at the moment of awakening were highly variable. The serum concentration ratio of midazolam/alpha-hydroxymidazolamglucuronide at the end of the infusion varied from 0.03 to 15.6. Renal function could account for only a part of this variation.", 
    "28": "A previous clinical study documented impaired hepatic metabolism of diazepam (phase I reaction) after burn injury. In this study, using lorazepam as a marker of hepatic glucuronidation, we tested the hypothesis that after burn injury, phase II reactions may be less impaired than phase I reactions. Ten burned patients and 10 age-, weight-, and sex-matched control subjects were studied after a 2 mg bolus dose of lorazepam. Burned patients had received multiple medications, whereas control patients were not taking any medication. The burned patients were studied at a mean (+/- SE) of 22 (+/- 4.6) days after burn injury. The burned patients had increases in total volume of distribution (2.66 +/- 0.55 vs. 1.39 +/- 0.1 L/kg; P less than 0.02) and clearance (4.28 +/- 1.20 vs. 1.16 +/- 0.1 ml/min/kg; P less than 0.01), whereas the half-life was significantly reduced in the burned group (9.6 +/- 1.3 vs. 13.9 +/- 0.9 hours; P less than 0.025). The significantly increased clearance and decreased elimination half-life in burned patients indicates that the elimination kinetics of lorazepam are not impaired and in fact may be enhanced in burned patients.", 
    "29": "After undergoing replantation and revascularization surgery for a complex hand injury, a 25-yr-old male developed florid delirium tremens. Over a 5-day period, he received 2850 mg of midazolam as a constant infusion of varying rates. The midazolam controlled his severe agitation without respiratory depression and the hand reconstruction survived undamaged.", 
    "30": "Total muscarinic receptor levels, the levels of the subtypes exhibiting high and low affinity for pirenzepine, and the high- and low-affinity agonist states of the receptor were investigated in hippocampal tissue obtained at autopsy from mentally normal individuals and the following pathological groups: Alzheimer's disease, Parkinson's disease, Down's syndrome, alcoholic dementia, Huntington's chorea, and motor-neurone disease. A moderate decrease in the density of both high-affinity pirenzepine and high-affinity agonist subtypes was found in Alzheimer's disease, whereas a trend towards an increase in the overall muscarinic receptor density was apparent in the parkinsonian patients without dementia, mainly due to an increase in the low-affinity agonist state; the differences between the Alzheimer's disease and nondemented parkinsonian cases were highly significant. As previously reported, the levels of both choline acetyltransferase and acetylcholinesterase were markedly reduced in both Alzheimer's disease and Parkinson's disease--with a greater loss of both enzymes in the demented subgroup of parkinsonian patients. Activities of the cholinergic enzymes were also extensively reduced in Down's syndrome, accompanied by a loss of high-affinity pirenzepine binding. There were no significant receptor or enzyme alterations in the other groups studied. These observations suggest that in the human brain, extensive degeneration of cholinergic axons to the hippocampus, as indicated by a loss of cholinergic enzymes, is not necessarily accompanied by extensive muscarinic receptor abnormalities (as might be expected if a major subpopulation were presynaptic). Moreover, the opposite changes in muscarinic binding in Parkinson's and Alzheimer's diseases may be related to the greater severity of dementia in the latter disease.", 
    "31": "The responses to diazepam (DZ) and phenobarbital (PhB) were studied in enriched neuronal primary cultures from rat embryo hemispheres. Cells were grown in chemically defined medium and the drugs were added for 3 days to cultures, at pharmacologically active concentrations. Following exposure to DZ or to PhB, morphological changes, such as less prominent neuronal processes, were observed in neurons. It was also shown that each drug reduced the specific uptake of 2-deoxy-D-glucose by the cells and interfered with protein and RNA metabolism. It was concluded that both DZ and PhB might affect, at least transiently, the normal growth of neurons in culture.", 
    "32": "The hypothesis that muscarinic receptors on smooth muscle differ from those in epithelial glands was tested by comparing the properties of muscarinic binding sites in porcine fundic smooth muscle with those in mucosal membranes. The binding of agonists and of antagonists was assessed by displacement of [3H]N-methylscopolamine. Pirenzepine (M1-antagonist) labeled low-affinity binding sites in smooth muscle (KD = 229 nM) and in mucosa (KD = 124 nM) consistent with the presence of M2 sites. Carbachol interacted with a high-affinity (KD = 164 nM) and a low-affinity (KD = 18.2 microM) state of binding sites in smooth muscle. Guanyl 5'-yl-imidodiphosphate converted all sites to the low-affinity state. N-ethylmaleimide pretreatment increased the affinity of carbachol and the proportion of high-affinity sites. In clear contrast, only low-affinity sites of carbachol were detectable in mucosa (KD = 17 microM) that were not modulated by N-ethylmaleimide or guanyl 5'-yl-imidodiphosphate. The cardioselective antagonist AF-DX 116 displayed low affinity to mucosal binding sites (KD = 3.4 microM), whereas its affinity to smooth muscle was 503 nM. The antagonist hexahydro-sila-difenidol had a very high affinity (KD = 2.9 nM) to mucosal receptors, whereas its affinity to smooth muscle sites was 88 nM. These data show that muscarinic M2 binding sites in mucosa and smooth muscle can be distinguished by both agonist and antagonist binding experiments, and suggest the existence of different subtypes of M2-binding sites in these tissues.", 
    "33": "The hypnotic effect of midazolam (Dormicum, 15 mg) and triazolam (0.5 mg) were compared with each other and with a placebo. Their effects on the quality of dreams and of morning awaking were also evaluated. 30 out-patients were included in a double-blind cross-over study for a period of 11 consecutive nights in which the order of the drugs was randomized according to the Latin squares method. The active substances and the placebo were each administered in 3-night blocks separated from each other by an intercalary placebo night. On waking each morning the patients answered a questionnaire concerning the previous night. Some of the responses were recorded on a visual analogue scale. Midazolam and triazolam significantly decreased the latency of onset of sleep and the number of nocturnal and premature morning awakenings. The patients' overall impression of their night was better under the active drugs than under placebo. However, there were no differences between placebo and the benzodiazepines as far as side effects or the quality of dreams and of morning awakening were concerned. The two drugs had an identical effect on sleep latency, but under midazolam the patients woke more frequently during the night and slightly earlier in the morning, suggesting that the duration of action is shorter. The intercalary placebo nights were better after 3 nights of placebo than after 3 nights of benzodiazepine. This rebound effect was more marked after triazolam than after midazolam. In conclusion the two benzodiazepines were both effective and well tolerated but midazolam is slightly shorter acting and has slightly less rebound effect than triazolam.", 
    "34": "Increased GH levels in Type I diabetes mellitus have been implicated in the pathogenesis of metabolic complications such as the so-called dawn phenomenon. GH secretion is under control of cholinergic mechanisms. In 21 Type I diabetic patients the effect of oral administration of the anticholinergic drug pirenzepine in addition to intensive insulin therapy on GH and blood glucose levels was studied. At 21.30, 08.00 and 12.00 h, all patients received in random order 50 mg of pirenzepine or placebo po. Blood for determination of GH, blood glucose, cortisol and C-peptide levels were obtained at 3-h intervals. Serum levels of plasma glucose and GH were significantly lower under pirenzepine than under placebo (P less than 0.05 and P less than 0.01, respectively). Serum levels of cortisol, free insulin and C-peptide were comparable on the test and the control day. Our data indicate that in Type I diabetes mellitus the anticholinergic drug pirenzepine is effective in decreasing both GH and blood glucose levels.", 
    "35": "One hundred consecutive patients with non-ulcer dyspepsia (NUD) and the endoscopic diagnosis of erosive prepyloric changes (EPC) were included in a 4-week double-blind, placebo-controlled trial. The patients were randomly allocated to treatment with either Al-Mg antacids (one tablet four times daily; acid-neutralizing capacity, 120 mmol/day) or antacid placebo, in combination with either pirenzepine (50 mg twice daily) or pirenzepine placebo. Ninety patients completed the study. Symptoms improved during the 4 weeks in all treatment groups, irrespective of the treatment given. Neither pirenzepine nor antacid was significantly superior to placebo. Re-endoscopy after 4 weeks of treatment showed no significant change in the EPC grade. No serious side effects were observed, but xerostomia occurred more frequently in patients treated with pirenzepine than in those treated with placebo (p less than 0.01).", 
    "36": "There have been conflicting reports of the value of naloxone infusions to prevent the side-effects associated with epidural morphine. In our study, 29 patients undergoing thoracotomies for pulmonary surgery received epidural morphine (0.1 mg.kg-1) shortly after induction of anaesthesia. One hour after arrival in the Recovery Room, one of four naloxone bolus and infusion sequences was administered: saline bolus followed by saline infusion; 0.4 microgram.kg-1 naloxone bolus followed by 0.4 microgram.kg-1.hr-1 naloxone infusion; 2.0 micrograms.kg-1 naloxone bolus followed by 2.0 micrograms.kg-1.hr-1 naloxone infusion; and 4.0 micrograms.kg-1 naloxone bolus followed by 4.0 micrograms.kg-1.hr-1 naloxone infusion. Although with the number of patients studied, there were no statistically significant differences among groups, clinically, there was a trend toward decreased analgesia with all three naloxone infusion doses as determined by analgesic requirements, longest analgesic-free period and visual analogue pain scores. In addition, side-effects occurred in all groups. We conclude that prophylactic naloxone, used in this manner, is not an appropriate technique for the prevention of side-effects associated with epidural morphine used for the prevention of pain after thoracotomy.", 
    "37": "Employing [3H]hemicholinium-3 ([3H]HC), [3H]pirenzepine([3H]PZ) and [3H]quinuclidinyl benzilate ([3H]QNB), autoradiographic binding studies were performed to identify and quantitate the localization of high-affinity choline carriers, M1-subtype of muscarinic binding sites and a mixed population of M1- and M2-subtypes of muscarinic binding sites, respectively, in 38 anatomically defined areas of rat brain. Labelling of adjacent brain sections with [3H]HC, [3H]PZ and [3H]QNB revealed different topographical binding patterns. [3H]HC binding, which is supposed to reflect cholinergic innervation, was dense in the nucleus accumbens, olfactory tubercle, caudate putamen, basolateral amygdaloid nucleus and the interpeduncular nucleus. Moderate but heterogeneous binding was found in thalamic, hypothalamic, hippocampal and cortical areas. Maximal [3H]PZ binding was observed in the nucleus accumbens, olfactory tubercle and in discrete substructures of the hippocampus, e.g. CA1 and dentate gyrus. Binding to other hippocampal and cortical areas was intermediate, whilst minor binding was found in thalamic, hypothalamic and brain stem areas. The binding of [3H]QNB was more evenly distributed over the brain as compared to that of [3H]PZ. [3H]QNB clearly exceeded the binding of [3H]PZ in the thalamus, hypothalamus and brain stem. A relationship was found between the topography patterns of the [3H]PZ and [3H]QNB binding sites. However, some brain areas showed preference for one of the two ligands, pointing to a distinct localization of M1- and M2-subtypes of muscarinic binding sites. Although M1 sites appeared to predominate in the basal ganglia, hippocampus and cortex, some heterogeneity was observed indicative of the minor occurrence of M2 sites within these structures. There was no relationship between the density of the presumed cholinergic innervation and the binding capacity of either of the muscarinic sites in the various brain areas. However, a relationship was found between M2-selectivity and [3H]HC binding, pointing to a possible presynaptic localization of the M2-sites. In addition, it is suggested that distinct cholinergic cell groups might project their fibres to brain areas containing particular subsets of postsynaptic muscarinic binding sites.", 
    "38": "A series of six compounds, 5-chloroacetyl-4-methyl-1H-tetrahydro-1,5-benzodiazepin-2-one and 5-dialkilaminoacetyl derivatives of 4-methyl-1H-tetrahydro-1,5-benzodiazepin-2-one, have been synthesized. 5-Diizobutylaminoacetyl-4-methyl-1H-tetrahydro-1,5-benzodiazepi n-2-one showed weak analgesic and antiinflammatory activity.", 
    "39": "Twenty patients scheduled for orthopaedic surgery under spinal anaesthesia received by intravenous infusion either 1% propofol or 0.1% midazolam at a rate adjusted to maintain adequate sedation as judged on a five-point scale. No other anaesthetic or analgesic drugs were given. The mean time to reach the required level of sedation was similar in both groups and the quality and ease of control of sedation were good in all patients. Mean infusion rates were 3.73 mg/kg/hour for propofol and 0.27 mg/hg/hour for midazolam. Airway maintenance was excellent and there were no side effects other than restlessness of the arms in one patient in each group. Recovery, judged by ability to open the eyes and recall date of birth, was significantly more rapid after propofol than after midazolam (2 and 10 minutes respectively after the end of infusion) and two patients in the latter group were unduly drowsy in the initial postoperative period. Pre- and postoperative amnesia were greater in the midazolam group but no patient had recall of peri-operative events. Psychometric tests showed significantly better recovery of higher mental function after propofol for up to 2 hours after surgery.", 
    "40": "Propofol (25 patients) or midazolam (25 patients) was used to provide sedation in patients who underwent abdominal or orthopaedic surgery under epidural anaesthesia after intravenous premedication with droperidol 1 mg and fentanyl 20 micrograms. The quality of sedation whilst the block was performed, was assessed as good in 19 patients after propofol 1.49 mg/kg but six patients exhibited uncontrolled movement. Good sedation was provided in 22 patients after midazolam 3 mg. A mean infusion rate of propofol of 1.74 mg/kg/hour resulted in easily controllable sedation during the procedure. Eleven patients given midazolam required no further sedation but a mean of 5.79 mg was needed in the remaining 14 patients; the dose was unpredictable in individual patients. Recovery was significantly more rapid in the propofol group.", 
    "41": "A mathematical diffusional model for drug distribution between milk and plasma has been proposed recently. The purpose of this study was to assess the ability of the model to predict milk to plasma drug concentration ratios (M/P) observed in vivo. The distribution of four model compounds (diazepam, phenobarbital, phenytoin and propranolol) was measured in lactating New Zealand White rabbits. M/P ratios were determined in vivo (M/Pobs) under single dose (diazepam = 6.14, phenytoin = 0.690 and propranolol = 2.16) and during steady-state infusions (phenobarbital = 0.566 and propranolol = 2.69). Predicted M/P values (M/Ppred) were calculated from in vitro measures of the unbound fractions of drug in skim milk and serum, respectively), the skim to whole milk drug concentration ratio, milk and plasma pH and the pKa of the model compound. M/Pobs values were highly correlated with M/Ppred (r2 = 0.976) when the data for all four drugs were pooled. No significant difference was found between M/P values observed after a single dose or constant i.v. infusion of propranolol. These results support the usefulness of the diffusional model for predicting M/P in vivo and indicate that single dose data may be used to obtain M/Pobs values reflecting average steady-state milk and plasma levels. The diffusional model has several important applications in the study of drug transfer into milk.", 
    "42": "Radioimmunoassay for acetylcholine (ACh) with a sensitivity of 10 pg/tube was applied to the direct determination of ACh output from the nerve endings in longitudinal muscle strips of guinea pig ileum. The strips were preincubated with an irreversible cholinesterase inhibitor and superfused with Krebs' solution under various experimental conditions. Pirenzepine (0.1-10 microM) and atropine (10-100 nM) produced an increase in electrically evoked ACh output through the inhibition of presynaptic muscarinic receptors. Contractile response to endogenous ACh released by electrical stimulation was enhanced by pirenzepine and atropine at lower concentrations, whereas the highest concentrations of pirenzepine (10 microM) and atropine (100 nM) caused a reduction in the enhanced contractile response and a significantly diminished response, respectively. These results demonstrate that the concentrations of pirenzepine and atropine, effective in inhibiting presynaptic muscarinic receptors, differ from those inhibiting postsynaptic muscarinic receptors and suggest the possibility that presynaptic M1 muscarinic receptors regulating ACh output may be present in the guinea pig ileum.", 
    "43": "Ten patients with moderate to advanced periodontal disease were subjected to two similar periodontal surgical procedures. Each patient received either intravenous conscious sedation with local anesthesia or local anesthesia only. The stress-reducing effects of a conscious sedation regimen consisting of pentobarbital, meperidine, and diazepam were evaluated in these patients. Stress was evaluated by monitoring changes in serum cortisol, human growth hormone, and vital signs. Blood samples were obtained at 15- to 30-minute intervals throughout each procedure and were evaluated for serum cortisol and growth hormone. The conscious sedation group had significantly lower serum cortisol levels and lower systolic blood pressure, indicating that the patients having periodontal surgery with conscious sedation experienced reduced stress. Physiologic stability was maintained for each patient, indicating that this conscious sedation regimen can be used to reduce measurable parameters of stress that patients develop during periodontal surgery.", 
    "44": "Rats were trained to discriminate pentylenetetrazol (PTZ, an anxiogenic drug), 20.0 mg/kg, from saline using a food-maintained two-lever-choice task. When treated chronically with diazepam (DZP) and tested with the benzodiazepine-receptor antagonist Ro 15-1788, withdrawal from DZP produced a PTZ-like stimulus in these subjects that was related directly to the dose of DZP given every 8 hr for 6 days. In contrast, only the highest dose of DZP (80 mg/kg/8 hr) given chronically produced even minimal physical signs of precipitated abstinence after Ro 15-1788. In a separate experiment, Ro 15-1788 produced a PTZ-like stimulus when given at 2-day intervals during chronic administration of DZP. In this experiment, rats were maintained on DZP, 40.0 mg/kg/6 hr for 14 days. These subjects were tested with Ro 15-1788, 40.0 mg/kg, every 2 days during days 6 through 14 of chronic DZP, and Ro 15-1788 substituted for PTZ on 4 of these 5 tests. Because these experiments involved periods of nontraining on the discrimination task, a final experiment was performed to test the stability of stimulus control in rats trained to detect PTZ. DZP was administered for up to 20 days, withdrawal was precipitated by Ro 15-1788 and after an additional 16 to 40 days of nontraining, stimulus control was tested. There was no significant decline in stimulus control over this period. These results suggest that PTZ discrimination provides a sensitive, stable assay for the detection of withdrawal from benzodiazepine dependence.", 
    "45": "The influence of antiepileptic drugs on the wet dog shakes (WDS) induced by intracerebroventricular injections of carbachol (30 micrograms icv) was investigated in rats. Diphenylhydantoin (DPH, 8 and 4 mg/kg), diazepam (0.4, 0.2 and 0.1 mg/kg), phenobarbital (12.5, 6.25 and 3.12 mg/kg), sodium valproate (Depakine, 200, 100 and 50 mg/kg) and trimethadione (200, 100 and 50 mg/kg) given ip inhibited the WDS in a dose-dependent manner. These drugs at the same doses did not change the intensity of shaking behavior induced by lithium chloride or 5-hydroxytryptamine. As the antiepileptic drugs tested in these experiments did not have anticholinergic activity and at used doses were not able to prevent electrical convulsions or pentetrazol-induced seizures, it appears that carbachol-induced WDS could be connected with convulsive activity and could be the initial stage of seizures.", 
    "46": "This paper reviews the use of prototypic drugs for reversal of the effects produced by anesthetic and sedative agents. Efficacy and toxicity information is presented for naloxone (as used to reverse opioids), physostigmine (as used for reversal of sedatives), and Flumazenil (a new specific benzodiazepine receptor antagonist). Naloxone is very useful and specific for reversing adverse and life-threatening respiratory depression caused by narcotic drugs and should be used in these situations. Physostigmime has been advocated in incremental doses for reversing sedative effects in patients who are obtunded or depressed after having received benzodiazepines, droperidol, scopolamine, opioids, and phenothiazines. Flumazenil has been shown to readily antagonize the sedative, respiratory depressant, anxiolytic, muscle relaxant, anticonvulsant, amnestic, and anesthetic effects of the benzodiazepines; it appears to have tremendous potential for use in anesthesia, conscious sedation, and emergency medicine when available.", 
    "47": "Midazolam, a benzodiazepine with the purportedly shortest half-life of all these compounds, is advocated for the induction of general anesthesia. It is still debatable, however, whether a long-lasting hangover may result in depression of vigilance postoperatively. After midazolam induction (0.18 mg/kg) and enflurane/nitrous oxide/oxygen anesthesia, ten patients received flumazenil (0.8 mg/70 kg) in the postoperative period while another ten received placebo in a double-blind fashion. Continuous recording of EEg activity was performed using the Lifescan monitor, computing the power in the various EEG frequency domains. Additionally, patients were scored with regard to orientation in space and time and their collaboration and comprehension of verbal commands. Compared to placebo, flumazenil induced power in the alpha domain, accompanied by a drop of power in the delta and theta bands. While the increase in alpha activity resolved after 30 min, beta activity increased significantly, an effect that lasted up to the 180th postoperative minute. As with the finding of higher power in the fast-frequency domains, flumazenil patients scored higher with regard to collaboration and comprehension as well as orientation in space and time. 1. When used for induction, midazolam may result in significant depression of vigilance even 120 min after operation. 2. Flumazenil is a specific antagonist with a rapid onset of action. 3. Flumazenil is an antagonist specifically directed to reverse the side-effects of benzodiazepines in a manner similar to naloxone, which is used in opioid overdose.", 
    "48": "Intentional benzodiazepine (BZD) overdose is usually a benign condition frequently encountered in the emergency department of hospital. Twenty-one patients, who were suspected of BZD overdose, were treated with the antagonist of the central type BZD-receptors Ro 15-1788. Samples for toxicological analysis were taken before and after treatment. The patients were divided into three groups. In the first group (pure BZD overdose, n = 9), rapid and complete awakening was observed in all the patients (9/9) with 3.5 +/- 1.5 mg Ro 15-1788. In the second group of patients with multiple drugs poisoning (including BZD, n = 6), CNS depression improved in all the patients despite incomplete awakening. In the last group (n = 6), where no BZD were detected in toxicological samples, none of the comatous patients improved significantly during Ro 15-1788 administration, except one patient with pure ethanol intoxication. No undesirable effects are reported, except mild transitory withdrawal syndrome in three cases following rapid injection. This study supports the introduction of Ro 15-1788 as a useful antidote in the diagnosis and the treatment of drug-induced coma.", 
    "49": "The effects of several benzodiazepines (diazepam, clonazepam, Ro 15-1788 and Ro 5-4864) on cell proliferation of 2 human gliomas were estimated in vitro by means of [3H]-thymidine uptake assay. It was found that all tested benzodiazepines suppressed [3H]-thymidine incorporation into the DNA of glioma cells, the effects being stronger in case of peripheral-type benzodiazepine receptor ligands. The results indicated that benzodiazepines might exert an antiproliferative action on glioma tumour cells growth.", 
    "50": "The selectivity of the potent dopamine D-2 agonist 2-(N-propyl-N-2-thienylethylamino)-5-hydroxytetralin (N-0437) was examined in a series of in vivo and in vitro pharmacological models. In radioligand binding assays, N-0437 showed high potency (Ki = 0.69 nM) and selectivity for D-2 receptors as compared to its potency and selectivity at various other neuronal receptors (Ki in nM): D-1 (678) dopamine, alpha 1-(534) and alpha 2-(195) adrenoceptor, S1-(6940) and S2-(5900) serotonin and muscarine (2660). Very low activity (Ki greater than 10(-5) M) was seen at the beta-adrenoceptor, A1-adenosine, GABAA and benzodiazepine receptors. Furthermore, N-0437 inhibited the calcium-dependent release of [3H]dopamine (IC50: 4 nM) and [3H]acetylcholine (IC50: 6.3 nM) from rabbit striatal slices in the nanomolar range. These effects of N-0437 were mediated through activation of D-2 dopamine autoreceptors and D-2 dopamine heteroreceptors, respectively. Presynaptic dopaminergic activity in vivo was measurable as an inhibition of the locomotor activity of mice, and in this model N-0437 was more effective than apomorphine. Moreover, the effect of N-0437 could be antagonized by sulpiride but not by yohimbine. N-0437 was equipotent with apomorphine in inducing circling behaviour in 6-OHDA-lesioned rats. N-0437 had almost no serotonergic activity in vivo. The results show that N-0437 is a selective dopamine D-2 agonist, and thus, that it is a new ligand of choice for studies on the D-2 receptor.", 
    "51": "Repeated coadministration of amitriptyline (AMT) and perphenazine (PPZ) decreased the AMT-induced increase of hepatic microsomal aminopyrine N-demethylase, aniline hydroxylase, NADPH-cytochrome c reductase and UDP-glucuronyltransferase (UDP-GT) activities in rats. This may be explained by a fact that inhibition of AMT metabolism in hepatic microsomes by PPZ led to increase the non-conjugated formation of AMT and its metabolites in the liver, brain, urine and feces. On the other hand, a slight decrease of drug metabolizing enzyme activity by diazepam (DZP) but not by nitrazepam (NTZ) was enhanced by combined treatment of AMT, whereas the enhancement of UDP-GT activity by DZP or NTZ was suppressed by coadministration of AMT. At the same time there was no clear increase of non-conjugated formation of AMT metabolites in rat urine and feces during combined treatment.", 
    "52": "The objective of this study was to develop a method of preparing mouse stratum corneum/epidermal (SCE) tissue without the dermis for use in drug diffusion studies. The diffusion of radiolabeled diazepam across this new preparation has been studied and the effect of the dermis on diffusion evaluated. Incubation of large pieces of mouse skin in a 20mM EDTA, 15 mM sodium phosphate buffer, pH 7.2, in normal saline for 3-4 h at 37 degrees C resulted in a tissue which easily separated at the epidermal-dermal junction. The resulting tissue contains stratum corneum and epidermis, which are the same layers used in studies with human skin in vitro. The EDTA treatment did not effect diffusion of [2-14C]diazepam across whole mouse skin (SCE and dermis) used as controls. The rate of drug diffusion was greater across SCE than SCE and dermis, however, 0.48-1.12 micrograms/cm2/h versus 0.11-0.52 microgram/cm/h, respectively. The permeability coefficients for mouse SCE ranged from 1.92-4.48 X 10(-2) cm/h. The lag times and diffusion coefficients were 0.36-0.91 h and 0.1-0.6 X 10(-6) cm2/h, respectively. The presence of the dermis decreased the diffusion rate or flux of diazepam. The dermis appears to accumulate drug until it is saturated and then the drug diffuses into the receiving chamber.", 
    "53": "The kinetics and dynamics of midazolam were investigated in 20 female patients undergoing lower abdominal surgery. The relation between the plasma concentrations of midazolam and pharmacokinetic end points was evaluated after an intravenous infusion regimen in 10 patients given an epidural anesthetic. The remaining 10 patients were anesthetized with a totally intravenous anesthetic technique with midazolam and alfentanil. The effect was assessed by means of a rating scale divided into degree of sedation and amnesia. A good correlation was found between plasma level of midazolam and pharmacodynamic response. The relation between the quantal response data and the plasma concentration was represented by an s-shaped concentration-effect curve. Despite similar kinetics of midazolam in the two groups, the postoperative drowsiness was more pronounced in the group receiving total intravenous anesthesia. The concomitant administration of alfentanil shifted the concentration-effect curve regarding sedation to the left.", 
    "54": "This is a case report of a 66-year-old patient to whom a combined infusion of midazolam and sufentanil was administered for phaeochromocytoma resection. With the exception of a drop in blood pressure immediately after tumour removal, significant intraoperative haemodynamic stability was observed. There was no need for the intraoperative administration of hypotensive or anti-arrhythmic drugs, nor was any prolonged postoperative anaesthetic effect noted. In this case, the combination of midazolam and sufentanil with N2O:O2 was successful in maintaining cardiovascular stability until the tumour was removed. The consequent drop in blood pressure responded to fluid infusion, a not uncommon event in phaeochromocytoma surgery. Although a prospective randomized study for resection of phaeochromocytoma showed that the choice of the anaesthetic technique is not a crucial factor in determining the patient outcome, we feel this technique of midazolam sufentanil is a worthy alternative to the use of inhalational anaesthetics. The lack of significant myocardial depressive effect of the two drugs, coupled with its simple administration, makes it a useful technique in the anaesthetic management of phaeochromocytoma resection.", 
    "55": "To determine whether intrathecal morphine is effective in decreasing analgesic and antihypertensive drug requirements after coronary artery bypass (CAB) surgery, a prospective, randomized, double-blind study was designed. Approximately 30 minutes before induction of anesthesia with IV sufentanil and diazepam, and 2 hours before heparinization, one group of patients (n = 16) were given morphine 0.5 mg, while the control group (n = 14) were given placebo intrathecal injections through 22- or 25-gauge lumbar puncture needles. Intraoperatively, there were no differences in the numbers of patients requiring vasodilator drugs or volatile agent titration. During the postoperative period, the treated group required significantly less (P less than 0.05) IV morphine compared with the placebo group, during the first 24 hours (1.8 +/- 0.7 vs 5.4 +/- 1.5 mg) and 30 hours (2.4 +/- 0.8 vs 8.3 +/- 1.9 mg). The treated group also required significantly less (P less than 0.05) sodium nitroprusside in the first 24 hours (58.1 +/- 29.0 vs 89.1 +/- 18.4 mg). There were no differences in pain scores, and the only complications (itching, nausea and vomiting) were infrequent. It is concluded that an intrathecal dose of 0.5 mg of morphine is efficacious in reducing analgesic and antihypertensive drug requirements after CAB surgery. Whether these results are clinically important enough to warrant the theoretical risks of postheparinization lumbar hematoma is a topic for further investigation.", 
    "56": "The purpose of this investigation was to determine the relative contribution of diazepam and its active metabolites (desmethyldiazepam, oxazepam and temazepam) to the hypnotic activity of this benzodiazepine drug and to assess the role of rate of drug administration as a determinant of the relative concentrations of diazepam and its active metabolites in serum and in the central nervous system at the onset of a predefined pharmacologic endpoint. Rats were given i.v. infusions of diazepam to onset of loss of righting reflex. Samples of cerebrospinal fluid (CSF), blood (for serum) and brain were obtained at that time and were analyzed for diazepam and its active metabolites. Based on the results of six experiments on groups of 6 to 14 rats performed at the same time of day over 11 months, the pharmacologic response of the animals was found to be relatively consistent, with little variation between rats and between experiments in body weight-normalized effective dose and in diazepam serum and CSF concentrations. All three active metabolites of diazepam were found in serum, CSF and brain; they were relatively more prominent in CSF than in serum. Variation of the diazepam infusion rate (four rates between 0.10 and 0.34 mg/min per approximately 200-g rat) was associated with changes in average onset time (50 to 10 min) and dose (26 to 17 mg/kg) required to produce the pharmacologic effect. The drug and metabolite concentrations in CSF determined in these experiments, together with corresponding concentrations obtained by infusion of each active metabolite individually, yielded estimates of their relative hypnotic potency that were unaffected by differences in serum protein binding and tissue distribution.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "57": "The study on the synergism of cimetidine with the central anti-anxiety action of diazepam in the four-plate test revealed that cimetidine evidently potentiates the anti-anxiety action of diazepam.", 
    "58": "Various alpha 2-agonists such as clonidine, guanfacine, B-HT 920 and ICI 106270 were investigated for their effect in hypoxic stress in rats and mice. Pretreatment with alpha 2-adrenoceptor agonists exhibited a yohimbine sensitive antistress effect as they prolonged the latencies for convulsion and death due to hypoxia. Intracerebroventricular administration of clonidine and ICI 106270 also shared the protective effect, indicating the involvement of central alpha 2-adrenoceptors. However, their protective effect, though comparable to diazepam and CL 218872, was more pronounced. The peripheral benzodiazepine receptor agonist, Ro 5-4864, also had a marked antihypoxic stress effect.", 
    "59": "Antidepressants are routinely administered in combination with benzodiazepine tranquilizers or low-potency neuroleptics. A controlled study was conducted involving 40 endogenous depressive inpatients who were treated with maprotiline in combination with the benzodiazepine oxazolam or the neuroleptic chlorprothixene. After a period of two weeks there was no significant difference in the clinical ratings (HRSD, Bf-S, BL, CGI) of the two groups studied. Only in the factor \"anxiety\" and the adjective mood scale scores was there a tendency toward quicker onset of action (third day) in the patient group treated with oxazolam, though it was not statistically significant. The clinical global evaluation (efficacy, tolerability) showed more favorable ratings for oxazolam than for chlorprothixene. Both substances were generally tolerated well; oxazolam hardly ever caused any side effects. However, a slight deterioration of some patients' conditions was observed after discontinuation of oxazolam.", 
    "60": "In the city of Basle with a catchment area of 300,000 inhabitants a significant number of physicians were asked for observations concerning benzodiazepine abuse by their patients. In 1985, 31 patients abusing benzodiazepine only were observed, which represents an incidence of 1:10,000 or 0.01%. In addition, concrete information on 88 patients with multiple abuse was obtained. Demographic data, diagnosis and main reason of abuse, data on most frequently abused drugs, consequences of abuse, as well as measures against the abused are described in relation to the two main groups of abusers.", 
    "61": "The administration to mice of ethanol in the drinking water for 7 days modified exploratory activity (rearings/line crossings) in an anxiety testing box separated into white and black sections with an interconnecting door. During ethanol intake mice exhibited reduced anxiety responding, shown as increased rearings and line crossings in the white section, to which the mice are normally averse, with corresponding decreased behaviour in the black section. When naive mice were presented with a choice between normal drinking water and drinking water containing ethanol, they consumed sufficient of the latter to secure a full anxiolytic response, making up the total volume of fluid required by also drinking the former. A 48 h withdrawal from a 14 day treatment with ethanol caused a reversed profile of exploratory behaviour, directed preferentially at the black section of the test box, and indicative of an anxiogenic response. Diazepam, tiapride or clonidine given twice daily during withdrawal from ethanol could each secure a reduction in the withdrawal anxiogenesis. It is concluded that the simple model of anxiety described in the mouse may be useful for eludicating the mechanisms involved in the anxiolytic and anxiogenic potential of ethanol and may aid the search for novel agents having potential to suppress withdrawal anxiogenesis.", 
    "62": "Of 86 cases of aged patients with chronic gastritis treated with Trimebutine or Flutazolam, we evaluated the changes of serum pepsinogen-I and gastrin levels in their clinical courses from the points of the correlation with severity of chronic gastritis, aging phenomenon and the changes of symptom and endoscopic findings. In order to elucidate the multidimensional interrelation among these items, we used Hayashi's quantification theory II as a conventional analysis method. In aged patients, generally, although the serum gastrin levels were rather high compared with younger generation, the serum pepsinogen-I levels were consistently low throughout their clinical courses. There were some correlation between the levels of serum gastrin and the severity of chronic gastritis. When the drugs were effective on improving the condition of the disease, the level of gastrin revealed gradual decrease. These changes of gastrin were more typical in patients treated with Trimebutine.", 
    "63": "The present study investigated the effects of nonbenzodiazepine anxiolytics on mouse-killing behavior in rats, compared with the effects of benzodiazepine anxiolytics. Mouse-killing behavior was induced by bilateral olfactory bulbectomy. The following drugs were administered intraperitoneally: chlordiazepoxide, diazepam, ethyl loflazepate, fludiazepam, zopiclone, suriclone, and CL 218,872. Among these drugs, suriclone (ED50 = 1.3 mg/kg) and fludiazepam (ED50 = 5.9 mg/kg) showed potent suppressive effects. Diazepam, ethyl loflazepate, and CL 218,872 showed only weak actions on mouse-killing behavior.", 
    "64": "The propensity of SM-3997 to displace 3H-ligands was tested in vitro in a number of receptor-binding assays. SM-3997 possessed a high affinity towards 5-HT1A receptors, low affinity towards dopamine (D2) and 5-HT2 receptors, and no affinity towards benzodiazepine (BZ), GABA, 5-HT1B and adrenergic receptors. Moreover, SM-3997 facilitated neither 3H-flunitrazepam binding nor 3H-muscimol binding. These results suggest that the action of SM-3997 may be mediated via central 5-HT1A receptors but not the BZ-GABA receptor complex.", 
    "65": "Specific [3H]phenytoin binding in rat cortical membranes is associated with a micromolar affinity site through which diazepam can exert an enhancing effect. In contrast to diazepam, (+)bicuculline, isoguvacine and pentobarbital inhibited phenytoin binding, while GABA and (-)baclofen had no effect. Decreased phenytoin binding and a loss of the diazepam effect were observed in phospholipase A2-treated membranes. Binding in the absence and presence of diazepam demonstrated differential postnatal development. Furthermore, the degree to which binding was enhanced by diazepam varied from one brain region to another. The regional variations of phenytoin binding, both in the presence and absence of diazepam, did not correlate positively with the regional distribution of either the central benzodiazepine receptors or the peripheral type binding sites in the brain.", 
    "66": "The psychotropic medications reviewed in this paper have widespread clinical applicability in psychiatry and other branches of medicine. These drugs clearly can alter peripheral regulation of hypothalamic-pituitary-adrenal axis hormones. In general, psychotropic medications when administered acutely have a tendency to increase the output of both adrenal and pituitary hormones associated with the axis; the benzodiazepines appear to be the exception and indeed may decrease axis activity. Psychotropic agents may also alter the results of the dexamethasone suppression test as currently used in psychiatry, since they alter the neurotransmitters that regulate corticotropin-releasing hormone secretion and also because they may change the severity of the underlying pathophysiology. Withdrawal of these drugs after long-term administration may cause an elevation of these hormones, potentially increasing the false-positive rate of the dexamethasone suppression test and other neuroendocrine tests.", 
    "67": "1. Muscarinic receptor antagonists were examined in direct binding studies on guinea-pig cardiac and cortical muscarinic receptors. Pirenzepine, dicyclomine and hexahydroadiphenine were shown to be selective ligands for the putative M1-muscarinic receptor. 2. Functional affinity estimates of the muscarinic ligands studied was determined from their ability to inhibit carbachol-stimulated inositol phosphate (IP) accumulation in guinea-pig cortical slices. 3. The affinity estimates for the inhibition of muscarinic agonist-stimulated IP accumulation were better correlated with affinity estimates obtained from binding studies on the M1 than the M2 muscarinic receptor. 4. These data provide additional evidence, both from direct binding and functional studies, for the presence of M1 and M2 muscarinic receptor subtypes.", 
    "68": "In a randomized, double-blind, parallel groups study, 40 patients undergoing surgical removal of impacted 3rd molar teeth received either sublingual lormetazepam 2.5 mg (n = 20) in a new cellulose wafer formulation followed at 35 min by i.v. saline; or sublingual placebo followed at 35 min by i.v. diazepam 10 mg (Diazemuls). Rapid onset of sedation was seen after sublingual lormetazepam, while the course and duration of postoperative sedation, measured using standard psychometric tests, was similar following both treatments. Surgeons' ratings indicated that sublingual lormetazepam was comparable to i.v. diazepam but patients' ratings indicated greater satisfaction with and preference for i.v. diazepam. Significant anterograde amnesia was found following both treatments. Both treatments were tolerated well, with no significant cardiovascular complications. These results indicate that sublingual lormetazepam may have a role in anaesthesia as a premedicant and for conscious sedation.", 
    "69": "Sixty-two anxious patients were treated under double-blind conditions for 4 weeks with either clorazepate or lorazepam. Two-thirds of each treatment group were then switched abruptly to placebo for 2 weeks, while one-third continued to receive active medication. Two major findings were obtained. About 70% of the patients maintained improvement during the 2-week placebo period. Some patients, however, experienced rebound anxiety, which appeared to be more intense and occurred earlier when placebo was substituted for a benzodiazepine with a short half-life (lorazepam) than for one with a long half-life (clorazepate). The clinical relevance of these findings is discussed.", 
    "70": "There is growing evidence that medication can alleviate symptoms associated with posttraumatic stress disorder (PTSD). Recent research also suggests that PTSD has a unique biological profile consisting of alterations in sympathetic arousal, the neuroendocrine system, and the sleep/dream cycle. This profile distinguishes PTSD from both major depression and panic disorder. Medication appears to alleviate PTSD symptoms associated with sympathetic hyperarousal and intrusive recollections of the trauma but seems ineffective against avoidant symptoms. Pharmacotherapy alone is rarely sufficient to provide complete remission of PTSD. Symptom relief provided by medication facilitates the patient's participation in individual, behavioral, or group psychotherapy.", 
    "71": "Pregnant and subsequently lactating rats had ad lib access to drinking water which contained either a benzodiazepine antagonist, Ro 15-1788 or diazepam (DZ). On the average, the rats consumed 2.9 mg/kg/day of Ro 15-1788 or 5.3 mg/kg/day of diazepam over the time period of 3 weeks, from gestation day 14 through postpartum day 14. The control group consumed equivalent volumes of the drug vehicle in water. While Ro 15-1788 had no apparent toxic effects, the numbers of viable pups in the DZ group were significantly reduced. The mean weight of the viable pups, and their gross behavior were not different in all three groups. However, the fully mature 4.5-month-old male progenies exposed to Ro 15-1788 were much more efficient in the radial arm maze test than the control or the diazepam-exposed animals; they rapidly habituated to the novel environment, their exploratory activity was uninhibited by distracting visual and auditory stimuli, they made fewer \"working memory\" errors in collecting baits, had a much better control over their emotional responses and the autonomic nervous system, as shown by very low defecation/urination scores, and, at the age of 5 months, they had a significant (66%) increase in the density of benzodiazepine receptors in the hippocampal formation, as compared to the control or the diazepam-exposed progenies. In conclusion, the upregulation of benzodiazepine receptor ontogenesis is retained in adult animals and resulted in improved \"working memory\" and better control over emotional responses that were particularly evident when the animals were challenged by novel and \"intimidating\" environmental stimuli.", 
    "72": "1. Chlorpromazine (CPZ) is a unique molecule which has many potential sites of action, as well as a propensity to be transformed into a host of metabolites possessing varying degrees of pharmacological and/or toxic reactions. This investigation examined the rank order of potency of CPZ and eight metabolic derivatives with respect to displacement of 3H-spiperone at central dopamine-2 (DA-2) receptors, 3H-pirenzepine at central muscarinic-1 (M-1) receptors, and inhibition of calmodulin-induced activation of cyclic AMP-dependent phosphodiesterase. 2. The most potent CPZ analogues to displace labelled spiperone from DA-2 receptors in rat striatum were: 3-hydroxy-CPZ, CPZ, 3,7-dihydroxy-CPZ, and 7-hydroxy-CPZ. Intermediate potency was observed with 8-hydroxy-CPZ, 3,7,8-trihydroxy-CPZ, and 7,8-dihydroxy-CPZ. Chlorpromazine sulphoxide and 7,8-dimethoxy-CPZ displayed the least activity at DA-2 receptors. 3. Displacement of labelled pirenzepine from M-1 receptors in rat frontal cortex occurred to the greatest extent with CPZ which was one to two orders of magnitude more potent than noted for 3-hydroxy-CPZ greater than 7-hydroxy-CPZ greater than CPZ-sulphoxide greater than 8-hydroxy-CPZ greater than 7,8-dimethoxy-CPZ. The least potent agents were 3,7-and 7,8-dihydroxy-CPZs and 3,7,8-trihydroxy-CPZ. 4. A partially purified calmodulin-sensitive preparation of cyclic AMP-dependent phosphodiesterase from guinea pig heart was most sensitive to inhibition by 7,8-dihydroxy-CPZ, 7,8-dimethoxy-CPZ, 3-hydroxy-CPZ, 7-hydroxy-CPZ, 8-hydroxy-CPZ and CPZ. Least inhibition occurred with 3,7-dihydroxy-CPZ, 3,7,8-trihydroxy-CPZ and CPZ-sulphoxide. 5. The DA-2 receptors were more sensitive to the active CPZ analogues than were the M-1 receptors while calmodulin-activated phosphodiesterase was the least sensitive preparation. 6. Comparisons of data were made with existing information from other laboratories and in general CPZ, 7-hydroxy-CPZ and 3-hydroxy-CPZ were the most potent compounds across different test conditions.", 
    "73": "The effect of anxiolytics, benzodiazepine (BZP), diazepam (DZP), non-BZP zopiclone (ZOP) and phenobarbital (PBT), on the proconflict effect induced by methyl-beta-carboline-3-carboxylate (beta-CCM) or by pentetrazol (PTZ) was investigated. The proconflict effect of beta-CCM and PTZ was reduced by these anxiolytics and aminooxyacetic acid (AOAA). In addition, isoniazid produced proconflict activity. Therefore, it is suggested that anxiolytics facilitate the GABA-ergic function, causing the inhibition of the proconflict effect. Although both propyl-beta-carboline-3-carboxylate (beta-CCP) and Ro15-1788 did not produce proconflict activity, they reduced the proconflict effect induced by beta-CCM but not by PTZ. These data clearly show that beta-CCM exerts the proconflict effect through interaction with BZP receptor and that there are behavioral similarities between beta-CCP and Ro15-1788. In this study, we additionally observed the time latency until the rat began to drink the water. beta-CCM and PTZ prolonged this latency in a dose-dependent manner. However, AOAA could not reduce the prolonged latency induced by beta-CCM and by PTZ, and anxiolytics and beta-CCP could not reduce the prolonged latency induced by beta-CCM. The mechanism of the prolongation of latency induced by beta-CCM and PTZ seems to be different from that of the proconflict effect.", 
    "74": "The effects of mu-agonists (morphine, fentanyl) and kappa-agonists (U-50,488, U-69,593, bremazocine, nalbuphine, tifluadom) on the electroconvulsive threshold were studied in mice. The threshold could be significantly elevated by all drugs tested in a dose range that was in the order of magnitude of the antinociceptive ED50. Mice tolerant to the antielectroshock effect of morphine still reacted to U-69,593. The antagonism of the anticonvulsant effect by the mu-antagonist naloxone and the kappa-antagonist MR 2266 was receptor-specific only with fentanyl and U-50,488. The other opioid agonists were either antagonized by both drugs (morphine, U-69,593, bremazocine, nalbuphine) or even by the opposite antagonist (tifluadom). A synergistic effect of mu- and kappa-stimulation is assumed for the mediation of the antielectroshock effect of opioid drugs, but drugs with high affinity and intrinsic activity at one receptor type (fentanyl, U-50,488) are obviously able to bring about their antielectroshock effect through the one respective opioid binding site."
}