{
    "0": "This experiment was performed to investigate whether obovatol isolated from the leaves of Magnolia obovata has anxiolytic-like effects through GABA-benzodiazepine-receptors Cl(-) channel activation. The anxiolytic-like effects of obovatol in mice were examined using the elevated plus-maze and the automatic hole-board apparatus. Oral administration of obovatol (0.2, 0.5 and 1.0 mg/kg) significantly increased the number of open arm entries and the spent time on open arm in the elevated plus-maze test, compared with those of saline. Obovatol (0.2, 0.5 and 1.0 mg/kg) also produced anxiolytic-like effects, as reflected by an increase in head-dipping behaviors. These effects were comparable to those of diazepam (1.0 mg/kg), a well known anxiolytic drug. On the other hand, the anxiolytic-like effects of obovatol and diazepam were reversed by flumazenil, a benzodiazepine receptor antagonist, suggesting that the anxiolytic-like effects of obovatol were involved in GABA-benzodiazepine receptors complex. Obovatol was muscle relaxant by rota-rod test, but its effect was weaker than diazepam. Spontaneous locomotor activity also was inhibited by obovatol. Obovatol selectively increased the GABA(A) receptors alpha(1) subunit expression in amygdala of mouse brain. Obovatol also showed to bind to benzodiazepine receptors competitively in experiments using [(3)H]flunitrazepam in the cerebral cortex of mouse brain. Moreover, obovatol (10, 20 and 50 microM) increased Cl(-) influx and the increased Cl(-) influx was inhibited by flumazenil, in primary cultured neuronal cells and IMR-32 human neuroblastoma cells. These results suggest that obovatol has anxiolytic-like effects, and these pharmacological effects may be mediated by GABA-benzodiazepine receptors-activated Cl(-) channel opening.", 
    "1": "Oxidative stress is linked to neurodegenerative diseases, cancer, cardiovascular diseases and to some behaviors, such as anxiety and depression. In particular, recent research observed a close relationship between oxidative stress and anxiety.", 
    "2": "We investigated the anxiolytic effect of chlorogenic acid, a dietary antioxidant present in fruits, in mouse models of anxiety including the light/dark test, the elevated plus maze and the free exploratory test. Moreover, the antioxidative effect of chlorogenic acid on peripheral blood granulocytes was investigated.", 
    "3": "Chlorogenic acid (20 mg/kg) induced a decrease in anxiety-related behaviors suggesting an anxiolytic-like effect of this polyphenol. The anti-anxiety effect was blocked by flumazenil suggesting that anxiety is reduced by activation of the benzodiazepine receptor. In vitro, chlorogenic acid protected granulocytes from oxidative stress.", 
    "4": "Chlorogenic acid is one of the most abundant polyphenols in fruits. We demonstrated in vivo and in vitro for the first time, that chlorogenic acid has anxiolytic effects coupled with antioxidant activity. Thus, fruits such as plums (Mirabelle), apples and cherries may provide health-promoting advantages to consumers.", 
    "5": "The transmucosal route for conscious sedation in children has been reported widely in the field of medicine, but less so in dental patients. The aim of this study was to evaluate the efficacy and safety profile of midazolam (0.2 mg/kg) administered by the buccal transmucosal route, in comparison with nitrous oxide/oxygen inhalation sedation, for orthodontic extractions in 10-16-year-old dental patients.", 
    "6": "Each patient attended for two visits and was randomly allocated to receive buccal midazolam (0.2 mg/kg) or nitrous oxide/oxygen titrated to 30%/70% at the first visit, the alternative being used at the second visit. The patients' vital signs, sedation levels and behavioural scores were recorded throughout. Post-operatively, side-effects, recall of the visit and satisfaction levels were recorded via questionnaire.", 
    "7": "Thirty-six patients, with a mean age of 12.9 years, completed both arms of the trial. The maximum level of sedation was achieved with buccal midazolam in a mean time of 14.42 min, compared with 7.05 min with inhalation sedation. The vital signs with both types of sedation remained within acceptable limits and the reported side-effects were of no clinical significance. Buccal midazolam was found to be acceptable by 65.7%. Only 28.6% of cases preferred this technique, the main disadvantage being the taste of the solution.", 
    "8": "Buccal midazolam sedation (0.2 mg/kg) seems to be equally as safe and effective as nitrous oxide/oxygen for the extraction of premolar teeth in anxious children. However, further research is required to refine the midazolam vehicle to improve acceptability.", 
    "9": "This randomised, placebo-controlled study assessed the effects of midazolam premedication on children's postoperative cognition and physical morbidity. In all, 179 children aged 5-10 years were randomly assigned to receive buccal midazolam (0.2 mg x kg(-1)) or placebo before sevoflurane-nitrous oxide anaesthesia for multiple dental extractions. They performed tests of choice reaction time, attention, psychomotor co-ordination and memory pre-operatively (baseline), before discharge and at 48 h. The reaction time of both groups was significantly slower before discharge compared to baseline, with the midazolam group being significantly slower than placebo. Psychomotor co-ordination was also significantly impaired postoperatively after midazolam. Performance on both tests had recovered to baseline by 48 h. Midazolam was also associated with significant anterograde amnesia, both postoperatively and at 48 h, for information presented in the interval between premedication and surgery. The results show significant short-term impairment of children's cognitive function and amnesia enduring for 48 h after low-dose midazolam premedication.", 
    "10": "To examine current utilization patterns of cholinesterase inhibitor (ChEI) therapy for dementia to determine treatment duration, use in long-term care, how often patients receive these drugs until death, and frequency of switching between the available ChEIs.", 
    "11": "A population-based healthcare administrative database study.", 
    "12": "Patients aged 66 and older from the Canadian province of Ontario who received a new prescription for a ChEI between June 1, 2000, and December 31, 2002. Patients were followed until discontinuation of ChEI therapy, death, or end of the observation period (March 31, 2005).", 
    "13": "Twenty-eight thousand nine hundred and sixty-one patients, including 4,601 residing in long-term care, mean age 80, 63% female.", 
    "14": "Information on diagnosis, medical comorbidity, physician visits, and concomitant medication use was obtained. Estimates of duration of continuous use were determined. The percentage of patients who remained on the initial dose prescribed, the proportion who switched to a second ChEI, and the percentage who remained on ChEIs until death were calculated.", 
    "15": "Patients had on average more than 26 physician visits in the year before ChEI therapy, but only 28% had seen a dementia specialist. Concomitant use of potentially inappropriate medications (strongly anticholinergic medications and benzodiazepines) was noted in 37% of patients. The average length of treatment for all patients was 866 days. Many patients (43%) remained on the initial dose prescribed, 6% switched to another ChEI, and 19% died while on ChEI therapy.", 
    "16": "Elderly patients with dementia are treated for lengthy periods of time with ChEIs in the community and in long-term care facilities. Further research is required to determine whether these utilization patterns are appropriate. It is also unclear whether these results are generalizable to other populations without universal health coverage or drug formulary benefits.", 
    "17": "To determine cardiovascular responses to administration of butorphanol in isoflurane-anesthetized horses.", 
    "18": "Retrospective evaluation of anesthetic records.", 
    "19": "Seventy-six horses anesthetized for a variety of clinical surgical procedures.", 
    "20": "Anesthetic records of clinical equine patients anesthetized between January 1999 and December 2003 were searched. The records were reviewed for horses in which anesthesia was induced with ketamine and a benzodiazepine and maintained with isoflurane, and horses that received butorphanol intraoperatively. Exclusion criteria included horses in which the rate of infusion of an inotrope or end-tidal isoflurane concentration was changed 10 minutes before or after the butorphanol bolus. The horses were separated into two groups: group 1 horses received butorphanol at intervals as part of a balanced protocol, group 2 horses had > or = 10% increase in heart rate (HR) or blood pressure within 10 minutes prior to butorphanol administration.", 
    "21": "Eighty-nine butorphanol administration events matched the criteria for inclusion, 49 in group 1 and 40 in group 2. There were no significant changes after butorphanol administration in systolic arterial pressure (SAP), mean arterial pressure (MAP), diastolic arterial pressure (DAP), and heart rate (HR) in group 1, or in end-tidal carbon dioxide concentration or hemoglobin oxygen saturation in either group. There were significant decreases in SAP (p < 0.0001), MAP (p < 0.0005), and DAP (p < 0.0008) after butorphanol administration in group 2.", 
    "22": "The results presented here confirm that butorphanol can be administered to horses during isoflurane anesthesia without adverse effects on HR and arterial blood pressure. The results imply that butorphanol can deepen the plane of anesthesia and obtund sympathetic stimulation from a surgical procedure.", 
    "23": "As millions of patients with HIV/AIDS are put on treatment with the highly active antiretroviral therapy (HAART), drug interactions have become a major concern for healthcare providers. The use of HAART as a combination of 3 - 4 drugs creates potential for antiretroviral (ARV) drug interactions, and this is complicated by the addition of other drugs for treatment of other ailments such as comorbid chronic conditions and/or opportunistic infections. It has been observed that most ARV drug interactions involve drugs that interact with CYP enzymes. Specifically, protease inhibitors (PIs) and non-nucleoside reverse transcriptase inhibitors (NNRTIs) are the most implicated in ARV drug interactions and are metabolised by CYP isoenzymes. Because PIs and NNRTIs can also inhibit and induce some of the CYP isoenzymes, they often interfere with the metabolism of several drugs eliminated by CYP isoenzymes, and the converse is true. The drug groups most implicated in CYP-mediated interactions with ARV drugs include: rifamycins; statins; antibiotics; antifungals; antiulcer drugs; contraceptives; immunosuppressant drugs; drugs for erectile dysfunction; drugs of abuse; drugs for treatment of addiction; benzodiazepines; anticonvulsants; psychotropic agents; herbal products; antiarrhythmias; antimalarials; anticoagulants; and antiasthma drugs. Unfortunately, this information is published in different resources where it may not be accessible to many, and is also liable to misinterpretation if read in isolation. Here, this information has been pooled and discussed with a hope that it will enable appropriate use in patients with HIV/AIDS. The review was confined to CYP-associated ARV drug interactions to emphasise that prevention of ARV drug interactions requires thorough knowledge of CYP function and regulation by healthcare providers.", 
    "24": "Agoraphobia with panic disorder is a phobic-anxious syndrome where patients avoid situations or places in which they fear being embarrassed, or being unable to escape or get help if a panic attack occurs. During the last half-century, agoraphobia has been thought of as being closely linked to the recurring panic attack syndrome, so much so that in most cases it appears to be the typical development or complication of panic disorder. Despite the high prevalence of agoraphobia with panic disorder in patients in primary-care settings, the condition is frequently under-recognised and under-treated by medical providers. Antidepressants have been demonstrated to be effective in preventing panic attacks, and in improving anticipatory anxiety and avoidance behaviour. These drugs are also effective in the treatment of the frequently coexisting depressive symptomatology. Among antidepressant agents, SSRIs are generally well tolerated and effective for both anxious and depressive symptomatology, and these compounds should be considered the first choice for short-, medium- and long-term pharmacological treatment of agoraphobia with panic disorder. The few comparative studies conducted to date with various SSRIs reported no significant differences in terms of efficacy; however, the SSRIs that are less liable to produce withdrawal symptoms after abrupt discontinuation should be considered the treatments of first choice for long-term prophylaxis. Venlafaxine is not sufficiently studied in the long-term treatment of panic disorder, while TCAs may be considered as a second choice of treatment when patients do not seem to respond to or tolerate SSRIs. High-potency benzodiazepines have been shown to display a rapid onset of anti-anxiety effect, having beneficial effects during the first few days of treatment, and are therefore useful options for short-term treatment; however, these drugs are not first-choice medications in the medium and long term because of the frequent development of tolerance and dependence phenomena. Cognitive-behavioural therapy is the best studied non-pharmacological approach and can be applied to many patients, depending on its availability.", 
    "25": "To compare the effectiveness of music to that of diazepam in reducing preoperative anxiety.", 
    "26": "Patients were randomized to 2 groups to receive diazepam or listen to music on the day of surgery and the previous day. Just before the operation, anxiety was assessed with the State-Trait Anxiety Inventory. Cortisol levels, heart rate, and blood pressure were also recorded.", 
    "27": "Two hundred seven patients were enrolled. No significant differences in any of the outcome measures (anxiety, cortisol level, heart rate, or blood pressure) were found between the 2 groups (music vs sedative).", 
    "28": "Our findings indicate that music is as effective as sedatives for reducing preoperative anxiety.", 
    "29": "To provide greater accuracy in determining the epileptogenic zone during preoperative evaluation, the authors retrospectively examined 123I-iomazenil single-photon emission computed tomography (IMZ SPECT) studies obtained in patients with temporal lobe epilepsy (TLE) in whom there was no evidence of an abnormality on magnetic resonance (MR) images.", 
    "30": "Twelve patients, seven with mesial TLE (MTLE) and five with lateral TLE (LTLE), satisfied the criteria for inclusion in the study. The IMZ SPECT findings in these patients were reviewed retrospectively, and a comparison was made between findings in patients with MTLE and those in patients with LTLE.", 
    "31": "The IMZ SPECT studies demonstrated decreased IMZ uptake in the ipsilateral mesial temporal region and the anterobasal temporal lobe in all patients who had MTLE on only one side. On the other hand, IMZ SPECT examinations revealed low IMZ uptake in the ipsilateral lateral temporal lobe in four of five patients with LTLE in whom abnormal findings were restricted to the lateral neocortex. In the remaining patient with LTLE, abnormally low IMZ uptake was found in both mesial and lateral temporal lobes, although pure LTLE was diagnosed by an invasive electroencephalographic evaluation; this patient's habitual seizures continued even after temporal lobectomy, although his mesial structures were spared.", 
    "32": "The authors report characteristics of IMZ SPECT findings that differed between patients with MTLE and those with LTLE. The IMZ SPECT examinations proved useful for preoperative evaluation and, to a certain extent, for discrimination between MTLE and LTLE in cases in which MR imaging demonstrated normal findings. The results of this study suggest that IMZ SPECT findings may reflect localization of the epileptogenic zone.", 
    "33": "In a double-blind, placebo-controlled experiment that used midazolam, a benzodiazepine that creates temporary amnesia, we compared acquisition and retention of paired associates of different types. Some word pairs were studied before the injection of saline or midazolam, and two lists of word pairs were studied after the injection. Critical comparisons involved retention of pairs that were practiced on all three lists, pairs studied on only one list, and pairs that involved recombining cue and response terms from one list to the next, as a function of drug condition. Previous research with benzodiazepines had found retrograde facilitation for material acquired prior to injection, compared with the control condition. One explanation for this facilitation is that the anterograde amnesia produced by the benzodiazepine frees up the hippocampus to better consolidate previously learned material (Wixted, 2004, 2005). We accounted for a rich data set using a simple computational model that incorporated interference effects (cue overload) at retrieval for both general (experimental context) interference and specific (stimulus term) interference without the need to postulate a role for consolidation. The computational model as an Excel spreadsheet may be downloaded from www.psychonomic.org/archive.", 
    "34": "The efficacy of indiplon was evaluated by polysomnography (PSG) in an experimental model of transient insomnia consisting of the first night effect combined with a 2-hour phase advance.", 
    "35": "Healthy volunteers age 21-64 years (N=593; 62% female; mean +/- SEM) years, 32 +/- 0.39) were randomized to double-blind treatment with a single nighttime dose of indiplon (10 mg or 20 mg) or placebo. PSG assessments included latency to persistent sleep (LPS, primary endpoint) and total sleep time (TST); self-report assessments included sleep quality (SQ); next day residual effects were evaluated by the Digit Symbol Substitution Test (DSST), Symbol Copying Test (SCT), and a Visual Analog Scale of sleepiness (VAS).", 
    "36": "LPS mean (+/- SEM) values were significantly reduced on indiplon 10 mg (21.2 +/- 1.5 minutes) and indiplon 20 mg (16.8 +/- 1.1 minutes) compared to placebo (33.1 +/- 2.5 minutes; p < 0.0001 for both comparisons to placebo). TST mean (+/- SEM) values were significantly increased on indiplon 10 mg (414.5 +/- 3.9 minutes) and indiplon 20 mg (423.5 +/- 3.1 minutes) compared to placebo (402.9 +/- 3.9 minutes; p <0.005 for the 10 mg dose; p < 0.0001 for the 20 mg dose). SQ was also significantly improved on both doses. There were no differences between indiplon and placebo on next day DSST, SCT, or VAS.", 
    "37": "Indiplon was effective in inducing sleep, increasing sleep duration, and improving overall sleep quality without next day residual effects in healthy volunteers in a model of transient insomnia.", 
    "38": "Atypical antipsychotics can affect cortical volume differently from traditional drugs. The study of the outcome of grey matter deficits in schizophrenia with olanzapine may be of particular interest in this context.", 
    "39": "In this study, we evaluated the changes in the volume of gray matter in the cortex of 11 schizophrenic patients treated with olanzapine and in 11 healthy controls after three years of follow-up. After MR imaging, acquisition data were processed with a volumetric quantification method based on the Talairach atlas. The longitudinal change of volumetric data was corrected for differences in overall brain size.", 
    "40": "Patients showed greater reduction than controls in cortical volume in the frontal and parietal regions during follow-up. No relationship was observed between clinical and volumetric changes.", 
    "41": "Our data suggest that the profile of action of olanzapine on the cortical volume of chronically ill patients may be similar to that of typical antipsychotics. Other explanations, however, cannot be completely discarded for that outcome with our data.", 
    "42": "The postnatal development of the binding of the GABA(A) receptor agonist [(3)H]gaboxadol in rat brain was investigated. Using brain tissue from rats obtained at postnatal days 1, 10, 25, and >25 (adult), the binding of [(3)H]gaboxadol and the benzodiazepine [(3)H]flunitrazepam to GABA(A) receptors was compared in homogenate binding assays and quantitative receptor autoradiography. Kinetic and equilibrium data obtained in homogenate binding studies revealed two different [(3)H]gaboxadol affinities. A kinetically derived K(D) of 3.7 nM in adult cerebellum, calculated from the association and dissociation rate constants k(on) (1.45 x 10(8) M(-1) min(-1)) and k(off) (0.54 min(-1)) was contrasted by an equilibrium K(D) of 38.6 nM, obtained by homologous competition experiments. Quantitative analysis of autoradiographic data revealed an increase in specific [(3)H]gaboxadol binding sites during brain development, which resembles the anatomical and temporal pattern of the postnatal expression of the extrasynaptic delta subunit of GABA(A) receptors. In conclusion, by the radioligand binding data obtained on native tissue, binding of gaboxadol to GABA(A) receptors located outside the synaptic junctions could be postulated.", 
    "43": "The aim of this review is precisely to give a comprehensive account of the large volume of work carried out on 1,4-diazepines regardless of the degree of unsaturation in the diazepine system. This review mainly emphasizes recent work on the diazepines also including earlier work.", 
    "44": "Insomnia is a highly prevalent disorder with consequences for the patient's physical and mental health, daily function, and job performance. Although the exact pathophysiology of insomnia is unknown, recent research has demonstrated that normal sleep and wakefulness are controlled by reciprocal inhibition by different brain regions. This sleep-wake control system offers multiple therapeutic targets for the treatment of insomnia; currently, most research and available hypnotic agents target gamma-aminobutyric acid (GABA) on the sleep side of the switch. Historically, drugs have evolved from benzodiazepine receptor agonists to nonbenzodiazepines to, most recently, selective extrasynaptic GABA(A) receptor agonists. However, these drugs have a differential impact on characteristics of sleep. Among the compounds that modulate the benzodiazepine-sensitive GABA(A) receptors, benzodiazepines suppress stage 3-4 sleep, whereas nonbenzodiazepines have no substantial effect on these stages of sleep. Recently, work on GABA agonists indicates that they increase stage 3-4 sleep. This has been demonstrated via sleep-stage scoring as well as with spectral analysis. Further, this increase in stage 3-4 sleep is associated with a decrease in stage 1 sleep and arousals from sleep. Thus, the GABA agonists may not simply promote sleep, but consolidate it as well. The clinical utility of the increase in slow-wave sleep and the sleep consolidation it produces warrants further investigation.", 
    "45": "Gamma-aminobutyric acid (GABA) is the major inhibitory neurotransmitter in the mammalian central nervous system. GABA(A) receptors are pentameric complexes that function as ligand-gated chloride ion channels. Two types of inhibitory neurotransmission are mediated via GABA(A) receptors. Phasic inhibition results from the activation of receptors at the synapse by intermittent release of high concentrations of GABA from presynaptic terminals. Tonic inhibition, in contrast, is mediated by the continuous activation of receptors located outside the synaptic cleft by low concentrations of ambient GABA. These \"extrasynaptic\" receptors have a higher affinity for GABA and slower rates of desensitization and deactivation than do the classical \"synaptic\" receptors. A variety of subunit families make up GABA(A) receptors; a total of 19 distinct subunits have been cloned. This diversity in subunit composition results in substantial anatomical, functional, and pharmacologic heterogeneity. Receptors containing the alpha1, alpha2, or alpha3 subunits with gamma2 are usually found at synapses and are sensitive to benzodiazepines and zolpidem, whereas alpha4 and alpha6 subunits are often found with delta and play a role in extrasynaptic receptors (in thalamus and dentate), as does the alpha5 subunit (in CA1). The alpha4betadelta receptors are insensitive to benzodiazepines and zolpidem, but show high sensitivity to other sedative-hypnotic drugs, including ethanol and the novel hypnotic drug gaboxadol (THIP). This review will examine the role of heterogeneity of GABA(A) receptors, and recent research demonstrating subunit-dependent modulation of receptors by novel pharmacologic agents will be discussed.", 
    "46": "Although antipsychotic drugs control acute psychotic manifestations of schizophrenia, improving cognitive symptoms is also important for long-term prognosis.", 
    "47": "Three hundred and seventy-seven adult patients with acute psychosis were randomised to either amisulpride (200-800 mg/d) or olanzapine (5-20 mg/d) for 6 months. Neuropsychological performance was assessed at inclusion and after 6 months in a subgroup of 26 subjects (11 treated with amisulpride and 15 with olanzapine) using the Auditory Verbal Learning Test (AVLT), the Trail Making Test (TMT) and the Controlled Oral Word Association Test (COWAT).", 
    "48": "The improvement in BPRS score was similar in both treatment groups. No significant differences in test performance between groups were observed at inclusion. After 6 months, AVLT scores increased by 8.7 points in the amisulpride group and by 2.3 points in the olanzapine group (p = 0.049). Completion speed in the TMT increased by 17.4 s (amisulpride) and 15.4 s (olanzapine) for Part A and by 39.8 and 48.8 s, respectively for Part B. Performance in the COWAT improved little in both groups.", 
    "49": "Both amisulpride and olanzapine produce sustained improvement in certain measures of neuropsychological performance in patients with schizophrenia; a significant improvement in score on the AVLT was observed only with amisulpride.", 
    "50": "The aim of this work was to develop a simple capillary electrophoretic method as the verification and confirmation tool in the screening analysis for amphetamines, opiates, benzodiazepines and cocaine and their metabolites for toxicological applications.", 
    "51": "50 mM phosphate Tris pH 2.0 with 30% (v/v) of methanol was used as a background electrolyte that enabled fast separation of drugs and their metabolites in saliva and urine. Verification of the data from the electrophoretic method was done by High Performance Thin Layer Chromatography (HPTLC) and the immunochemical screening test QuikScreen.", 
    "52": "The experimental conditions of the Capillary Electrophoresis (CE) were partially optimized (mainly the influence of concentration and types of additives, e.g. cyclodextrines, organic solvents) and validated; the method was used for analysing samples from drug abusers.", 
    "53": "The non-instrumental, immunoassay tests could only confirm qualitative addictions and are mainly employed when the emergency detection of drugs is needed. For quantitative analysis and verification of obtained results the confirmation step is strongly recommended. The simple screening capillary zone electrophoresis method allows recognition of the most abused drugs. The agreement of the results from CE, HPTLC and QuikScreen test was more than 95%.", 
    "54": "The purpose of the study was to assess prevalence of benzodiazepine use in the Swiss adult population and to assess on benzodiazepine prescription patterns of physicians in domiciliary practice.", 
    "55": "A retrospective, population-based cross-sectional study with 520 000 patients covering a 6-month period.", 
    "56": "We estimated the prevalence, amount and duration of benzodiazepine use using a pharmacy dispensing database.", 
    "57": "Of all patients, 9.1% (n=45 309) received at least one benzodiazepine prescription in the 6-month period. Most persons receiving benzodiazepine prescriptions were women (67%), and half of all patients were aged 65 or older. Of 45 309 patients with benzodiazepine prescriptions, 44% (n=19 954) had one single prescription, mostly for a short period (<90 days) and in lower than the recommended dose range. Fifty-six percent (n=25 354) had repeated benzodiazepine prescriptions, mostly for a long time period (>90 days), and in lower than the recommended or within the recommended dose range. In patients with long-term use (n=25 354), however, 1.6% had benzodiazepine prescriptions in extremely high doses. The sample of patients with repeated prescriptions allowed an estimation of a benzodiazepine use of 43.3 daily defined doses per 1000 inhabitants in Switzerland.", 
    "58": "Benzodiazepine prescriptions were appropriate for most patients and thus were prescribed in therapeutic doses, as indicated in the treatment guidelines. On the other hand, our survey showed that 1.6% of the patients had prescriptions for long time periods at very high doses, indicating an abuse or dependence on benzodiazepines in this subgroup.", 
    "59": "Nonconvulsive status epilepticus may present with several manifestations, and many of them may not be obvious. The most important for the diagnosis of nonconvulsive status epilepticus is the electroencephalogram pattern. This is a case report of a 9-year-old boy with severe and continuous headache. He received chemotherapy for histiocytosis that was diagnosed when he was 3 years, 6 months years old. He had no evidence of central nervous system histiocytosis involvement or drug toxicity. He was diagnosed with nonconvulsive status epilepticus. The headache and electroencephalogram anomaly disappeared completely when anticonvulsant therapy began. Headache and seizure disorder may coexist, but this may be the first report of nonconvulsive status epilepticus with headache as a sole manifestation.", 
    "60": "To investigate the anxiolytic effects of prolonged rose odor exposure, mature gerbils were exposed to acute (24 h), chronic (2 week) rose odor, or a no odor condition. Anxiolytic effects were assessed using the elevated plus maze and black white box. Rose odor profiles were compared with diazepam (1 mg/kg) i.p. The Jonckheere-Terpstra test was used, with the Mann-Whitney U test to examine significant group differences. In the elevated plus maze, spatiotemporal measures, altered by diazepam, were unaffected by rose oil, whereas exploration, increased (headdip frequency: acute U=100, p<0.001; chronic U=13, p<0.001). In the black white box, rose oil had anxiolytic spatiotemporal and exploratory behavior effects: latency to move from the white to the black compartment (acute U=182, p<0.01, chronic U=179, p<0.05), percentage time in the white compartment (acute U=168, p<0.01, chronic U=149, p<0.01) and exploration, rear-sniff frequency white (acute U=100, p<0.001; chronic U=99, p<0.001) increased. The percentage of time in the dark area decreased (acute U=160, p<0.01, chronic U=178, p<0.05). This anxiolytic profile strengthened after chronic exposure to rose odor, transitions between the compartments (U=167, p<0.01) and percentage of time moving around the arena (U=154, p<0.001) increased.", 
    "61": "This profile was more representative of modern anxiolytics, for example some serotonergic agents, rather than benzodiazepine type drugs.", 
    "62": "There is evidence that using lidocaine-treated cellular culture produces cell damage. However, there are no studies in vivo demonstrating the potential injurious effect of lidocaine on the central nervous system. Therefore, the aim of our study was to investigate if lidocaine is involved in neuronal damage in the CA3 hippocampus and amygdala regions when using a single subconvulsive or a convulsive lidocaine dose. Two-month-old male Wistar rats (57) were used. The animals were randomly assigned to one of three groups. Group I received 0.9% saline ip (n=9), group II received a single lidocaine dose of 60 mg/kg (n=18), and group III received 90 mg/kg ip (n=12). At day 2, 7, and 10 after the dosing, three to six rats per group were sacrificed. The brains of the rats were removed and were embedded in paraffin. Coronal cuts of 7 microm were made. Each brain section was stained with cresyl-eosin. We evaluated the number of normal and abnormal neurons in the hippocampal CA3 (pyramidal) and basolateral amygdala (large and medium neurons) regions in a 10,000 microm2 section. To explore an association between lidocaine-induced seizure and neuronal damage, diazepam was used (10 mg/kg ig) as an anticonvulsant two hours before a 90 mg/kg dose of lidocaine. Lidocaine causes a morphological neuronal alteration in the CA3 hippocampal region and the basolateral amygdala and possibly an inhibition-excitation imbalance. Diazepam prevents lidocaine-induced seizures, but not neuronal damage in brain structures. Interaction of lidocaine with the membrane components produces disrupted Ca+2 homeostasis and causes neuronal damage. Moreover, it is possible that lidocaine or its metabolites could actively participate in the neuronal damage observed.", 
    "63": "The present study describes the pharmacological profile of the putative antipsychotic drug Lu 35-138 ((+)-(S)-3-{1-[2-(1-acetyl-2,3-dihydro-1H-indol-3-yl)ethyl]-3,6-dihydro-2H-pyridin-4-yl}-6-chloro-1H-indole). The in vitro receptor profile of Lu 35-138 revealed high affinity (K(i)=5 nM) and competitive antagonism (K(b)=8 nM) at dopamine D(4) receptors combined with potent 5-HT uptake inhibition (IC(50)=3.2 nM) and moderate alpha(1)-adrenoceptor affinity (K(i)=45 nM). In vivo, Lu 35-138 selectively counteracted hyperlocomotion induced by d-amphetamine (0.5 mg/kg; ED(50)=4.0 mg/kg, s.c.) in rats and phencyclidine (PCP; 2.5 mg/kg; ED(50)=13 mg/kg, s.c.) in mice. Lu 35-138 was unable to affect hyperlocomotion induced by a high dose of d-amphetamine (2.0 mg/kg), which indicates a preferential action on limbic versus striatal structures. A similar limbic selectivity of Lu 35-138 was indicated in voltammetric measure of dopamine output in the core and shell subdivisions of the nucleus accumbens in rats. Furthermore, a relatively large dose of Lu 35-138 (18 mg/kg, s.c.) counteracted d-amphetamine-induced disruption of pre-pulse inhibition in rats and repeated administration of Lu 35-138 (0.31 or 1.25 mg/kg, p.o. once daily for 3 weeks) reduced the number of spontaneously active dopamine neurones in the ventral tegmental area, underlining its antipsychotic-like profile. Lu 35-138 failed to induce catalepsy in rats or dystonia in Cebus apella monkeys and did not deteriorate spatial memory in rats as assessed by water maze performance. Collectively, these results suggest that Lu 35-138 possesses antipsychotic activity combined with a low extrapyramidal and cognitive side effect liability.", 
    "64": "In female rats olanzapine (4 mg/kg b.i.d., i.p.) induced acute hypothermia, followed by very rapid full tolerance. With more prolonged treatment (over > 10 days) the hypothermic effect of olanzapine was reinstated. Subsequent withdrawal after 18 days of treatment induced very rapid onset (within 1 day) hyperthermia, which was time limited, dissipating completely over 3-4 days. These findings are similar to previous findings with clozapine [Goudie A Smith J Robertson A Cavanagh C (1999). Clozapine as a drug of dependence. Psychopharmacology; 142: 369-374.]. Although the mechanism(s) involved in the secondary hypothermic effect of olanzapine are, at present, unclear; the withdrawal hyperthermia observed represents the first report of a clear discontinuation effect of olanzapine. Such discontinuation effects are probably observed with many antipsychotic drugs. Since they have been suggested to facilitate relapse to psychosis and to interfere with subsequent clinical responses to antipsychotics, they merit further detailed analysis in both clinical and preclinical studies.", 
    "65": "Niemann-Pick type C disease (NPC) is an inherited neurodegenerative disorder characterised by an intracellular lipid-trafficking defect with secondary accumulation of glycosphingolipids. Miglustat, a small iminosugar, reversibly inhibits glucosylceramide synthase, which catalyses the first committed step of glycosphingolipid synthesis. Miglustat is able to cross the blood-brain barrier, and is thus a potential therapy for neurological diseases. We aimed to establish the effect of miglustat on several markers of NPC severity.", 
    "66": "Patients aged 12 years or older who had NPC (n=29) were randomly assigned to receive either miglustat 200 mg three times a day (n=20) or standard care (n=9) for 12 months. 12 children younger than 12 years of age were included in an additional cohort; all received miglustat at a dose adjusted for body surface area. All participants were then treated with miglustat for an additional year in an extension study. The primary endpoint was horizontal saccadic eye movement (HSEM) velocity, based on its correlation with disease progression. This study is registered as an International Standard Randomised Controlled Trial, number ISRCTN26761144.", 
    "67": "At 12 months, HSEM velocity had improved in patients treated with miglustat versus those receiving standard care; results were significant when patients taking benzodiazepines were excluded (p=0.028). Children showed an improvement in HSEM velocity of similar size at 12 months. Improvement in swallowing capacity, stable auditory acuity, and a slower deterioration in ambulatory index were also seen in treated patients older than 12 years. The safety and tolerability of miglustat 200 mg three times a day in study participants was consistent with previous trials in type I Gaucher disease, where half this dose was used.", 
    "68": "Miglustat improves or stabilises several clinically relevant markers of NPC. This is the first agent studied in NPC for which there is both animal and clinical data supporting a disease modifying benefit.", 
    "69": "While infections with salmonella typhi may frequently result in encephalopathy, this complication is rare in infections with salmonella enteritidis and has been rarely reported. We report about a 21 months old girl which developed encephalopathy with convulsion, ataxia and cortical blindness following salmonella infection. Moreover, we show a summary of ten previous case reports.", 
    "70": "To establish the instantaneous relative risk (RR) associated with the dispensing of individual antipsychotic drugs, carbamazepine and valproate for those > or = 65 years who resided in an aged care facility.", 
    "71": "The risk of death for incident users of antipsychotic drugs, carbamazepine and valproate in 2003 or 2004 who resided in an aged care facility was established using mortality rates and Cox proportional hazards models over two time periods. The regression models were adjusted for age, gender, medical and psychotropic drug dispensing, and a measure of overall medical comorbidity. Olanzapine users formed the referent group.", 
    "72": "Haloperidol and chlorpromazine use were associated with the highest death rates. The instantaneous RR for those dispensed haloperidol was 1.67 (95% confidence intervals (CI) = 1.50-1.84, p < 0.001) and for chlorpromazine it was 1.75 (95%CI = 1.31-2.34, p < 0.001). The RR of death for haloperidol and chlorpromazine was higher in the regression model restricted to 60 days follow up (haloperidol RR = 2.17, 95%CI = 1.86-2.53, p < 0.001, chlorpromazine RR = 2.72, 95%CI = 1.84-4.01).", 
    "73": "The increased risk associated with haloperidol and chlorpromazine dispensing should be interpreted cautiously because confounding by medical illness cannot be excluded despite adjusting the model for multiple variables. This study supports the findings from other data linkage studies that atypical antipsychotic medications are not associated with increased risk of death compared with conventional antipsychotic drugs.", 
    "74": "Pharmacokinetic and pharmacodynamic profiles of lorazepam and valproate were analyzed according to uridine 5'-diphosphate-glucuronosyltransferase (UGT)2B7 genotype in 14 healthy subjects with UGT2B15*2/*2 genotype. Systemic clearance of lorazepam (2 mg intravenously) and area under the concentration-time curve (AUC) of valproate (600 mg once daily for 4 days) were analyzed as pharmacokinetic parameters, and area under the effect-time curve (AUEC) of psychomotor coordination tests (Vienna) was used for pharmacodynamic parameter. No significant differences were found in systemic clearances of lorazepam by UGT2B7 genotype. AUCs of valproate showed an increasing tendency as the number of UGT2B7*2 alleles increased, but the difference was insignificant. Psychometric results were significant among the UGT2B7 genotype group (AUEC_tracking 261.5+/-298.9 in *1/*1, and 3,396.8+/-947 in *2/*2, P=0.047) when the two drugs were coadministered. Our study suggests that the UGT2B7 genotype probably affects lorazepam-valproate pharmacodynamic interaction, especially in subjects who have homovariant genotypes of UGT2B7 and UGT2B15, although the effects on the pharmacokinetics are less significant.", 
    "75": "Dystrophic changes in dendrites of cortical neurons are present in several neuro-psychiatric disorders, including schizophrenia. The mechanisms that account for dendritic changes in the prefrontal cortex (PFC) in schizophrenia are unclear. Cognitive deficits in schizophrenia have been linked to compromised cortical dopamine function, and the density of the PFC dopamine innervation is decreased in schizophrenia. We determined if 6-hydroxydopamine lesions of the ventral tegmental area that disrupt the PFC dopamine innervation cause dystrophic changes in cortical neurons. Three weeks post-operatively we observed a marked decrease in basal dendritic length and spine density of layer V pyramidal cells in the prelimbic cortex; no change was seen in neurons of the motor cortex. We then examined rats in which the PFC dopamine innervation was lesioned and 3 weeks later were started on chronic treatment with an atypical (olanzapine) or typical (haloperidol) antipsychotic drug. Olanzapine but not haloperidol reversed lesion-induced changes in PFC pyramidal cell dendrites. These data suggest that dopamine regulates dendritic structure in PFC neurons. Moreover, the findings are consistent with a decrease in cortical dopaminergic tone contributing to the pathological changes in the cortex of schizophrenia, and suggest that the progressive cortical loss in schizophrenia may be slowed or reversed by treatment with atypical antipsychotic drugs.", 
    "76": "Passion flower (Passiflora incarnata) is used in traditional medicine of Europe and South America to treat anxiety, insomnia and seizure. Recently, it has shown antianxiety and sedative effects in human.", 
    "77": "In this study, anticonvulsant effects of hydro- alcoholic extract of Passiflora, Pasipay, were examined by using pentylentetrazole model (PTZ) on mice. Pasipay, diazepam, and normal saline were injected intraperitoneally at the doses 0.4-0.05 mg/kg, 0.5-1 mg/kg and 10 ml/kg respectively 30 minutes before PTZ (90 mg/kg, i.p). The time taken before the onset of clonic convulsions, the duration of colonic convulsions, and the percentage of seizure and mortality protection were recorded. For investigating the mechanism of Pasipay, flumazenil (2 mg/kg, i.p) and naloxone (5 mg/kg, i.p) were also injected 5 minutes before Pasipay.", 
    "78": "An ED50 value of Pasipay in the PTZ model was 0.23 mg/kg (%95 CL: 0.156, 0.342). Pasipay at the dose of 0.4 mg/kg prolonged the onset time of seizure and decreased the duration of seizures compared to saline group (p < 0.001). At the dose of 0.4 mg/kg, seizure and mortality protection percent were 100%. Flumazenil and naloxone could suppress anticonvulsant effects of Pasipay.", 
    "79": "It seems that Pasipay could be useful for treatment absence seizure and these effects may be related to effect of it on GABAergic and opioid systems. More studies are needed in order to investigate its exact mechanism.", 
    "80": "The effect of atropine and diazepam on the mammalian neuromuscular junction. Nicotinolytic effect of atropine on the neuromuscular junction is discussed as a main mechanism of the beneficial effect of this drug during war and agriculture poisoning by anticholinesterases. Atropine is beneficial as it reduces the amplitude of intracellularly recorded endplate potentials and, first of all, causes a marked shortening of their time course (Beránek, Vyskocil 1968, Magazanik, Vyskocil 1969). Diazepam effectively blocks trains of action potentials in individual rat diaphragm muscle fibers, apparently by elevating the chloride permeability. It is suggested that similar increase in Cl- permeability may occur in brain excitable structures and can counteract the anticholinesterase-induced prolongation of ACh-depolarization that evokes repetitive firing.", 
    "81": "It has been shown that facilitation of GABA-mediated neurotransmission in the medial nucleus of the amygdala and the dorsal periaqueductal gray (dPAG) inhibits the escape, but not the inhibitory avoidance response generated in the elevated T-maze test of anxiety (ETM). These defensive behaviors have been associated with panic and generalized anxiety, respectively. Previous evidence indicates that the dorsomedial part of the ventromedial hypothalamus (VMHdm), which is interconnected with these two brain areas, is also part of the neurobiological substrate controlling escape behavior. In the present study, we investigated in male Wistar rats whether the intra-VMHdm injection of GABA-modulating drugs differently affect the two defensive tasks measured in the ETM. The results showed that the microinjection of the benzodiazepine (BZD) receptor agonist midazolam (10, 20 and 40 nmol), the GABA(A) receptor agonist muscimol (2, 4 and 8 nmol) or the GABA(B) receptor agonist baclofen (2, 4 and 8 nmol) impaired inhibitory avoidance and escape performance, an anxiolytic and panicolytic-like effect, respectively. On the other hand, local administration of the BZD inverse agonist FG 7142 (20, 40 and 80 pmol) facilitated both behaviors, suggesting anxiogenic and panicogenic-like effects. These results were not due to motor alterations, since the drugs did not affect exploratory behavior in an open field. The data suggest that GABA(A)/BZD and GABA(B) receptors within the VMHdm are involved not only in the control of panic-related, but also of anxiety-related behaviors.", 
    "82": "We have recently introduced a new model of anxiety--the Suok test and its light-dark modification--for behavioral characterization in mice and rats, including simultaneous assessment of their anxiety, activity, and neurological phenotypes. In the present study, testing different inbred (129S1, BALB/c) and hybrid (C57-129S1) mouse strains in both Suok test modifications, we examined the effects on anxiety-related behaviours produced by traditional anxiogenic and anxiolytic drugs. Here we show dose-dependent increases in anxiety-related behaviors produced by anxiogenic drug pentylenetetrazole (10 and 20 mg/kg). In contrast, anxiolytic drugs ethanol (0.75 and 1.5 g/kg) and diazepam (0.5 mg/kg) reduced anxiety and increased mouse exploration in this test. Hyperemotional anxious BALB/c mice were particularly sensitive to pharmacogenic anxiety in Suok test, also showing robust light-dark shifts in the light-dark version of this test. Overall, the results of this study confirm the potential utility of both murine Suok tests, especially when used in selected \"sensitive\" mouse strains, for high-throughput screening of potential anxiotropic drugs.", 
    "83": "SJG-136 1,1'-[[(propane-1,3-diyl)dioxy]bis[(11aS)-7-methoxy-2-methylidene-1,2,3,11a-tetrahydro-5H-pyr- rolo[2,1-c][1,4]benzodiazepin-5-one]] (NSC 694501), is a bifunctional pyrrolobenzodiazepine (PBD) dimer that forms selective, irreversible, interstrand DNA cross-links via exocyclic N2 atoms of two guanine bases, with a preference for 5'PuGATCPy binding sites. SJG-136 is highly cytotoxic in human tumor cells in vitro and in human tumor xenograft models in vivo at subnanomolar concentrations and is currently in anticancer phase I clinical trials in the United Kingdom and United States. To support correlative pharmacokinetics studies, a highly sensitive HPLC-MS/MS assay was developed and validated for the reliable quantitation of SJG-136 in human plasma, using the structurally similar PBD dimer DSB-120 as an internal standard. Chemical reduction of SJG-136 to its corresponding amine (SJG-136-H(4), [M + H](+)m/z 561) improved HPLC peak resolution and sensitivity by minimizing complications that arose from the reactivity of the labile imine moieties. Plasma samples were processed by protein precipitation and centrifugal membrane dialysis; components were separated by HPLC using an Agilent Rapid Resolution HT 1.8 mm (2.1 mm x 50 mm) analytical column. The total analysis time from injection to injection was 11 min. Electrospray MS/MS detection of SJG-136-H(4) was based on the selected reaction monitoring (SRM) transition [M + H](+)m/z 561 --> 301. The analytical response ratio was linearly proportional to the plasma concentration of SJG-136 over the nominal concentration range of 25 pg/ml to 250 ng/ml, with a coefficient of determination of r > or = 0.999. The intrarun absolute %RE was < or =19.6, 14.2, and 14.0% at 0.056, 2.83, and 56.3 ng/ml, respectively. The corresponding %RSD was < or =14.9%, 9.01, and 4.59%. The interday %RSD was < or =2.72, 3.46, and 5.20%. The lower and upper limits of quantitation were 0.056 and 56 ng/ml, respectively; recovery of SJG-136 from plasma was > or = 62% across the validated concentration range. The sensitivity of the validated assay was sufficient to detect SJG-136 in human subjects for up to 6 h after intravenous administration of 6 microg/m(2), the starting dose of an NCI-sponsored dose escalation study.", 
    "84": "The aim of this study is to evaluate gender differences in schizophrenia in response to typical and atypical antipsychotics. The SOHO (Schizophrenia Outpatient Health Outcomes) study is a 3-year, prospective, observational study of health outcomes associated with antipsychotic treatment in 10 European countries that included over 10,000 outpatients initiating or changing their antipsychotic medication. The analyzed sample included 4529 men (56.68%) and 3461 women (43.32%). Findings showed that gender was a significant predictor for response based on the Clinical Global Impression (CGI) scale and for improvement in quality of life measured with the EuroQol-5D (EQ-VAS) scale, with women having a better response. The highest gender differences were found in typical antipsychotics and clozapine. Olanzapine only showed differences in quality of life, and no differences were found for risperidone. In conclusion, in this group of outpatients with schizophrenia, gender is a predictor of clinical response to antipsychotic treatment, but its influence is not the same for all antipsychotics.", 
    "85": "Neuroactivity of a number of flavonoids is mediated by modulation of type A gamma-aminobutyric acid (GABA(A)) receptor function via benzodiazepine sites, mostly as partial agonists. In the present study, 6,2'-dihydroxyflavone (DHF) was characterized for potential inverse agonistic activity, and its mechanism of action was explored for receptor subtype selectivity. In whole-cell patch clamp studies on neuroblastoma IMR-32 cells expressing native GABA(A) receptors, DHF decreased GABA-induced currents, to an extent similar to that induced by the partial inverse agonist FG-7142, which could be blocked by flumazenil, a BZ site antagonist. In mouse behavioral models, DHF elicited significant anxiogenic-like effects in the elevated plus-maze test, and enhanced cognitive performance in the step-through passive avoidance test, as expected for an inverse agonist. However, DHF did not exhibit any proconvulsant effects, a typical action of inverse agonists. In electrophysiological studies on subtypes of recombinant GABA(A) receptors expressed in HEK 293T cells, DHF decreased GABA-induced currents in alpha(1)beta(3)gamma(2), alpha(2)beta(3)gamma(2), or alpha(5)beta(3)gamma(2), but not alpha(3)beta(3)gamma(2) receptors. The results demonstrated DHF as a partial inverse agonist-like modulator of GABA(A) receptors with selectivity in receptor subtypes as well as behavioral effects. The DHF subtype-selectivity suggested that alpha(3)-containing subtypes could be a mediator of the convulsion activities of GABA(A) receptor inverse agonists. Moreover, the pharmacological profile displayed in mouse behavioral models supported DHF as a useful lead compound for the development of cognition-enhancing agents devoid of convulsion side effects.", 
    "86": "Investigation of a suspected alcohol or drug impaired driving (DUID) case ideally contains several key elements, including a trained officer documenting observations of driving and subject behavior, and collection of a biological specimen for comprehensive toxicology testing. There is currently no common standard of practice among forensic toxicology laboratories in the United States as to which drugs should be tested for, and at what analytical cutoff. Having some uniformity of practice among laboratories would ensure that drugs most frequently associated with driving impairment were consistently evaluated, that appropriate methods were used to screen and confirm the presence of drugs, and that more accurate data were collected on the extent of drug use among drivers. A survey of United States laboratories actively involved in providing analytical support to the Drug Evaluation and Classification Program identified marijuana, benzodiazepines, cocaine, prescription and illicit opiates, muscle relaxants, amphetamines, CNS depressants, and sleep aids used as hypnotics, as being the most frequently encountered drugs in these cases. This manuscript presents recommendations as to what specific members of these drug classes should at a minimum be tested for in the investigation of suspected DUID cases. Additionally we include recommendations for analytical cutoffs for screening and confirmation of drugs in blood and urine. Adopting these guidelines would ensure that the most common drugs would be detected, that laboratories could compare epidemiological findings between jurisdictions, and that aggregate national statistics on alcohol and drug use in drivers involved in fatal injury collisions were representative of the true rates of drug use in the driving population.", 
    "87": "To assess the risk of fractures after a solid organ transplantation among diabetic versus nondiabetic patients, we conducted a nested case-control study. Pretransplant diabetes was associated with a 2-fold increase in post-transplant fractures.", 
    "88": "Diabetes has been associated with osteoporosis in the general population. However, among patients receiving solid organ transplantation, the association between pretransplant diabetes and post-transplant fractures is not clear, although both diabetes and fractures are prevalent among this patient population. We aimed to determine whether pretransplant diabetes increases the risk of fractures among patients receiving solid organ transplantation.", 
    "89": "We conducted a nested case-control study in a cohort of subjects 18 years and older, enrolled in the Quebec Drug Insurance Plan, who received a first solid organ transplantation between January 1986 and December 2005. Cases had sustained a fracture between the date of discharge from the hospitalization for solid organ transplantation and the end of the study period. All remaining patients were eligible controls. The fracture date was the case index date. Cases were matched to up to four controls on the type of organ transplanted and the date of transplantation. The index date of a control patient was that of his/her matched case. Crude and adjusted ORs were obtained with univariate and multivariate conditional logistic regression models.", 
    "90": "The study included 238 cases and 873 controls. Pretransplant diabetes was present in 30% of the cases and 22% of the controls (crude OR: 2.16; 95% CI: 1.7-2.8). After adjusting for age, sex, previous fractures, past hyperthyroidism, hospitalization duration, use of narcotics, benzodiazepines, antidepressants, loop diuretics, thiazide diuretics, glucocorticoids, immunosuppressants, estrogens, bisphosphonates, calcium, vitamin D, and calcitonin, pretransplantation diabetes remained a significant risk factor for fractures (adjusted OR: 1.94; 95% CI: 1.5-2.6). Use of narcotics (OR: 3.0; 95% CI: 2.0-4.4) and antidepressants (OR: 1.9; 95% CI: 1.2-3.1) in the month preceding the index date and use of loop diuretics in the year preceding the index date (OR: 1.4; 95% CI: 1.1-1.9) were also associated with increased risks of fractures.", 
    "91": "Pretransplant diabetes seemed to significantly increase post-transplant fractures among adults receiving solid organ transplantation. Pretransplant fracture prophylaxis should be considered in these patients.", 
    "92": "The peripheral benzodiazepine receptor (PBR) is expressed by microglial cells in many neuropathologies involving neuroinflammation. PK11195, the reference compound for PBR, is used for positron emission tomography (PET) imaging but has a limited capacity to quantify PBR expression. Here we describe the new PBR ligand CLINME as an alternative to PK11195. In vitro and in vivo imaging properties of [(11)C]CLINME were studied in a rat model of local acute neuroinflammation, and compared with the reference compound [(11)C]PK11195, using autoradiography and PET imaging. Immunohistochemistry study was performed to validate the imaging data. [(11)C]CLINME exhibited a higher contrast between the PBR-expressing lesion site and the intact side of the same rat brain than [(11)C]PK11195 (2.14 +/- 0.09 vs. 1.62 +/- 0.05 fold increase, respectively). The difference was due to a lower uptake for [(11)C]CLINME than for [(11)C]PK11195 in the non-inflammatory part of the brain in which PBR was not expressed, while uptake levels in the lesion were similar for both tracers. Tracer localization correlated well with that of activated microglial cells, demonstrated by immunohistochemistry and PBR expression detected by autoradiography. Modeling using the simplified tissue reference model showed that R(1) was similar for both ligands (R(1) approximately 1), with [(11)C]CLINME exhibiting a higher binding potential than [(11)C]PK11195 (1.07 +/- 0.30 vs. 0.66 +/- 0.15). The results show that [(11)C]CLINME performs better than [(11)C]PK11195 in this model. Further studies of this new compound should be carried out to better define its capacity to overcome the limitations of [(11)C]PK11195 for PBR PET imaging.", 
    "93": "We assessed the effect of voriconazole and fluconazole on the pharmacokinetics and pharmacodynamics of diazepam.", 
    "94": "Twelve healthy volunteers took 5 mg of oral diazepam in a randomised order on three study sessions: without pretreatment, after oral voriconazole 400 mg twice daily on the first day and 200 mg twice daily on the second day, or after oral fluconazole 400 mg on the first day and 200 mg on the second day. Plasma concentrations of diazepam and N-desmethyldiazepam were determined for up to 48 h. Pharmacodynamic variables were measured for 12 h.", 
    "95": "In the voriconazole phase, the area under the plasma concentration time curve (AUC 0-infinity) of diazepam was increased (geometric mean ratio) 2.2-fold (p < 0.05; 90% confidence interval [CI] 1.56 to 2.82). This was associated with the prolongation of the mean elimination half-life (t(1/2)) from 31 h to 61 h (p < 0.01) after voriconazole. In the fluconazole phase, the AUC 0-infinity of diazepam was increased 2.5-fold (p < 0.01; 90% CI 1.94 to 3.40), and the t(1/2) was prolonged from 31 h to 73 h (p < 0.001). The peak plasma concentration of diazepam was practically unchanged by voriconazole and fluconazole. The pharmacodynamics of diazepam were changed only modestly.", 
    "96": "Both voriconazole and fluconazole considerably increase the exposure to diazepam. Recurrent administration of diazepam increases the risk of clinically significant interactions during voriconazole or fluconazole treatment, because the elimination of diazepam is impaired significantly.", 
    "97": "Midazolam, propofol and fentanyl were compared in terms of sedation during cataract extraction. Hemodynamic parameters, sedation level, postoperative satisfaction, and side effects were investigated.", 
    "98": "The study was carried out in Hacettepe University Hospitals Ophthalmology Operating Theatres in 2005. The patients received only midazolam (0.02 mg kg-1), or midazolam (0.02 mg kg-1) + propofol (0.2 mg kg-1), or midazolam (0.02 mg kg-1) + fentanyl (1 microgram kg-1), or midazolam (0.02 mg kg-1) + propofol (0.2 mg kg-1) + fentanyl (1 microgram kg-1). The sedation level of patients was measured according to a physician questionnaire. Postoperative nausea/vomiting, headache, and patient satisfaction were determined via a patient's evaluation scale.", 
    "99": "In the groups receiving fentanyl, the hemodynamic response to peribulbar block insertion was minimal (p<0.05) and the sedation level was best (p<0.05). Respiration rate and O2 saturation of patients receiving midazolam, propofol, and fentanyl decreased after sedation (p<0.01) and postoperative satisfaction was high in this group (p<0.01). Patients in the midazolam group showed a prominent reaction to peribulbar block insertion while movement during the operation was obvious (p<0.05).", 
    "100": "The combination of midazolam, propofol, and fentanyl should be preferred to other study groups as the sedation level is suitable for cataract extraction with high postoperative patient satisfaction and without any side effects.", 
    "101": "Parvalbumin- and cholecystokinin (CCK)-expressing basket cells provide two parallel, functionally distinct sources of perisomatic inhibition to postsynaptic cells. We show that exogenously applied CCK enhances the output from rat parvalbumin-expressing basket cells, while concurrently suppressing GABA release from CCK-expressing neurons through retrograde endocannabinoid action. These results indicate that CCK may act as a molecular switch that determines the source of perisomatic inhibition for hippocampal principal cells.", 
    "102": "The personality of alcohol dependant patients as a factor influencing the intensity of the alcohol withdrawal syndrome has been seldom examined. Cloninger's biosocial model of personality describes four temperaments (novelty seeking, harm avoidance, reward dependence, persistence) which, except for persistence, are admittedly linked to specific central neurotransmitters, and three characters. Novelty seeking is linked with low levels of mesencephalic dopamine, harm avoidance with high levels of serotonin in the septo-hippocampic system and reward dependence with low levels of noradrenaline in the ascending pathways from the locus coeruleus to the limbic system. The same neurotransmitters pathways are known to be involved in alcohol withdrawal, with a decrease of dopaminergic activity in the mesolimbic system, a decrease of serotonergic activity in the nucleus accumbens and an increase of the noradrenergic system. In view of the similarities between the neurobiological systems involved in Cloninger's model and in the neurobiological changes occurring during the withdrawal period, one would expect to observe severe withdrawal symptoms more frequently for patients with high novelty seeking, low harm avoidance and low reward dependence.", 
    "103": "To test this hypothesis, alcohol dependent patients according to DSM IV classification criteria who have drunk in the last twenty four hours were included in the study and received a standardized withdrawal treatment. The withdrawal syndrome intensity was examined with repeated measures of CIWA-Ar, the scores of which were correlated with TCI-R.", 
    "104": "Twenty eight patients, between 30 et 65 years old and drinking 22,2 +/- 12 standard drinks per day were included. Antidepressant drugs, benzodiazepines and neuroleptics treatment introduced before hospitalisation were stopped or decreased as much as possible. A correlation matrix was carried out between all the variables which could influence withdrawal intensity (age at the hospitalisation, age at the begining of the dependance, ratio between the time of the dependance and the patients' age, the number of alcohol withdrawals carried out and the number of standard drinks per day), and showed a positive correlation between the number of standard drinks per day and withdrawal intensity at day 3 (r=0.7, p<0.000), at day 4 (r=0.52, p<0.005), at day 7 (r=0.41, p<0.036) and at day 8 (r=0.44, p<0.02); as between the ratio between the time of the dependance and the patients' age and withdrawal intensity at day 2 (r=0.43, p<0.03) and at day 5 (r=0.5, p<0.01). Therefore, partial correlations were calculated between the dimensions of personality and withdrawal intensity. The study showed a positive correlation between withdrawal intensity and harm avoidance from day 5 onwards (r=0.6 and P<0.003 at day 5, r=0.59 and P<0.004 at day 6, r=0.56 and P<0.006 at day 7, r=0.66 and P<0.001 at day 8), a negative correlation between withdrawal intensity and reward dependence at day 7 and 8 (r=- 0.45 and P<0.037 at day 7, r=- 0.49 and P<0.02 at day 8) and a negative correlation between withdrawal intensity and persistence from day 6 onwards (r=- 0.5 and P<0.017 at day 6, r=- 0.5 and P<0.019 at day 7, r=- 0.51 and P<0.014 at day 8). No correlation was found between withdrawal intensity and novelty seeking. The same relevant results were found again with the 22 patients without anti-depressant drugs' population.", 
    "105": "Personality dimensions seem to influence alcohol withdrawal intensity once the severe symptomatology is over, while high doses of anti withdrawal treatment in the first days of abstinence may decrease the influence of personality on withdrawal symptoms. The positive correlation between harm avoidance and withdrawal intensity seems to invalidate our neurobiological hypotheses, but can be explained by clinical observations and corroborate studies assessing the influence of personality in benzodiazepine withdrawal intensity and in pain perception. This result encourages the introduction of support therapy during withdrawal and a cognitive-behavioural therapy before withdrawal in order to decrease patients' sensitivity to anxiety. The negative correlation between reward dependence and withdrawal intensity confirms the neurobiological hypotheses, but the weak correlation demands to be cautious in the interpretation of the results. The negative correlation between persistence and withdrawal intensity was expected.", 
    "106": "The characteristics associated with persistence seem to act as protective factors during alcohol withdrawal, whereas those associated with harm avoidance appear to increase the symptoms of alcohol withdrawal. In contrast, the neurobiological hypotheses are only partially confirmed.", 
    "107": "A review of the literature from 1996-2004 on the indications and adverse reactions concerning the use of olanzapine, a second generation antipsychotic agent, in children and adolescents with psychiatric illness is made in this article. Studies lasted for 2 to 3 months and a few had a follow up period up to a year. Olanzapine, dosed from 2.5 to 20 mg/day, is shown to be a useful drug in the treatment of child and adolescent onset schizophrenia, bipolar disorder, anorexia nervosa with delusions, pervasive developmental disorder, tic disorders, and aggression. OPEN AND DOUBLE-BLIND STUDIES: In 4 open labeled studies (26, 34, 39, 43) and 2 case reports (25), 53 patients, aged from 6-18 years old, afflicted by child onset schizophrenia, were treated with olanzapine for 1 1/2 weeks to one year; 19 had treatment resistant childhood schizophrenia and 34 a first episode. In the first group 13/19 showed improvement whereas, in the second group 27/34 were considered responders. Four patients in the first group who had responded to clozapine (stopped because of adverse events) did less well on olanzapine. In 5 studies, 4 open labeled (15, 20, 44) and 1 double blind (27), 59 adolescent onset schizophrenic patients were treated by olanzapine from 8 to 26 weeks; 50/59 patients were considered responders. In the open label study (20) comparing 43 adolescents treated by olanzapine (19 patients), risperidone (17 patients), or haloperidol (7 patients), improvement was significant in the three groups after 4 weeks of treatment and continued after 8 weeks. It is most interesting to mention that 2 months after the end of the study 71% (12/17) of the olanzapine group that had completed the study, 10/15 (67%) of the risperidone group, and 43% (3/7) of the haloperidol group had continued their treatment. Dropouts were for inefficacy and non-compliance in the olanzapine and risperidone groups whereas they were also for adverse events in the haloperidol group (2/4). A final double blind study of 263 adult and adolescent schizophrenic patients (latter are not separated from the former) confirmed the superiority of olanzapine compared to haloperidol and its use for a long period: 67% of the olanzapine and 54% of the haloperidol patients completed the 12-week study.", 
    "108": "12 case reports of children and adolescents diagnosed with acute mania (8, 25, 46, 47) and 23 in an open labeled study (16) were treated by olanzapine; 26/35 were considered to respond well. Some of the patients were on mood stabilizers before adjunction of olanzapine, others on olanzapine monotherapy; 10 case reports of patients with anorexia nervosa associated with psychotic symptomatology, aged from 10-17 years old, relate the use of olanzapine as adjuvant treatment. Improvement was spectacular in these patients who not only gained considerable weight, but were also more compliant to the therapeutic program and their obsessions, delusions, agitation and anxiety became less intense. In this form of anorexia nervosa, olanzapine appears to have an interesting therapeutic role and, in particular, its most important adverse effect, weight gain, became a therapeutic goal. In 2 preliminary studies (24, 30) 31 children and adolescents diagnosed with pervasive developmental disorder were treated by olanzapine from 6 to 13 weeks; 18/25 had good or moderate symptomatic improvement: they were less irritable and hyperactive, and their speech less excessive. In 17 case reports of children and adolescents with aggression (42, 45), associated with tics in 10 patients (49), treatment with olanzapine from 2 weeks to 10 months lowered the presenting symptoms, enhanced the cooperation, and improved the mood of the patients. Only one patient's treatment was changed for inefficacy.", 
    "109": "No matter what the disorder treated, when olanzapine was compared to haloperidol and risperidone, it proved to be as effective as risperidone, and as or more effective than haloperidol; but when compared to clozapine, it was less effective. The most prominent adverse reaction was excessive weight gain, even more so than in adult patients treated with olanzapine. Also weight gain was greater in children and adolescents treated by olanzapine than those treated by risperidone or haloperidol. Though few treatments had to be interrupted because of this side effect, child and adolescent psychiatrists are wary of the long-term disease related to obesity and glucose dysregulation. All should be done to under-stand the process of weight gain better and to prevent or stall excessive caloric intake, encourage activity, and eventually treat by corrector drugs. Secondly, sedation may bother up to 50% of patients even at the end of the study periods, as many as those treated by haloperidol and more than those treated by risperidone. Extrapyramidal symptoms were mild or moderate compared to those that appear with haloperidol, but may be more frequent than in adult patients. Liver enzymes and blood sugar may be slightly elevated. Prolactemia may be elevated but less so with risperidone and haloperidol.", 
    "110": "All the authors emphasized the unfortunate lack of randomized double blind studies for the use of olanzapine in this age group.", 
    "111": "The mechanisms underlying desensitization of serotonin 2A (5-HT(2A)) receptor signaling by antagonists are unclear but may involve changes in gene expression mediated via signal transduction pathways. In cells in culture, olanzapine causes desensitization of 5-HT(2A) receptor signaling and increases the levels of regulators of G protein signaling (RGS) 7 protein dependent on phosphorylation/activation of the Janus kinase 2 (Jak2)/signal transducers and activators of transcription 3 (Stat3) signaling pathway. In the current study, the 5-HT(2A) receptor signaling system in rat frontal cortex was examined following 7 days of daily treatment with 0.5, 2.0 or 10.0 mg/kg i.p. olanzapine. Olanzapine increased phosphorylation of Stat3 in rats treated daily with 10 mg/kg olanzapine and caused a dose-dependent desensitization of 5-HT(2A) receptor-mediated phospholipase C activity. There were dose-dependent increases in the levels of membrane-associated 5-HT(2A) receptor, G(alpha11) and G(alphaq) protein levels but no changes in the G(beta) protein levels. With olanzapine treatment, RGS4 protein levels increase in the membrane-fraction and decrease in the cytosolic fraction by similar amounts suggesting a redistribution of RGS4 protein within neurons. RGS7 protein levels increase in both the membrane and cytosolic fractions in rats treated daily with 10mg/kg olanzapine. The olanzapine-induced increase in Stat3 activity could underlie the increase in RGS7 protein expression in vivo as previously demonstrated in cultured cells. Furthermore, the increases in membrane-associated RGS proteins could play a role in desensitization of signaling by terminating the activated G(alphaq/11) proteins more rapidly.", 
    "112": "Standardized approaches to the treatment of neonatal seizures remain undeveloped. We assessed the type and number of anticonvulsants selected, blood levels attained, and postdischarge anticonvulsant treatment of neonatal seizures among five neonatal intensive care units in the United States between 2000-2003. Almost all of the 480 neonates (94%) with seizures were treated, initially with phenobarbital (82%), lorazepam (9%), phenytoin (2%), other anticonvulsants (1%), or a combination of the first two drugs (6%). While the majority of neonates were treated with one drug (59%), the number of anticonvulsants varied (P<0.0001), as did the peak serum phenobarbital levels (P<0.0001). The majority (75%) of survivors received anticonvulsant treatment after discharge. These neonates were more likely to have had abnormal electroencephalography or brain imaging, or to have needed a second anticonvulsant, compared with neonates whose drug therapy was discontinued. Anticonvulsant therapy is used in the majority of neonates with seizures, mostly with phenobarbital, and treatment is continued beyond discharge. The observed wide therapeutic variability may reflect a lack of standardized diagnostic and treatment approaches, particularly for seizures refractory to initial phenobarbital therapy. Trials of anticonvulsants with long-term neurodevelopmental follow-up are needed to develop evidence-based treatment guidelines.", 
    "113": "The purpose of this study was to compare voiding patterns after catheter removal between post-stroke individuals with symptoms of sleep-disordered breathing (SDB) and those without symptoms of SDB.", 
    "114": "Medical records were reviewed for documentation of SDB symptoms of obstructive sleep apnea (OSA) and voiding patterns before and after catheter removal. SDB was based on established criteria for excessive sleepiness used in the Epworth Sleepiness Scale (Chervin, Aldrich, Pickett, & Guilleminault, 1997). Data on voiding patterns and nocturia were collected for 4 nights after catheter removal. Demographic data, co-morbid conditions, usual hours of sleep, and use of a benzodiazepine medication as a nightly sleep aid were also reviewed. Descriptive statistics and Chi-square analysis were performed to describe the sample, use of nightly sedation, and to compare the incidence of nocturia for 4 consecutive nights after catheter removal in subjects who had SDB symptoms of OSA with those who did not have SDB symptoms of OSA.", 
    "115": "Study findings suggest that in post-stroke subjects (a) SDB symptoms of OSA are associated with more episodes of nocturia after evening catheter removal, and (b) use of sedatives for sleep is associated with an increased incidence of nocturia.", 
    "116": "Translocator protein (18 kDa) (TSPO), previously known as peripheral-type benzodiazepine receptor, is a critical component of the mitochondrial permeability transition pore. Brain inflammation results in the induction of the expression of TSPO in glial cells and some TSPO ligands decrease reactive gliosis after brain injury. However, since some TSPO ligands are neuroprotective, their effects on reactive gliosis may be the consequence of a reduced neurodegeneration. To assess whether TSPO ligands can modulate reactive gliosis in absence of neuronal death, we have tested their effects on the inflammatory response induced in the hippocampus of male rats by the intracerebroventricular infusion of lipopolysaccharide (LPS). LPS treatment did not induce neuronal death, assessed by Fluoro jade-B staining, but increased the number of cells immunoreactive for vimentin and MHC-II, used as markers of reactive astrocytes and reactive microglia, respectively. Furthermore, LPS produced an increase in the number of proliferating microglia. The TSPO ligand PK11195 reduced the number of MHC-II immunoreactive cells and the proliferation of microglia in LPS treated rats. In contrast, another TSPO ligand, Ro5-4864, did not significantly affect the response of microglia to LPS. Neither PK11195 nor Ro5-4864 affected the LPS-mediated increase in the number of vimentin-immunoreactive astrocytes at the time point studied, although PK11195 reduced vimentin immunoreactivity. These findings identify TSPO as a potential target for controlling neural inflammation, showing that the TSPO ligand PK11195 may reduce microglia activation by a mechanism that is independent of the regulation of neuronal survival.", 
    "117": "The study, conducted in 2003-2005, was aimed at investigating the pattern of benzodiazepine (BZD) use and the attitudes and perceptions of doctors' prescribing practices by a hundred BZD-dependent patients in Singapore. Data on patients' demographic characteristics, psychiatric profiles, patterns of BZD use, and perceptions about doctors' prescribing practices were collected. A benzodiazepine dependence self-report questionnaire (Bendep-SRQ) was also administered. The mean age of the study participants was 39.4 years (SD = 9.7); 88% were Chinese, 58% were males, 46% were married, 48% had received secondary school education, and 48% were unemployed. BZD abuse in Singapore is contributed to by both doctor-shopping behavior and doctors' prescribing practices. Doctors need training on the assessment and management of BZD dependence. The study's limitations were noted. This project was supported by an institutional block grant received from the National Medical Research Council, Singapore.", 
    "118": "Peribulbar anesthesia for inferior blepharoplasty was used successfully in 788 selected cases over the past 9 years. This technique is largely accepted for ophthalmologic procedures, but is not yet specifically used for blepharoplasty.", 
    "119": "In the past 9 years, 788 patients ages 36 to 77 years were submitted to inferior peribulbar anesthesia for blepharoplasty procedures. Of these patients, 623 (79%) were women and 165 (21%) were men. The anesthetic procedure is performed using a needle introduced at the junction of the medial two-thirds and the lateral third of the inferior orbital rim (point A). With the patient staring forward, the needle is introduced through the lid at point A. It enters the orbital cavity just above the orbital floor periosteum until the globe equator is minimally trespassed (depth, approximately 31 mm). There, 3 ml of the local anesthetic solution (2% lidocaine + 0.5% bupivacaine) is slowly injected.", 
    "120": "None of our treated patients reported pain or discomfort during or after the surgical procedure. Immediately after inferior peribulbar anesthesia, chemosis was observed in 17 cases (2.2%) and orbital hematoma in 3 cases (0.4%). Diplopia, or a slight imaging distortion lasting a few hours may occur after inferior peribulbar anesthesia.", 
    "121": "Inferior peribulbar anesthesia for blepharoplasty offers surprising results. The surgical procedures are performed pain free, leaving the patients completely relaxed and allowing an easier surgical procedure. This technique should be performed only by highly skilled anesthesiologists or surgeons with a perfect knowledge of the complex orbital anatomy.", 
    "122": "Typical and atypical antipsychotic drugs have been shown to have different clinical, biochemical, and behavioral profiles. It is well described that impairment of metabolism, especially in the mitochondria, leads to oxidative stress and neuronal death and has been implicated in the pathogenesis of a number of diseases in the brain. Considering that some effects of chronic use of antipsychotic drugs are still not well known and that succinate dehydrogenase (SDH) and cytochrome oxidase (COX) are crucial enzymes of mitochondria, in this work, we evaluated the activities of these enzymes in rat brain after haloperidol, clozapine, olanzapine, or aripiprazole chronic administration. Adult male Wistar rats received daily injections of haloperidol (1.5 mg/kg), clozapine (25 mg/kg), olanzapine (2.5, 5, or 10 mg/kg), or aripiprazole (2, 10 or 20 mg/kg) for 28 days. We verified that COX was not altered by any drug tested. Moreover, our results demonstrated that the atypical antipsychotic olanzapine inhibited SDH in the cerebellum and aripiprazole increased the enzyme in the prefrontal cortex. We also observed that haloperidol inhibited SDH in the striatum and hippocampus, whereas clozapine inhibited the enzyme only in the striatum. These results showed that antipsychotic drugs altered SDH activity but not COX. In this context, haloperidol, olanzapine, and clozapine may impair energy metabolism in some brain areas.", 
    "123": "Between-study comparisons of benzodiazepine and anticholinergic drugs on working memory suggest that anticholinergics may produce greater impairment in maintenance processes, whereas benzodiazepines may produce greater impairment in manipulation processes. This study directly compared acute effects ofthe benzodiazepine lorazepam (1.0 and 2.0 mg/70 kg, orally administered) and the anticholinergic scopolamine (0.25 and 0.50 mg/70 kg, subcutaneously administered) on working memory maintenance (storage and rehearsal) and manipulation processes in a placebo-controlled, double-dummy, double-blind, crossover design in 20 healthy volunteers. Using a modified Sternberg paradigm, storage, rehearsal, and manipulation processes were parametrically manipulated by varying memory load, delay between stimulus presentation and test, and number of operations performed on the letter strings, respectively, while controlling for drug effects on nonmemory processes. As predicted, the results suggested greater impairment in maintenance processes (rehearsal) with scopolamine than with lorazepam and greater impairment in manipulation processes with lorazepam than with scopolamine. In addition, the results suggested greater overall slowing of working memory processes with lorazepam.", 
    "124": "There are limited data regarding the use of atypical antipsychotic medications in pregnancy. The objectives of the current study were to quantify placental permeability to antipsychotic medications and to document obstetrical outcomes for women taking these agents proximate to delivery.", 
    "125": "The authors conducted a prospective observational study of women treated with an atypical antipsychotic or haloperidol during pregnancy. Maternal and umbilical cord plasma samples collected at delivery were analyzed for medication concentrations. Placental passage was defined as the ratio of umbilical cord to maternal plasma concentrations (ng/ml). Obstetrical outcome was ascertained through maternal reports and reviews of obstetrical records.", 
    "126": "Fifty-four pregnant women with laboratory-confirmed antipsychotic use proximate to delivery were included in the analysis. Complete maternal-infant sample pairs were available for 50 participants. Placental passage ratio was highest for olanzapine (mean=72.1%, SD=42.0%), followed by haloperidol (mean=65.5%, SD=40.3%), risperidone (mean=49.2%, SD=33.9%), and quetiapine (mean=23.8%, SD=11.0%). There were tendencies toward higher rates of low birth weight (30.8%) and neonatal intensive care unit admission (30.8%) among neonates exposed to olanzapine.", 
    "127": "All four antipsychotics demonstrated incomplete placental passage. Quetiapine demonstrated the lowest placental passage of the medications studied. These novel data provide an initial quantification of the placental passage of antipsychotics and fetal exposure in humans, demonstrating significant differences between individual medications.", 
    "128": "A best evidence topic in cardiac surgery was written according to a structured protocol. The question addressed was whether haloperidol or a benzodiazepine is the safest treatment for acute psychosis in the critically ill patient. Altogether 294 papers were found using the reported search, of which nine presented the best evidence to answer the clinical question. The author, journal, date and country of publication, patient group studied, study type, relevant outcomes, results, and study weaknesses of these papers are tabulated. We conclude that haloperidol should be considered the first line drug for agitated patients post cardiac surgery, however lorazepam either alone or in conjunction with haloperidol is an acceptable alternative.", 
    "129": "In the 1970s, chronic treatment with benzodiazepines was supposed not to cause dependence. However, by the end of the decade several reports showed that the interruption of a prolonged treatment with diazepam leads to a withdrawal syndrome characterized, among other symptoms, by an exaggerated level of anxiety. In laboratory animals, signs that oscillate from irritability to extreme fear-like behaviors and convulsions have also been reported. In recent years many studies have attempted to disclose the neural substrates responsible for the benzodiazepines withdrawal. However, they have focused on telencephalic structures such as the prefrontal cortex, nucleus accumbens and amygdala. In this study, we examined the Fos immunoreactivity in brain structures known to be implicated in the neural substrates of aversion in rats under spontaneous diazepam-withdrawal. We found that the same group of structures that originally modulate the defensive responses evoked by fear stimuli, including the dorso-medial hypothalamus, the superior and inferior colliculus and the dorsal periaqueductal gray, were most labeled following diazepam withdrawal. It is suggested that an enhanced neural activation of neural substrates of fear in the midbrain tectum may underlie the aversive state elicited in diazepam-withdrawn rats.", 
    "130": "Addictive diseases such as alcoholism, nicotine or opiate addiction show sex-specific characteristics. These apply to epidemiological data, the psychosocial conditions for the development of the addiction,the symptoms, possible consequences for pregnancy and breastfeeding, the course of the addiction, as well as its treatment. As a whole, men are more frequently substance-dependent than women. This is true for all types of addiction and for each individual substance - with the exception of benzodiazepines and analgesics to which women are equally or more frequently dependent. Moreover, women have a different consumption pattern from men. Epidemiological surveys on illegal drugs frequently do not present sex-specific data. There also is still a great need for research in regards to sex-specific therapeutic strategies.", 
    "131": "To review the presentation of eclampsia and its outcome on the mother and babies in our environment with a view to suggesting strategies for improvement.", 
    "132": "A retrospective study at 93 cases of eclampsia treated at Olabisi Onabanjo University Teaching Hospital Sagamu was undertaken. Data was collected by scrutinizing the case files collected from the medical records library after collecting their numbers from the labour ward register.", 
    "133": "There were 93 cases of eclampsia out of a total delivery of 5423 giving an incidence of 1.7 percent. Almost all the patients (96.8%) were unbooked. Antepartum eclampsia constituted 93.5 percent of cases. Nulliparous teenagers were the most commonly affected with a relative risk of 25 when compared with multips. Caesarean delivery was more common than vaginal delivery in the ratio 6:4. There were 19 maternal deaths, a case fatality rate of 20.0 percent and this was not related to the mode of delivery. (RR 1- 1.1). The perinatal mortality was significantly less with caesarean delivery (RR 1:0.38).", 
    "134": "Eclampsia, occurring mainly in unbooked patients is still one of the major causes of maternal mortality and good antenatal care will significantly reduce the incidence and improve the outcome especially in teenage nullipara who are mostly susceptible.", 
    "135": "To evaluate the prevalence of and risk factors for nonfatal overdose among heroin users in southwestern China.", 
    "136": "In 2005, 731 heroin users in Sichuan Province, China were interviewed for overdose experiences in the past 12 months. Factors hypothesized to be associated with overdose were evaluated with logistic regression models.", 
    "137": "Eighty-eight (12%) drug users experienced at least one overdose, with a range from 1 to 20; 45 (51%) experienced 2 or more overdoses. Over half of participants with experience of overdose were recently released from prison (52%), and 56% used benzodiazepines before overdose. Longer methadone treatment in the past year (>or=180 vs. 0 days; OR, .3; 95% CI, .1-.8; P = .02), longer duration of using drugs (>or=7 vs. <7 years; OR, 2.2; 95% CI, 1.3-3.6; P = .002), and more frequency of injecting drugs in the past 3 months (>or=7 vs. <7 times/week; OR, 5.4; 95% CI, 3.2-9.0; P < .001) were independently associated with increased risk of nonfatal heroin overdose.", 
    "138": "Nonfatal heroin overdoses are common among Chinese heroin users. Drug users should be encouraged to participate and remain in methadone treatment to prevent overdose and be educated about proper response to overdose to reduce risk of overdose death.", 
    "139": "DBA/2 mice demonstrate poor prepulse inhibition (PPI) as is also observed in schizophrenic patients, and their PPI is improved by antipsychotics. Thus, the DBA/2 mouse is increasingly used for testing of novel antipsychotics in PPI; however, the strain has not been fully characterized for relevant variables affecting compound testing.", 
    "140": "The objectives of this study were to compare four DBA/2 substrains, evaluate light- and dark-phase testing on startle, PPI, and drug-induced improvement in PPI in DBA/2NCrl mice, test chamber lighting on startle and PPI in DBA/2NCrl mice and to evaluate vehicles on baseline PPI in DBA/2NCrl mice.", 
    "141": "DBA/2NCrl and DBA/2J mice were acceptable for PPI testing, while DBA/2NHsd mice had diminished startle reflexes. Startle responses to the prepulses alone were observed in 46% of the DBA/2NTac mice. PPI and startle did not show diurnal variations or variations due to chamber lighting. Olanzapine and aripiprazole showed better drug-induced improvements in PPI during the light phase. The vehicle 25% (2-hydroxypropyl)-beta-cyclodextrin variably improved PPI, an effect not observed with other vehicles.", 
    "142": "DBA/2NHsd and DBA/2NTac mice were unacceptable for PPI experiments. The finding of responses to the prepulses alone by DBA/2NTac mice further indicates the advisability of routinely monitoring responses to prepulses alone. Unlike rats, DBA/2NCrl mice did not have greater startle amplitudes during the dark phase. Compound efficacy was better during the light phase because of poorer PPI in the vehicle group. Some vehicles may have unacceptable effects on PPI in DBA/2NCrl mice and may not be appropriate for studies evaluating novel compounds.", 
    "143": "Gamma-aminobutyric acid (GABA(A)) receptors are thought to play an important role in modulating the central nervous system in response to stress. Animal data have shown alterations in the GABA(A) receptor complex by uncontrollable stressors. SPECT imaging with benzodiazepine ligands showed lower distribution volumes of the benzodiazepine-GABA(A) receptor in the prefrontal cortex of patients with post-traumatic stress disorder (PTSD) in one, but not in another study. The objective of the present study was to assess differences in the benzodiazepine-GABA(A) receptor complex in veterans with and without PTSD using [(11)C]flumazenil and positron emission tomography (PET). Nine drug naive male Dutch veterans with deployment related PTSD and seven male Dutch veterans without PTSD were recruited, and matched for age, region and year of deployment. Each subject received a [(11)C]flumazenil PET scan and a structural magnetic resonance imaging scan. Dynamic 3D PET scans with a total duration of 60 min were acquired, and binding in template based and manually defined regions of interest (ROI) was quantified using validated plasma input and reference tissue models. In addition, parametric binding potential images were compared on a voxel-by-voxel basis using statistical parametric mapping (SPM2). ROI analyses using both template based and manual ROIs showed significantly reduced [(11)C]flumazenil binding in PTSD subjects throughout the cortex, hippocampus and thalamus. SPM analysis confirmed these results. The observed global reduction of [(11)C]flumazenil binding in patients with PTSD provides circumstantial evidence for the role of the benzodiazepine-GABA(A) receptor in the pathophysiology of PTSD and is consistent with previous animal research and clinical psychopharmacological studies.", 
    "144": "The Treatment of Early Onset Schizophrenia Spectrum Disorders Study is a publicly funded clinical trial designed to compare the therapeutic benefits, safety, and tolerability of risperidone, olanzapine, and molindone in youths with early-onset schizophrenia spectrum disorders. The rationale, design, and methods of the Treatment of Early Onset Schizophrenia Spectrum Disorders Study are described.", 
    "145": "Using a randomized, double-blind, parallel-group design at four sites, youths with EOSS (ages 8-19 years) were assigned to an 8-week acute trial of risperidone (0.5-6.0 mg/day), olanzapine (2.5-20 mg/day), or molindone (10-140 mg/day). Responders continued double-blind treatment for 44 weeks. The primary outcome measure was responder status at 8 weeks, defined by a 20% reduction in baseline Positive and Negative Symptom Scale scores plus ratings of significant improvement on the Clinical Global Impressions. Secondary outcome measures included assessments of psychopathology, functional impairment, quality of life, and medication safety. An intent-to-treat analytic plan was used.", 
    "146": "From February 2002 to May 2006, 476 youths were screened, 173 were further evaluated, and 119 were randomized. Several significant study modifications were required to address safety, the use of adjunctive medications, and the termination of the olanzapine treatment arm due to weight gain.", 
    "147": "The Treatment of Early Onset Schizophrenia Spectrum Disorders Study will inform clinical practice regarding the use of antipsychotic medications for youths with early-onset schizophrenia spectrum disorders. Important safety concerns emerged during the study, including higher than anticipated rates of suicidality and problems tapering thymoleptic agents before randomization.", 
    "148": "Etizolam (ETZ) is an antidepressive thienodiazepine drug that is used worldwide. The most frequent adverse effects in adults are drowsiness and muscle weakness, and this can rarely cause paradoxical excitation; however, no information exists on intoxication in children. Furthermore, evidence bearing on its safety in children is not available. We present a case of a child who accidentally took a single dose of ETZ, approximately the same as a therapeutic dose for adults, and who showed paradoxical excitation and muscle weakness. The case presented here suggests that pediatricians and emergency physicians should be aware of the possible adverse effects in children and therapeutic approaches in intoxication of ETZ and the necessity of further investigations on a specific therapeutic guideline for overdose management especially in children.", 
    "149": "Sevoflurane-induced seizures are most often described during mask induction of anesthesia when high concentrations of the volatile agent are administered concomitant with alveolar hyperventilation. The occurrence of seizure-like activity during emergence from sevoflurane anesthesia has been rarely reported.", 
    "150": "We describe a patient who developed several episodes of generalized tonic-clonic seizure-like activity during and immediately after emergence from sevoflurane anesthesia and discuss the potential factors that contributed to this unusual complication. The patient was treated with intravenous propofol, midazolam, and phenytoin and required intensive care management before his neurologic status stabilized.", 
    "151": "The report emphasizes that sevoflurane is capable of producing excitatory central nervous system (CNS) phenomena in spite of causing primarily CNS depressant effects.", 
    "152": "To report the novel finding of a significant improvement in Raynaud's phenomenon symptoms with clonazepam in a patient with systemic sclerosis.", 
    "153": "A 45-year-old female with limited scleroderma and chronic renal failure was admitted to our hospital due to hyponatremia (sodium 103 mEq/L). Her hyponatremia was treated by intravenous infusion of NaCl 3%. Clonazepam, which had been prescribed previously for anxiety and insomnia, was discontinued. Three weeks after she was discharged from the hospital, the patient presented with the complaint of increased severity of Raynaud's phenomenon and digital ulcers. She told us that her fingertip ulcers had been healed while she was taking clonazepam and that episodes of Raynaud's phenomenon had increased after discontinuation of the drug. Clonazepam 1 mg twice daily was restarted, and Raynaud's phenomenon and fingertip ulcers resolved within a month. On 2 occasions after that time, we discontinued clonazepam and replaced it with alprazolam, as the patient believed alprazolam was more beneficial in alleviating anxiety. Episodes of Raynaud's phenomenon and new digital ulcers recurred on both of these occasions, and clonazepam was restarted. At the time of writing, no severe episodes of Raynaud's phenomenon or fingertip ulcers have occurred with clonazepam treatment.", 
    "154": "Raynaud's phenomenon and recurrent digital ulcers are a manifestation of vascular disease in patients with systemic sclerosis and lead to pain, impaired function, and tissue loss. Few drugs have previously been shown to affect digital ulcers in the setting of scleroderma. Our patient experienced a significant and sustained improvement in Raynaud's phenomenon and digital ulcers following the initiation of clonazepam. To our knowledge, as of March 2007, this is the first reported use of clonazepam in Raynaud's phenomenon and digital ulcer. While its therapeutic mechanism remains unclear, clonazepam may offer some advantages compared with current agents.", 
    "155": "We report a case of Raynaud's phenomenon and digital ulcers responding to clonazepam. Further research is warranted to test the robustness of this preliminary finding.", 
    "156": "The efficacy and safety of long-acting injectable risperidone have not been compared with those of an oral atypical antipsychotic.", 
    "157": "To compare long-acting risperidone and oral olanzapine in 377 patients with DSM-IV schizophrenia or schizoaffective disorder.", 
    "158": "Patients were randomised to receive long-acting risperidone (25 mg or 50 mg every 14 days) or olanzapine (5-20 mg/day).", 
    "159": "In the 13-week phase, long-acting risperidone was at least as effective as (not inferior to) oral olanzapine. In the 12-month phase, significant improvements in the Positive and Negative Syndrome Scale (PANSS) total and factor scores from baseline to month 12 and end-point were seen in both groups of patients. Few patients discontinued treatment because of an adverse event.", 
    "160": "Both treatments were efficacious and well tolerated.", 
    "161": "We report a case of a 58-year-old man suffering from stiff-person syndrome and recurrent peripheral vertigo.", 
    "162": "A case report and a review of the recent literature on stiff-person syndrome are presented.", 
    "163": "The patient presented with recurrent episodes of vertigo with a pure peripheral pattern and with concomitant episodes of burning muscle pain, muscle twitching, weight gain and fatigue, worsening with tension or stress that also occurred in periods without vertigo. Cochlear examinations only showed presbyacusis-like hearing loss. The diagnosis of stiff-person syndrome was made with electromyographic examination and from findings in the blood and cerebrospinal fluid of high titres of anti-glutamic acid decarboxylase (GAD67) autoantibodies. In a two-year follow-up period, therapy for stiff-person syndrome abolished episodes of both stiffness and vertigo.", 
    "164": "As far as we know, no other clinical case of acute vestibular damage with a possible correlation with anti-glutamic acid decarboxylase antibodies has been described. Peripheral vertigo possibly related to a lack of gamma aminobutyric acid underlines a possible role of gamma aminobutyric acid as a neurotransmitter in the peripheral vestibular system.", 
    "165": "Previous research has demonstrated that suppression of inhibition in projection neurons of the basolateral complex of the amygdala (BLA) represents an essential mechanism underlying the emergence of negative emotional responses, including exaggerated fear and anxiety. The present work evaluates inhibitory postsynaptic potentials (IPSPs) in pyramidal projection neurons of the BLA in rats subjected to either diazepam or ethanol withdrawal or uncontrollable stress. These are experimental paradigms conducive to a negative emotional state. In slices containing the BLA, IPSPs were studied using whole-cell patch clamp. In control animals, a small IPSP was evoked by sub-threshold stimulation of the external capsule. When an action potential (AP) was evoked by supra-threshold stimuli, IPSPs were considerably larger; these IPSPs were sensitive to blockade of GABA(A) receptors by picrotoxin. However, IPSPs were clearly reduced in diazepam- or ethanol-withdrawn and in stressed rats. Firing of an AP by a depolarizing pulse applied through the patch pipette consistently evoked an inhibitory postsynaptic current (IPSC) in the pyramidal neurons of control animals from all three experimental models; these IPSCs were mediated by GABA(A) receptor activation and were blocked after suppression of glutamatergic transmission. In contrast, no IPSCs were observed in slices from diazepam- or ethanol-withdrawn or stressed animals, although the depolarizing pulse regularly evoked an AP in pyramidal neurons. It is concluded that, in withdrawn or stressed rats, GABAergic disinhibition occurs due to attenuation or suppression of feedback inhibition.", 
    "166": "This study determines the socio-demographic and clinical correlates of suicide attempts in Chinese schizophrenia outpatients and their impact on patients' quality of life (QOL). Two hundred and fifty-five clinically stable schizophrenia outpatients were randomly selected in Hong Kong (HK) and their counterparts matched according to sex, age, age at onset and length of illness were recruited in Beijing (BJ). All subjects at both sites were interviewed by the same investigator using standardized assessment instruments. Basic socio-demographic and clinical data and history of suicide attempts were collected. The lifetime prevalence of suicide attempts was 26.7% in the whole sample and 20% and 33.6% in the HK and BJ samples, respectively. Patients with a history of suicide attempts were less likely to receive depot antipsychotic (AP) medication, more likely to receive clozapine, benzodiazepines (BZD) and higher doses of APs; were younger at onset, had more hospitalizations; had more severe positive, depressive, anxiety and extrapyramidal (EPS) symptoms; were poorer QOL in the physical, psychological, social and environmental domains; and were more likely to be BJ residents. In multiple logistic regression analysis, early age at onset, poor physical QOL, use of clozapine and BZDs, and study site (HK vs BJ) were significant contributors to lifetime suicide attempts. Significant difference was found between matched samples in HK and BJ with respect to suicide attempts. HK is a cosmopolitan city with a Western social structure and mental health system, whereas in BJ more traditional Chinese cultural values predominate, with a mental health policy radically different from that of HK. These differences suggest that socio-cultural factors play a significant role in determining suicide attempts in schizophrenia.", 
    "167": "Rat forebrain synaptosomes were extracted with Triton X-100 at 4 degrees C and the insoluble material, which is enriched in post-synaptic densities (PSDs), was subjected to sedimentation on a continuous sucrose gradient. Two pools of Triton X-100-insoluble gamma-aminobutyric acid type-A receptors (GABA(A)Rs) were identified: (i) a higher-density pool (rho = 1.10-1.15 mg/mL) of GABA(A)Rs that contains the gamma2 subunit (plus alpha and beta subunits) and that is associated to gephyrin and the GABAergic post-synaptic complex and (ii) a lower-density pool (rho = 1.06-1.09 mg/mL) of GABA(A)Rs associated to detergent-resistant membranes (DRMs) that contain alpha and beta subunits but not the gamma2 subunit. Some of these GABA(A)Rs contain the delta subunit. Two pools of GABA(A)Rs insoluble in Triton X-100 at 4 degrees C were also identified in cultured hippocampal neurons: (i) a GABA(A)R pool that forms clusters that co-localize with gephyrin and remains Triton X-100-insoluble after cholesterol depletion and (ii) a GABA(A)R pool that is diffusely distributed at the neuronal surface that can be induced to form GABA(A)R clusters by capping with an anti-alpha1 GABA(A)R subunit antibody and that becomes solubilized in Triton X-100 at 4 degrees C after cholesterol depletion. Thus, there is a pool of GABA(A)Rs associated to lipid rafts that is non-synaptic and that has a subunit composition different from that of the synaptic GABA(A)Rs. Some of the lipid raft-associated GABA(A)Rs might be involved in tonic inhibition.", 
    "168": "Various 1,4-benzodiazepines were synthesized around a Diazepam, Oxazepam and the n-propyl-1,4-benzodiazepine template. SAR studies of CCK(2) binding affinity were performed and selected examples of each series were tested in vivo in mice. In addition to an anxiolytic effect, antidepressant effects were discovered using 8 standard CNS assays in mice. Finally, the cocomittant administration of the 1,4-benzodiazepine based CCK antagonists enhanced the response to pain with a low dose of morphine, significantly.", 
    "169": "Eszopiclone is the S-isomer of racemic zopiclone, a cyclopyrrolone with sedative-hypnotic activity that has been available in Europe, Canada, and Latin America since 1987. Eszopiclone acts by binding to the GABA(A) receptor. In contrast to the benzodiazepine (BZD) hypnotics, eszopiclone has more selectivity for certain subunits of the GABA(A) receptor. Oral eszopiclone is rapidly absorbed and extensively distributed to body tissues including the brain. Peak plasma concentrations are attained 1.0-1.6 hours after a 3 mg dose, while the mean elimination half-life is 6 hours. The half-life increases with age to about 9.0 hours in patients 65 years or older. Eszopiclone's pharmacokinetic (PK) profile is not substantially modified in patients suffering from renal failure or mild-to-moderate hepatic impairment, although patients with severe hepatic insufficiency should have a reduced dose. The subjective perception of improved sleep following eszopiclone 2 or 3 mg treatment has been demonstrated in randomized, double-blind, placebo-controlled studies of up to 6 months' duration. In these studies the drug significantly reduced sleep onset latency (SOL), the number of awakenings, and wake time after sleep onset (WASO) whereas total sleep time (TST) and quality of sleep were increased in non-elderly and elderly subjects. Sleep laboratory studies of the effects of eszopiclone have confirmed the drug's clinical efficacy in subjects with chronic primary insomnia. Eszopiclone, unlike BZD hypnotics, does not significantly alter values corresponding to slow wave sleep (SWS or stages 3 and 4) and rapid eye movement (REM) sleep. Rebound insomnia following withdrawal of eszopiclone has been examined in only one study. Discontinuation of the active treatment with 2 mg was followed by rebound insomnia in non-elderly subjects. Three-mg doses of eszopiclone administered for a period of up to 12 months was associated with a sustained beneficial effect on sleep induction and maintenance, with no occurrence of tolerance. The most common side-effects were unpleasant or bitter taste, headache, dyspepsia, pain, diarrhea, dry mouth, upper respiratory infection, urinary tract infection, dizziness, and accidental injury. New adverse events (withdrawal symptoms) including anxiety, abnormal dreams, hyperesthesia, nausea, and upset stomach were recorded in one study on the days following eszopiclone 2 or 3 mg discontinuation. Although dependence and abuse potential have not been formally assessed, unpublished data show that eszopiclone at doses of 6 and 12 mg produces euphoria effects similar to those of diazepam 20 mg in BZD drug addicts. In conclusion, available evidence tends to indicate that eszopiclone is effective and safe for the treatment of chronic primary insomnia in non-elderly and elderly subjects. Tolerance did not occur during active drug administration for a 12-month period. Thus eszopiclone can be efficacious not only during short- and intermediate-term administration but also in patients requiring prolonged regular drug usage.", 
    "170": "Prepulse inhibition (PPI), whereby the startle eyeblink response is inhibited by a relatively weak non-startling stimulus preceding the powerful startle eliciting stimulus, is a measure of sensorimotor gating and has been shown to be deficient in schizophrenia patients. There is considerable interest in whether conventional and/or atypical antipsychotic medications can \"normalize\" PPI deficits in schizophrenia patients. 51 schizophrenia patients participated in a randomized, double-blind controlled trial on the effects of three commonly-prescribed antipsychotic medications (risperidone, olanzapine, or haloperidol) on PPI, startle habituation, and startle reactivity. Patients were tested at baseline, Week 4 and Week 8. Mixed model regression analyses revealed that olanzapine significantly improved PPI from Week 4 to Week 8, and that at Week 8 patients receiving olanzapine produced significantly greater PPI than those receiving risperidone, but not haloperidol. There were no effects of medication on startle habituation or startle reactivity. These results support the conclusion that olanzapine effectively increased PPI in schizophrenia patients, but that risperidone and haloperidol had no such effects. The results are discussed in terms of animal models, neural substrates, and treatment implications.", 
    "171": "In the present study, we investigated the co-localization pattern of the delta subunit with other subunits of GABA(A) receptors in the rat brain using immunoprecipitation and Western blotting techniques. Furthermore, we investigated whether low concentrations of ethanol affect the delta-subunit-containing GABA(A) receptor assemblies in the rat brain using radioligand binding to the rat brain membrane homogenates as well as to the immunoprecipitated receptor assemblies. Our results revealed that delta subunit is not co-localized with gamma(2) subunit but it is associated with the alpha(1), alpha(4) or alpha(6), beta(2) and/or beta(3) subunit(s) of GABA(A) receptors in the rat brain. Ethanol (1-50 mM) neither affected [(3)H]muscimol (3 nM) binding nor diazepam-insensitive [(3)H]Ro 15-4513 (2 nM) binding in the rat cerebellum and cerebral cortex membranes. However, a higher concentration of ethanol (500 mM) inhibited the binding of these radioligands to the GABA(A) receptors partially in the rat cerebellum and cerebral cortex. Similarly, ethanol (up to 50 mM) did not affect [(3)H]muscimol (15 nM) binding to the immunoprecipitated delta-subunit-containing GABA(A) receptor assemblies in the rat cerebellum and hippocampus but it inhibited the binding partially at a higher concentration (500 mM). These results suggest that the native delta-subunit-containing GABA(A) receptors do not play a major role in the pharmacology of clinically relevant low concentrations of ethanol.", 
    "172": "The case report describes a distinct variant of non-REM (Rapid Eye Movement) arousal parasomnia, sleepwalking type, featuring repetitive abrupt arousals, mostly from slow-wave sleep, and various automatisms and semi-purposeful behaviours. The frequency of events and distribution throughout the night presented as a continuous status of parasomnia ('status parasomnicus'). The patient responded well to treatment typically administered for adult NREM parasomnias, and after careful review of the clinical presentation, objective findings and treatment outcome, sleep-related epilepsy was ruled out in favour of parasomnia.", 
    "173": "Valproic acid (VPA) may induce hyperammonemic encephalopathy. On the other hand, seizure-inducing effects of antiepileptic drugs (AEDs) may be a paradoxical reaction or a result of AED-induced encephalopathy (commonly induced by VPA).", 
    "174": "We present the case of a 19-year-old male who developed acute mental status changes consistent with encephalopathy evolving into repetitive seizures with oral automatisms induced by relatively small doses of VPA.", 
    "175": "Although serum hepatic enzymes, such as AST and ALT, were normal, serum ammonia concentration was high, i.e. 70 micromol/l (normal range 9-33 micromol/l). Administration of VPA was discontinued immediately after admission. The patient's condition improved during the second week of hospitalization and ammonium levels returned to normal.", 
    "176": "In conclusion, although uncommon, a possible induction of non-convulsive status epilepticus by valproate-induced hyperammonemic encephalopathy should be taken into account and properly managed by discontinuation of the drug.", 
    "177": "From an analysis of the studies published to date, the criteria used to select the antiepileptic drugs that can be associated for the treatment of a particular situation or patient need to be optimised because combination therapy offers a low level of evidence. It is also acknowledged that it is advisable to begin treatment with monotherapy (although 30% of patients do not respond and in such cases combination therapy is usually employed), but the possibility of starting with bitherapy in epilepsies that are usually resistant to treatment has also been suggested.", 
    "178": "This paper consists of three parts. This second part reviews the foundations underlying the rational association of antiepileptic drugs.", 
    "179": "For the association of antiepileptic drugs to result in increased effectiveness without raising the level of toxicity, the theoretical bases of rational combination therapy take into account the mechanism of action, the spectrum, the safety, and the pharmacodynamic and pharmacokinetic interactions of each antiepileptic drug; the number of times the drug is taken is another factor to be taken into consideration. Although it is still early to associate two antiepileptic drugs on the basis of their mechanism of action, these theoretical foundations suggest a sodium channel inhibitor should be associated with a GABAergic agent or an antiepileptic with multiple mechanisms and that we should avoid the association between antiepileptic drugs with additional (sedative and neurological) toxicity or that are likely to interact. Evaluation of the effectiveness, safety, interactions and number of doses suggests the following order, from more to less suitable for combination therapy: levetiracetam/pregabalin > gabapentin > lamotrigine > oxcarbazepine/topiramate/zonisamide > tiagabine > valproic acid > carbamazepine > phenytoin > phenobarbital/primidone > benzodiazepines.", 
    "180": "Anxiety before colonoscopy may have adverse consequences and increase requirements for sedation and analgesics. We aimed to examine the effects of adding an information video to our usual preprocedural information.", 
    "181": "162 colonoscopy patients were randomly assigned to video (72) or no video (90) groups. Patients in the video group watched a video on colonoscopy procedures and cleansing. The patients' situational anxiety was measured using the State-Trait Anxiety Inventory (STAI) questionnaire. Patients rated pain and overall satisfaction related to the procedure. The colonoscopist and the endoscopy nurse, who were blinded to the patient's allocation, completed questionnaires on use of medication, procedure outcome, and their assessments of patient pain and toleration of the procedure.", 
    "182": "There were no differences between the two groups concerning situational anxiety (mean STAI-State score 45.0 +/- 13.3 vs. 45.9 +/- 12.9, P = 0.7), rating of pain, tolerability of the procedure, or the willingness to undergo a future colonoscopy. The staff rated the outcomes equally in the two groups. There was no difference in use of midazolam, but patients, who had seen the video used higher doses of fentanyl ( P < 0.02). Situational anxiety ratings were significantly higher in women, and they found the procedure significantly more painful ( P = 0.001) and were less satisfied ( P < 0.05).", 
    "183": "An information video shown to patients preparing for colonoscopy had no impact on tolerability or anxiety. Colonoscopy is less tolerable and more painful for women and this is probably related to a higher degree of anxiety. Endoscopy personnel should be aware of these gender differences and adjust information and medication accordingly.", 
    "184": "A 14-week double blind study compared the efficacy of olanzapine to risperidone in reducing marijuana/cocaine craving and use in individuals with schizophrenia. The study consisted of three phases: a two-week assessment phase, a two-week cross-taper phase onto olanzapine/risperidone, and a ten-week period of maintenance on olanzapine/risperidone. The proportion of cocaine-positive urines decreases over time for both groups with a trend for a greater reduction for the olanzapine group compared to risperidone group. In the last six weeks, marijuana craving was more likely for the risperidone group compared to the olanzapine group, although there was no group difference in the proportion of negative marijuana urines. The data suggest some potential for the utility of olanzapine for the treatment of cocaine dependence in individuals with schizophrenia.", 
    "185": "The purpose was to evaluate two sedation protocols during dental sessions in anxious children.", 
    "186": "It was a randomized and double-blind study, with each individual being his/her own control within each protocol. Furthermore, the two protocols were compared. Twenty children (36 to 84 months old) who exhibited \"definitely negative\" behavior according to the Frankl scale were assigned to receive oral chloral hydrate (40 mg/kg) (Group I) or Diazepam (5 mg) (Group II). Behavior during local anesthesia, application of rubber dam, cavity preparation, restorative procedures was evaluated, considering the degree of sleep, body movement, crying and overall behavior. Vital signs were assessed at three different times. The Wilcoxon, Mann-Whitney, Exact Fisher's and Spearman correlation tests were used to analyze the data.", 
    "187": "Group I presented higher scores for sleep during the CH session than placebo session during rubber dam application (P = 0.0431) and restoration (P = 0.0431). In Group II there was no statistically significant difference (p > 0.05). There were no statistically significant differences between sessions and groups in the evaluation of body movement, crying and vital signs. Overall behavior in the placebo session was better than in the CH session during local anesthesia, but there was no difference between the two drug regimens. There was influence of age during anesthesia and cavity preparation in Group I and during rubber dam application in Group II. It was concluded that oral diazepam and chloral hydrate had no influence on the behavior management for dental treatment with the studied sample.", 
    "188": "We have previously shown that the orexin-1 antagonist SB-334867 blocks the electrophysiological effects of haloperidol and olanzapine on the activity of A9 and A10 dopamine neurons. To evaluate if orexin-1 antagonists might block other effects of antipsychotic drugs in animals, we examined the effects of SB-334867 on behavioral, neurochemical, and neuroendocrine effects of antipsychotic drugs. Pretreatment with SB-334867 (0.01-10 mg/kg, intraperitoneal [IP]) significantly decreased the catalepsy produced by the administration of haloperidol (1 mg/kg, subcutaneous [SC]), risperidone (2 mg/kg, SC), and olanzapine (10 mg/kg, SC). Administration of SB-334467 also reversed catalepsy after it had been established in animals pretreated 2 hours earlier with haloperidol. However, pretreatment with SB-334867 (1-10 mg/kg, IP) did not block the decreases in exploratory locomotor activity produced by administration of haloperidol (0.1 mg/kg, SC) or risperidone (0.3 mg/kg, SC). In addition, pretreatment with SB-334867 (1-10 mg/kg, IP) neither blocked the increased levels of dihydroxyphenylacetic acid (DOPAC) in the nucleus accumbens or striatum nor the elevation in serum prolactin produced by administration of haloperidol (0.1 mg/kg, SC) and risperidone (1 mg/kg, SC). Administration of SB-334867 alone neither changed locomotor activity and DOPAC or prolactin levels nor produced catalepsy. These results show that orexin-1 antagonists block the catoleptogenic effects of antipsychotics but do not block other locomotor, neurochemical, or neuroendocrine effects of antipsychotics. Because catalepsy is thought to be a good predictor of extrapyramidal symptoms in humans, treatment with orexin-1 antagonists might decrease the occurrence or severity of antipsychotic treatment-emergent extrapyramidal symptoms in humans.", 
    "189": "Postoperative atrial fibrillation (AF) occurs in up to 50% of cardiac surgery patients and represents the most common postoperative arrhythmic complication. Elective cardioversion, a short but painful procedure, remains an option for patients who do not convert to sinus rhythm with medical therapy. Combinations of remifentanil (a potent analgesic with a short elimination time) with propofol (a hypnotic agent) or midazolam (a sedative agent) produce a synergistic interaction. This study was undertaken to compare these combinations in terms of effectiveness and pain relief when given as sedoanalgesia for elective cardioversion. In this prospective, randomized trial, 60 adult patients with postoperative AF after coronary artery bypass grafting were given a single dose of propofol 1 mg/kg combined with remifentanil 0.1 microg/kg (group 1), or midazolam 0.05 mg/kg combined with remifentanil 0.1 microg/kg (group 2). Cardiorespiratory parameters were monitored and recorded. Demographic data were similar (P>.05) and sufficient sedoanalgesia and successful cardioversion were achieved in both groups. Hemodynamic parameters revealed no significant differences between groups (P>.05); however, induction time, time to eye opening, recuperation time, and time to full recovery of psychomotor function were faster in group 1 than in group 2 (P<.05). The remifentanil/propofol combination provided sufficient analgesia, satisfactory hemodynamic stability, and mild respiratory depression, along with faster recovery and discharge times from the intensive care unit.", 
    "190": "There is a close relationship between arousal and pupil diameter, decrease in the level of arousal being accompanied by constriction of the pupil (miosis), probably reflecting the attenuation of sympathetic outflow as sedation sets in. Paradoxically, sedation induced by benzodiazepines is not accompanied by miosis.", 
    "191": "The objective of this study was to examine the hypothesis that diazepam may attenuate both the sympathetic and the opposing parasympathetic outflow to the iris, which may mask the miosis. Dapiprazole (sympatholytic) and tropicamide (parasympatholytic) were applied topically, together with the cold pressor test (CPT), to manipulate the sympathetic/parasympathetic balance.", 
    "192": "Sixteen healthy male volunteers participated in four weekly sessions according to a balanced double-blind protocol. Diazepam 10 mg (two sessions) and placebo (two sessions), associated with either 0.01% tropicamide or 0.5% dapiprazole eyedrops, were administered orally. Pupil diameter, light and darkness reflexes and pupillary sleepiness waves were recorded with infrared video pupillometry, alertness was measured by critical flicker fusion frequency (CFFF) and visual analogue scales (VAS), blood pressure and heart rate by conventional methods. CPT was applied after post-treatment testing. Data were analysed by analysis of variance, with multiple comparisons.", 
    "193": "Diazepam caused sedation (reduction in VAS alertness scores and CFFF, increase in sleepiness waves), dapiprazole had a sympatholytic and tropicamide a parasympatholytic effect on the pupil. Diazepam had no effect on pupil diameter and reflexes or their modifications by the antagonists. CPT increased pupil diameter, blood pressure and heart rate, and the increase only in systolic blood pressure was attenuated by diazepam.", 
    "194": "Diazepam-induced sedation is not accompanied by any change in either the sympathetic or parasympathetic influence on the iris.", 
    "195": "Progesterone and its metabolites promote the viability of neurons in the brain and spinal cord. Their neuroprotective effects have been documented in different lesion models, including traumatic brain injury (TBI), experimentally induced ischemia, spinal cord lesions and a genetic model of motoneuron disease. Progesterone plays an important role in developmental myelination and in myelin repair, and the aging nervous system appears to remain sensitive to some of progesterone's beneficial effects. Thus, the hormone may promote neuroregeneration by several different actions by reducing inflammation, swelling and apoptosis, thereby increasing the survival of neurons, and by promoting the formation of new myelin sheaths. Recognition of the important pleiotropic effects of progesterone opens novel perspectives for the treatment of brain lesions and diseases of the nervous system. Over the last decade, there have been a growing number of studies showing that exogenous administration of progesterone or some of its metabolites can be successfully used to treat traumatic brain and spinal cord injury, as well as ischemic stroke. Progesterone can also be synthesized by neurons and by glial cells within the nervous system. This finding opens the way for a promising therapeutic strategy, the use of pharmacological agents, such as ligands of the translocator protein (18 kDa) (TSPO; the former peripheral benzodiazepine receptor or PBR), to locally increase the synthesis of steroids with neuroprotective and neuroregenerative properties. A concept is emerging that progesterone may exert different actions and use different signaling mechanisms in normal and injured neural tissue.", 
    "196": "A novel series of 5,10-dihydro-dibenzo[b,e][1,4]diazepin-11-ones have been synthesized as potent and selective checkpoint kinase 1 (Chk1) inhibitors via structure-based design. Aided by protein X-ray crystallography, medicinal chemistry efforts led to the identification of compound 46d, with potent enzymatic activity against Chk1 kinase. While maintaining a low cytotoxicity of its own, compound 46d exhibited a strong ability to abrogate G2 arrest and increased the cytotoxicity of camptothecin by 19-fold against SW620 cells. Pharmacokinetic studies revealed that it had a moderate bioavailabilty of 20% in mice. Two important binding interactions between compound 46b and Chk1 kinase, revealed by X-ray cocrystal structure, were hydrogen bonds between the hinge region and the amide bond of the core structure and a hydrogen bond between the methoxy group and Lys38 of the protein.", 
    "197": "Traumatic brain injury (TBI) is a significant cause of mortality, morbidity, and disability. Microglial activation is commonly observed in response to neuronal injury which, when prolonged, is thought to be detrimental to neuronal survival. Activated microglia can be labeled using PK11195, a ligand that binds the peripheral benzodiazepine receptor (PBR), receptors which are increased in activated microglia and sparse in the resting brain. We compared the binding properties of two PBR ligands PK11195 and DAA1106 in rats using the controlled cortical impact (CCI) model of experimental TBI. While both ligands showed relative increases with specific binding in the cortex ipsilateral to injury compared to the contralateral side, [(3)H]DAA1106 showed higher binding affinity compared with [(3)H](R)-PK11195. Combined immunohistochemistry and autoradiography in brain tissues near the injury site showed that [(3)H]DAA1106 binding co-registered with activated microglia more than astrocytes. Further, increased [(3)H]DAA1106-specific binding positively correlated with the degree of microglial activation, and to a lesser degree with reactive astrocytosis. Finally, in vivo administration of each ligand in rats with TBI showed greater retention of [(11)C]DAA1106 compared to [(11)C](R)-PK11195 at the site of the contusion as assessed by ex vivo autoradiography. These results in a rat model of TBI indicate that [(11)C]DAA1106 binds with higher affinity to microglia when compared with PK11195, suggesting that [(11)C]DAA1106 may represent a better ligand than [(11)C](R)-PK11195 for in vivo PET imaging of activated microglia in TBI.", 
    "198": "Sedative-hypnotic medications, including benzodiazepines and non-benzodiazepines, are usually prescribed for the insomniac patients; however, the addiction, dependence and adverse effects of those medications have drawn much attention. In contrast, suanzaorentang, a traditional Chinese herb remedy, has been efficiently used for insomnia relief in China, although its mechanism remains unclear. This study was designed to further elucidate the underlying mechanism of suanzaorentang on sleep regulation. One ingredient of suanzaorentang, zizyphi spinosi semen, exhibits binding affinity for serotonin (5-hydroxytryptamine, 5-HT) receptors, 5-HT(1A) and 5-HT(2), and for GABA receptors. Our previous results have implicated that GABA(A) receptors, but not GABA(B), mediate suanzaorentang-induced sleep alteration. In current study we further elucidated the involvement of serotonin. We found that high dose of suanzaorentang (4 g/kg/2 ml) significantly increased non-rapid eye movement sleep (NREMS) when comparing to that obtained after administering starch placebo, although placebo at dose of 4 g/kg also enhanced NREMS comparing with that obtained from baseline recording. Rapid eye movement sleep (REMS) was not altered. Administration of either 5-HT(1A) antagonist (NAN-190), 5-HT(2) antagonist (ketanserin) or 5-HT(3 )antagonist (3-(4-Allylpiperazin-1-yl)-2-quinoxalinecarbonitrile) blocked suanzaorentang-induced NREMS increase. These results implicate the hypnotic effect of suanzaorentang and its effects may be mediated through serotonergic activation, in addition to GABAergic system.", 
    "199": "Current definitions of remission for mania and bipolar depression are convention-rather than empirically-based, and their clinical salience is unclear, as few studies have attempted to calibrate them against objective clinical criteria. This study aimed to determine equivalence scores on two widely used clinical rating scales, the Young Mania Rating Scale (YMRS) and Montgomery-Asberg Depression Rating Scale (MADRS), that corresponded with an objective global clinical measure of remission in bipolar disorder patients.", 
    "200": "Data from four pharmacological randomised controlled trials in bipolar I disorder were analysed. Two trials were conducted for bipolar depression (N=410 and 833), and two for manic or mixed episodes (N=136 and 110). In this study, a Clinical Global Impression-Bipolar Version (CGI-BP) severity score of 1 (normal, not at all ill) was used as the primary comparative measure of remission. The mean total YMRS and MADRS scores in the mania and depression studies, respectively, that corresponded with a CGI-BP severity score of 1 were determined.", 
    "201": "The mean YMRS score that corresponded with a CGI-BP severity score of 1 was <4 in both trials (2.6 and 3.0, respectively), and the mean corresponding MADRS score was <5 (4.1 and 4.6, respectively).", 
    "202": "Utilising a psychometric definition of remission.", 
    "203": "This study suggests that a cut-off score of <5 on the MADRS and <4 on the YMRS approximates a CGI-BP definition of complete remission. Although lower than conventional cut-off scores, these perhaps better represent clinical reality and patient expectations. In the context of clinical trials, study end-points may be more difficult to reach with lower cut-offs, but the outcomes achieved are more likely to be clinically meaningful.", 
    "204": "A significant proportion of preschool children experiences severe emergence agitation after anaesthesia. The symptoms of disorientation, restlessness, inconsolable crying and thrashing resemble an acute psychosis similar to an agitated central anticholinergic syndrome. The primary aim of this randomized controlled study was to assess the efficiency of the cholinesterase-inhibitor physostigmine in these children and to identify adverse effects.", 
    "205": "We anaesthetized 211 children (1-5 yr) with sevoflurane after midazolam premedication for varying operative procedures. Multimodal intraoperative and prophylactic pain therapy combined alfentanil, piritramide, diclofenac and regional/local bupivacaine. A 5-step score assessed emergence agitation. Severely agitated children were treated immediately with physostigmine (30 mug kg-1) or placebo in a randomized, double-blind fashion. The primary variable was the agitation score after 5 min.", 
    "206": "Severe delirium occurred in 19% of all children. Five minutes following injection, severe agitation was still present in 10 out of 20 patients treated with physostigmine and 16/20 with placebo. This difference did not reach statistical significance (P = 0.1). Rescue therapy with intravenous propofol was given after 15 min of severe agitation to four children following physostigmine and nine following placebo (non-significant). An increased rate of postoperative nausea and vomiting (45% vs. 15%, P < 0.05) was the only adverse effect observed.", 
    "207": "Severe emergence agitation might be related to a central anticholinergic syndrome as diagnosed empirically with a successful treatment with physostigmine. However, the results of this study do not support its routine use. The substance may augment the therapeutic options if injected slowly and after suitable prophylaxis to avoid postoperative nausea and vomiting."
}