{
    "0": "This retrospective cohort study sought to identify clinical variables that independently correlate with severe alcohol withdrawal and to quantify risk in a clinically useful manner. The records of 284 inpatients admitted to an acute detoxification unit at a Veterans Affairs teaching hospital were reviewed. Clinical data were recorded on standardized forms at the time of admission and abstracted by a physician reviewer. Alcohol withdrawal severity was prospectively measured with the revised Clinical Institute Withdrawal Assessment for Alcohol (CIWA-Ar) scale. Seventy-one patients (25% of cohort) had severe withdrawal. We identified six independent correlates of severe withdrawal: use of a morning eye-opener (adjusted odds ratio [OR], 5.6; 95% confidence interval [CI], 1.2-25.9), an initial CIWA-Ar score > or =10 (OR, 5.1; 95% CI, 2.4-10.6), a serum aspartate aminotransferase > or =80 U/L (OR, 4.2; 95% CI, 2.0-8.8), past benzodiazepine use (OR, 3.6; 95% CI, 1.3-9.9), self-reported history of \"delirium tremens\" (OR, 2.9; 95% CI, 1.3-6.2), and prior participation in two or more alcohol treatment programs (OR, 2.6; 95% CI, 1.3-5.6). Significantly higher risk was observed in subjects with three or more independent correlates. In conclusion, several readily available clinical variables correlate with the occurrence of severe alcohol withdrawal. Ascertainment of these variables early in the course of alcohol withdrawal has the potential to improve triage and treatment decisions.", 
    "1": "The three most widely expressed subunits of the GABAA receptor are alpha(1), beta(2), and gamma(2) subunits, and the major isoform in the human brain is a pentameric receptor composed of 2alpha(1)2beta(2)1gamma(2). Previously, we overexpressed the extracellular domain Q28-R248 of GABAA receptor alpha(1) subunit. In the present study, the homologous extracellular domains Q25-G243 of GABAA receptor beta(2) subunit and Q40-G273 of gamma(2) subunit were also obtained through overexpression in Escherichia coli. Successful production of recombinant beta(2) and gamma(2) subunit receptor protein domains facilitates the comparison of structural and functional properties of the three subunits. To this end, the secondary structures of the three fragments were measured using CD spectroscopy and the beta-strand contents calculated to be >30%, indicating a beta-rich structure for all three fragments. In addition, the benzodiazepine (BZ)-binding affinity of the recombinant fragments were measured using fluorescence polarization to be 2.16 microM, 3.63 microM, and 1.34 microM for the alpha(1), beta(2), and gamma(2) subunit fragments, respectively, indicating that all three homomeric assemblies, including that of the beta(2) subunit, generally not associated with BZ binding, can bind BZ in the micromolar range. The finding that the BZ binding affinity of these recombinant domains was highest for the gamma(2) subunit and lowest for the beta(2) subunit is consistent with results from previous binding studies using hetero-oligomeric receptors. The present results exemplify the effective approach to characterize and compare the three major subunits of the GABAA receptor, for two of which the overexpression in E. coli is reported for the first time.", 
    "2": "Locally projecting GABAergic interneurons are the major providers of inhibition in the neocortex and play a crucial role in several brain functions. Neocortical interneurons are connected via electrical and chemical synapses that may be crucial in modulating complex network oscillations. We investigated the properties of spontaneous and evoked IPSCs in two morphologically and physiologically identified interneuron subtypes, the fast-spiking (FS) and low threshold-spiking (LTS) cells in layer V of rodent sensorimotor cortex. We found that IPSCs recorded in FS cells were several orders of magnitude more frequent, larger in amplitude, and had faster kinetics than IPSCs recorded in LTS cells. GABA(A) receptor alpha- and beta-subunit selective modulators, zolpidem and loreclezole, had different effects on IPSCs in FS and LTS interneurons, suggesting differential expression of GABA(A) receptor subunit subtypes. These pharmacological data indicated that the alpha1 subunit subtype is poorly expressed by LTS cells but makes a large contribution to GABA(A) receptors on FS cells. This was confirmed by experiments performed in genetically modified mice in which the alpha1 subunit had been made insensitive to benzodiazepine-like agonists. These results suggest that differences in IPSC waveform are likely attributable to distinctive expression of GABA(A) receptor subunits in FS and LTS cells. The particular properties of GABAergic input on different interneuronal subtypes might have important consequences for generation and pacing of cortical rhythms underlying several brain functions. Moreover, selective pharmacological manipulation of distinct inhibitory circuits might allow regulation of pyramidal cell activities under specific physiological and pathophysiological conditions.", 
    "3": "The anticonvulsant, valproic acid (VPA), has a very wide spectrum of clinical activity and has conventionally been considered to act by enhancing inhibitory GABAergic activity, either by increasing GABA levels and its subsequent release or by enhancing postsynaptic GABA responses. However, the pharmacology of VPA is complex and other mechanisms may well contribute. In the present study, we examined the effect of the drug on the release of GABA and glutamate at synapses in the rat entorhinal cortex, using the whole-cell patch clamp technique to record spontaneous excitatory (sEPSCs) and inhibitory postsynaptic currents (sIPSCs). VPA reduced the frequency but not the amplitude of both spontaneous sEPSCs and sIPSCs, with a more pronounced effect on the former. However, VPA had no effect on miniature, monoquantal events recorded in the presence of TTX, suggesting that the reduction in release occurred via blockade of Na(+)-channels in the presynaptic neurones. In addition, VPA also prolonged the decay time of sIPSCs, and this effect was occluded by a benzodiazepine agonist, zolpidem. These data suggest that in addition to presynaptic effects on release, VPA can potentiate postsynaptic responses, possibly by interaction with the benzodiazepine regulatory site of the GABA(A) receptor.", 
    "4": "The present research investigated the separate and interactive effects of the minor tranquilizer, temazepam, and a low dose of alcohol on the amplitude and latency of P300 and on reaction time. Twenty-four participants completed four drug treatments in a repeated measures design. The four drug treatments, organised as a fully repeated 2 x 2 design, included a placebo condition, an alcohol only condition, a temazepam only condition, and an alcohol and temazepam combined condition. Event-related potentials were recorded from midline sites Fz, Cz, and Pz within an oddball paradigm. The results indicated that temazepam, with or without the presence of alcohol, reduced P300 amplitude. Alcohol, on the other hand, with or without the presence of temazepam, affected processing speed and stimulus evaluation as indexed by reaction time and P300 latency. At the low dose levels used in this experiment alcohol and temazepam appear not to interact, which suggests that they affect different aspects of processing in the central nervous system.", 
    "5": "The gamma2 subunit of GABA(A) receptor chloride channels is required for normal channel function and for postsynaptic clustering of these receptors during synaptogenesis. In addition, GABA(A) receptor function is thought to contribute to normal postnatal maturation of neurons. Loss of postsynaptic GABA(A) receptors in gamma2-deficient neurons might therefore reflect a deficit in maturation of neurons due to the reduced channel function. Here, we have used the Cre-loxP strategy to examine the clustering function of the gamma2 subunit at mature synapses. Deletion of the gamma2 subunit in the third postnatal week resulted in loss of benzodiazepine-binding sites and parallel loss of punctate immunoreactivity for postsynaptic GABA(A) receptors and gephyrin. Thus, the gamma2 subunit contributes to postsynaptic localization of GABA(A) receptors and gephyrin by a mechanism that is operant in mature neurons and not limited to immature neurons, most likely through interaction with proteins involved in trafficking of synaptic GABA(A) receptors.", 
    "6": "Purpose of the study was to evaluate efficacy and safety of conscious sedation in ambulatory pediatric surgery. During 50 settings 38 patients were administered 0.75 mg/kg Ketamine and 0.4 mg/kg Midazolam rectally prior to the diagnostic or therapeutic procedure. Effects on vital signs, anxiolysis and pain reduction were documented. Side effects and complications were assessed. Satisfaction of patients and their parents were evaluated separately. Conscious Sedation can been administered safely by the physician, even in the absence of anesthesiological colleagues, as long as the correct indication is taken account of and only well established analgetics in standardised doses are given. Furthermore the intervention needs to take place in a well-organised setting. Advantages of the procedure are a cooperative patient with stable vital signs with the patients themselves and their parents profiting from stress-reduction through amnesia and effective pain management.", 
    "7": "A double-blind, randomized phase-III study was conducted with the aim to compare the efficacy and safety of venlafaxine ER (extended release) with that of amitriptyline ER in moderately depressed outpatients.", 
    "8": "Patients with major depression of moderate severity, HAM-D (Hamilton Depression scale, 21 items) score 20-26, were given a six-week double-blind treatment with venlafaxine ER and amitriptyline ER in a dosis of 75 mg each, which could be increased to 150 mg, if necessary. Efficacy was assessed using HAM-D and CGI (clinical global impression) scores. Safety analysis was carried out using the HAM-D item 3 to assess suicidality, the d2 test to evaluate attention and drug screening for benzodiazepines. Adverse events were recorded at each visit.", 
    "9": "160 patients were randomized. There were 151 patients available for analysis in the intent-to-treat (ITT) population. The according-to-protocol (ATP) population consisted of 117 patients, with 60 patients in the venlafaxine ER group and 57 in the amitriptyline ER (extended release) group. The non-inferiority of venlafaxine ER compared to amitriptyline ER with reference to the primary efficacy parameter, the change of HAM-D total score, could be proven in both the ITT population and the ATP population. There were no significant differences between groups in the HAM-D response rates and the CGI scores of items 1 (severity) and 2 (improvement). Venlafaxine ER showed a more favorable safety profile than amitriptyline ER: adverse drug reactions were less frequent under venlafaxine ER than under amitriptyline ER. Most of the discontinuations in the amitriptyline ER group were due to dry mouth. The d2 test showed greater improvement of performance under venlafaxine ER.", 
    "10": "In this study with patients treated for major depression of moderate severity, the non-inferiority of venlafaxine ER compared to amitriptyline ER with respect to the chosen efficacy parameter could be demonstrated. Venlafaxine ER showed a more favorable safety profile than amitriptyline ER.", 
    "11": "Our report of a patient with severe tardive dyskinesia (TD) who has been exposed to both typical antipsychotic and clozapine, olanzapine and quetiapine during a 124-week follow-up period supports the possible beneficial effect of atypical antipsychotics on pre-existing symptoms of TD. Persistently high AIMS scores during all the periods of treatment with typical antipsychotics contrast strongly with the drop in scores that occurs in strict chronological sequence after switching to both clozapine (45%), olanzapine (27.8%) and quetiapine (85%). Since the reversal to haloperidol from the three atypical agents was systemically associated with a return to high AIMS scores, it seems likely that the improvement noted with clozapine, olanzapine and quetiapine represents a temporary symptomatic effect rather than a sustained resolution of the disorder. The olanzapine-clozapine-quetiapine rank order of increasing effectiveness against TD symptoms suggests that this property, although shared by the atypical antipsychotics, is to some degree drug-specific. Patient- and/or drug-dependent mechanisms may be involved in this gradient of effect.", 
    "12": "Weight gain in mentally ill patients is an evident problem, and obesity can be two- to three-fold more prevalent in psychiatric patients than in the general population. We report two patients who gained weight during previous antipsychotic treatment but who lost weight when shifted to quetiapine.", 
    "13": "The symptom response and side-effects of olanzapine and risperidone were compared in patients with recent onset schizophrenia. Actively symptomatic patients (n=44) randomly received olanzapine 15 mg (median dose) or risperidone 4 mg (median dose). Symptom response and side-effects were measured during a 6-10-week treatment study. No major differences were observed between the two treatment groups. Symptoms improved significantly on the Positive and Negative Syndrome Scale total score, positive subscale and general psychopathology subscale for both treatment groups. Using five symptom dimensions, both drugs were effective in treating positive symptoms and agitation/excitement symptoms, and neither olanzapine or risperidone influenced disorganization and depression symptoms. Results on the negative symptoms subscale and symptom dimension were inconclusive. No major differences were found in the frequency of the reported side-effects akathisia, parkinsonism and weight gain. These data indicate that the differences between olanzapine and risperidone in symptom response are small. In spite of the relatively low power of the study, we could exclude the presence of substantially different treatment effects between olanzapine and risperidone.", 
    "14": "The purpose of this retrospective, follow-up study was to characterise the use of antidepressant medication in a defined migraine population and evaluate the determinants thereof. Data was obtained from the PHARMO-RLS prescription database. Our migraine population (2,517 people) included patients having commenced specific migraine drugs, ergotamine or sumatriptan, for the first time from January 1 1992 to December 31 1998. The corresponding date was termed the 'index date'. Non-migraine patients, those not having used any medication specific for migraine, were selected and equally matched (n=2,517). The cumulative incidence of initiating antidepressant treatment was estimated during two-year observation periods prior to and after the index date. Several demographic and comedication characteristics were assessed as potential determinants of antidepressant drug use within the migraine population. Other determinants included usage patterns (\"therapeutic intensity\") of ergotamine and sumatriptan, defined as the absolute number of Defined Daily Doses (DDDs) dispensed per patient during one year prior to initiation of antidepressant therapy. A total of 300 migraine patients (11.9%) and 213 non-migraine patients (8.5%) had initiated antidepressant treatment in the two-year period prior to or in the two-year period after the index date (RR adj 1.4; 95% CI 1.2-1.7). The cumulative incidence of initiation of antidepressant treatment for the migraine population was 3.0% per year prior to and 3.2% per year after the initiation of specific migraine analgesia. The concomitant use of benzodiazepines (RR adj 4.7; 95% CI 3.5-6.3), migraine prophylactic medication (RR adj 2.1; 95% CI 1.6-2.8) and heavy therapeutic intensity use of specific migraine analgesia, defined as >/=150 DDDs per year were highly predictive of antidepressant drug use within the migraine population. In conclusion, compared to the non-migraine population, the initiation of antidepressant treatment was only slightly higher in the migraine population. A number of determinants within the latter were found to be strongly associated with antidepressant drug use, the nature of which most likely reflects an increased severity of migraine whereby therapeutic needs are higher.", 
    "15": "CYP2E1-inducing capacity of xenobiotics was determined in cultured hepatocytes on the basis of enzyme activities (chlorzoxazone 6-hydroxylation and 7-ethoxycoumarin O-dealkylation) and protein levels. Hepatocytes in culture showed rapid loss of CYP2E1 enzyme during 72 h. CYP2E1 inducers (ethanol, dimethyl sulfoxide, acetone, isopropanol, pyrazole, and imidazole) were able to prevent the fast decrease of the activities and protein levels of CYP2E1 enzyme. Imidazole was found to be the most effective inducer in rat hepatocytes, and it was selected as a reference in subsequent experiments. The effect of GYKI-47261 [6-(4-aminophenyl)-8-chloro-2-methyl-11H-imidazo[1,2c] [2,3]benzodiazepine], a new AMPA [2-amino-3-(3-hydroxymethylisoxazole-4-yl)propionic acid] antagonist drug-candidate, was also tested in the in vitro system. On the basis of enzyme activities and CYP2E1 protein content of rat hepatocytes, GYKI-47261 was considered as a potent CYP2E1 inducer. Furthermore, it was more effective than imidazole, since 10 microM GYKI-47261 produced the maximal induction, whereas 500 microM imidazole brought about the maximal response. Human hepatocytes were more sensitive to GYKI-47261 than were rat cells. In rat hepatocytes, 10 microM caused maximal increase, whereas 0.01 microM produced the highest induction in human cells. Elevation of CYP2E1 gene transcription as the mechanism of induction caused by GYKI-47261 can be excluded. It seems to act mainly on stabilization of CYP2E1 enzyme protein, whereas the role of stabilization of CYP2E1 mRNA can be considered negligible. Although the imidazole part of GYKI-47261 can explain its CYP2E1-inducing capacity, the other part of the molecule must contribute to the final inducing potency.", 
    "16": "In this article an 80-year old female who was admitted to our hospital because of syncope. After effective therapy the decision about discharging of the patient was taken. This information was met with firm refusal of the patient's granddaughter. From this time the state of health of the elderly patient was getting worse after each granddaughter's visit. The consciousness disturbances from somnolence to coma appeared. The clinical symptoms increased in the afternoon and in the evening decreased late at night and in the morning. In some toxicological tests there was very high serum benzodiazepines level (160.7 ng/ml). The inspection of the doctor's permanent and temporary orders excluded the possibility of administering the benzodiazepines by the hospital's staff. After the honest talk with the granddaughter and reducing her contacts with the patient, the serum benzodiazepines started to decrease to the zero level and the consciousness disturbances disappeared.", 
    "17": "Amphetamine and derivatives are the crucial theme in the problems of forensic toxicology. The paper is based on the study of 20 cases of deaths in which amphetamine and/or derivatives were involved as the cause of death. Toxicological examinations of the autopsy specimens were performed with the use of HPLC/MS method in chemical positive ionization mode (APCI) after liquid--liquid extraction. The toxicological findings obtained in particular cases indicate that the majority of cases under consideration were complex. Among all 20 cases only two, probably suicidal deaths, were a result of amphetamine abuse. Some of them which were violent deaths (murder, gun-shot, hanging, drowning) of people under the influence of drugs. The majority of cases which were probably fatal accidents caused by the interaction of various mixtures of xenobiotics which included also opiates, cocaine, benzodiazepines besides amphetamine and derivatives. The concentrations of xenobiotics detected in these cases fit a relatively large range. One case is worth mentioning. This is a death of a permanent amphetamine user who survived two weeks with hematoma in brain in which amphetamine was detected postmortem. The report also discuss amphetamine and derivatives metabolic problems and contains useful data for medico-legal purposes.", 
    "18": "Ethyl alcohol (ethanol) is readily absorbed from all parts of the gastrointestinal tract due to its hydrophilic potential. The biological effects in humans refer to practically every organ and system. The basic enzyme involved in its oxidation is alcohol dehydrogenase. Another important metabolic pathway is the Microsomal Ethanol-Oxidizing System (MEOS). Toxic effect on basic cell functions is produced both by ethanol and acetic aldehyde, its oxidation product which accounts for most of the acute and delayed effects of ethanol toxicity. In acute ethanol intoxication's the CNS symptoms are the first to manifest. Ethanol affects the CNS functions mainly through stimulating opiate and benzodiazepine receptors and a number of neurotransmitters. However, the attempts to diminish the toxic effects of ethanol on CNS by blocking the affected receptors have proved to be ineffective. In acute poisoning a basic essential is to sustain vital functions by following the principles of intensive care. Each case of acute ethanol intoxication must be subject to neurological examination for possible cerebro-cranial traumas. The diagnostics and treatment procedures should take account of the possible symptoms: convulsions, respiratory and cardiac failure, hypoglycemia, hypothermia, and severe gastric dysfunction. Vital signs monitoring and control of acid-base and water-electrolyte balance are a must. The toxic properties of ethanol metabolites can be particularly hazardous to patients treated with disulfiram. The patients who develop \"antabuse response\" should be given immediately iron and vitamin C intravenously.", 
    "19": "Many anxiety disorders, as well as major depressive disorder (MDD), are at least twice as prevalent in women as in men, but the neurobiological basis of this discrepancy has not been well studied. MDD is often precipitated by exposure to uncontrollable stress, and is frequently characterized by abnormal or disrupted prefrontal cortex (PFC) function. In animals, exposure to stress has been shown to cause PFC dysfunction, but sex differences in this effect have not been investigated. The present study tested male and female rats on a PFC-dependent working memory task after administration of FG7142, a benzodiazepine inverse agonist that activates stress systems in the brain. Female rats were impaired by lower doses than males during proestrus (high estrogen), but not during estrus (low estrogen). Similarly, ovariectomized females showed increased stress sensitivity only after estrogen replacement. These results suggest that estrogen amplifies the stress response in PFC, which may increase susceptibility to stress-related disorders.", 
    "20": "CYP3A4-transfected Caco-2 cells were used as an in vitro system to predict the importance of drug metabolism and transport on overall drug absorption. We examined the transport and metabolism of two drugs; midazolam, an anesthetic agent and CYP3A4 substrate, and sirolimus, an immunosuppressant and a dual CYP3A4/P-glycoprotein (P-gp) substrate, in the presence of cyclosporine (CsA, a CYP3A4/P-gp inhibitor) or N-[4-[2-(1,2,3,4-tetrahydro-6,7-dimethoxy-2-isoquinolinyl)-ethyl]-phenyl]-9,10-dihydro-5-methoxy-9-oxo-4-acridine carboxamine (GG918) (an inhibitor of P-gp and not CYP3A4). All major CYP3A4 metabolites were formed in the cells (1-OH > 4-OH midazolam and 39-O-desmethyl > 12-OH > 11-OH sirolimus), consistent with results from human liver microsomes. There was no bidirectional transport of midazolam across CYP3A4-transfected Caco-2 cells, whereas there was a 2.5-fold net efflux of sirolimus (1 microM) that disappeared in the presence of CsA or GG918. No change in the absorption rate or extraction ratio (ER) for midazolam was observed when P-gp was inhibited with GG918. Addition of GG918 had a modest impact on the absorption rate and ER for sirolimus (increased 58% and decreased 25%, respectively), whereas a 6.1-fold increase in the absorption rate and a 75% decrease in the ER were found when sirolimus was combined with CsA. Although both midazolam and sirolimus metabolites were preferentially excreted to the apical compartment, only sirolimus metabolites were transported by P-gp as determined from inhibition studies with GG918. Using CYP3A4-transfected Caco-2 cells we determined that, in contrast to P-gp, CYP3A4 is the major factor limiting sirolimus absorption. The integration of CYP3A4 and P-gp into a combined in vitro system was critical to unveil the relative importance of each biochemical barrier.", 
    "21": "Fluorescence polarization (FP) is an established technique for the study of biological interactions and is frequently used in the high-throughput screening (HTS) of potential new drug targets. This work describes the miniaturization of FP receptor assays to 1536-well formats for use in HTS. The FP assays were initially developed in 384-well microplates using CyDye-labeled nonpeptide and peptide ligands. Receptor expression levels varied from approximately 1 to 10 pmols receptor per mg protein, and ligand concentrations were in the 0.5- to 1.0-nM range. The FP assays were successfully miniaturized to 1536-well formats using Cy3B-labeled ligands, significantly reducing reagent consumption, particularly the receptor source, without compromising assay reliability. Z' factor values determined for the FP receptor assays in both 384- and 1536-well formats were found to be > 0.5, indicating the assays to be robust, reliable, and suitable for HTS purposes.", 
    "22": "A simple and flexible setup for conducting drug metabolism studies is described in this report. A heating block was designed for the Multimek liquid handler platform for incubation of multiple samples at 37 degrees C in a 96-well format. This setup enables the rapid performance of drug metabolism experiments on a large number of samples. In this report, the authors present the validation of the system by 1) showing reproducible and consistent determination of the in vitro half-life of midazolam in every well across the entire plate and 2) determination of metabolic parameter values of midazolam, testosterone, diclofenac, warfarin, and dextromethorphan and inhibition parameter values of quinidine and ketoconazole, all comparable to literature values. In addition, the authors demonstrate the application of the setup to determining the metabolic stability of a set of proprietary compounds, the inhibition of activity of cytochrome P450 (CYP) enzymes, and the conduct of a single combination experiment that can simultaneously determine the metabolic stability and CYP inhibition activity. Overall, the system represents a simple, high-throughput and useful tool for drug metabolism screening in drug discovery.", 
    "23": "The flux of a topically applied drug depends on the activity in the skin and the interaction between the vehicle and skin. Permeation of vehicle into the skin can alter the activity of drug and the properties of the skin barrier. The aim of this in vitro study was to separate and quantify these effects.", 
    "24": "The flux of four radiolabeled permeants (water, phenol, diflunisal, and diazepam) with log Koct/water values from 1.4 to 4.3 was measured over 4 h through heat-separated human epidermis pretreated for 30 min with vehicles having Hildebrand solubility parameters from 7.9 to 23.4 (cal/cm3)1/2.", 
    "25": "Enhancement was greatest after pretreatment with the more lipophilic vehicles. A synergistic enhancement was observed using binary mixtures. The flux of diazepam was not enhanced to the same extent as the other permeants, possibly because its partitioning into the epidermis is close to optimal (log Koct 2.96).", 
    "26": "An analysis of the permeant remaining in the epidermis revealed that the enhancement can be the result of either increased partitioning of permeant into the epidermis or an increasing diffusivity of permeants through the epidermis.", 
    "27": "Flumazenil has been reported to produce a partial benzodiazepine-agonist-like effect in some psychopharmacological examinations. This study investigated the effect of flumazenil on the hypnotic activity of propofol in 60 men scheduled for minor surgical procedures done under spinal anesthesia.", 
    "28": "After a steady state of spinal anesthesia had been reached, patients were pretreated with saline or flumazenil, 5 microg.kg(-1), followed by the administration of saline or midazolam, 10 microg.kg(-1). Then, 250 microg.kg(-1).min(-1) of propofol was infused until hypnosis was achieved. Loss of response to a simple command with a slight stimulus, served as the end-point for hypnosis. Immediately after achievement of the end-point, propofol infusion was discontinued, and a 2-ml venous blood sample was obtained from the dorsal pedis vein to determine plasma propofol concentration.", 
    "29": "Flumazenil significantly decreased the dose of propofol required and the time required to achieve hypnosis compared with values in the control group (55 +/- 10 [mean +/- SD] vs 71 +/- 14 mg and 212 +/- 42 vs 268 +/- 48 s, respectively; P < 0.05), whereas flumazenil attenuated the effect of midazolam in reducing the plasma concentration of propofol at hypnosis (2.9 +/- 0.5 and 2.5 +/- 0.6 microg.ml(-1), respectively; P < 0.05).", 
    "30": "These results suggested that flumazenil may potentiate the hypnotic properties of propofol, despite flumazenil having an antagonistic effect on the enhanced hypnotic activity of propofol induced by the coadministration of midazolam.", 
    "31": "Changes in the pattern of sleep, e.g. more frequent nocturnal awakenings, are normal in the elderly. There is also a greater incidence of medical and psychiatric sleep disorders (depression, dementia). Initially, a thorough diagnostic assessment should be performed in order to identify disorders which can be treated specifically. For the symptomatic drug treatment of insomnias, the specific metabolic and pharmacokinetic, as well as possible interactions, should be considered. The new benzodiazepine receptor agonists (zopiclone, zolpidem and zaleplone), with their favourable risk-benefit profile, can be considered as first-choice treatments in elderly patients; in general, they should be preferred to the classical benzodiazepines. When a longer treatment is necessary, certain (non-anticholinergic) antidepressants and neuroleptics can be considered (the latter especially in cases of abnormal nocturnal behaviour). Herbal drugs and other hypnotically active compounds play a secondary role. Drug treatment of insomnia should always be carried out in the context of a general treatment plan which also includes non-pharmacological elements. In elderly patients, \"chronotherapeutic\" methods, which accentuate the sleep-wake rhythm, are of crucial importance.", 
    "32": "To evaluate the feasibility and stability of ocular alignment of single-stage adjustable strabismus surgery (SSASS) in restrictive strabismus.", 
    "33": "This was an observational case series comprising 12 patients with restrictive strabismus (mean age, 54.8 years) who were treated with SSASS using intravenous midazolam, fentanyl, and topical anesthesia. All were studied in a retrospective institutional manner. The refractive strabismus in 7 patients was caused by dysthyroid orbitopathy. Five patients had undergone previous ocular surgery, and 4 had undergone previous strabismus surgery. SSASS typically involved the vertical rectus muscles. Horizontal rectus muscles were adjusted when necessary. Silicon-treated polyester suture material (Ti-cron; United States Surgical, Norwalk, CT no longer available), 6-0, were used for inferior rectus recessions. Ocular alignment was set at ortho at the end of surgery and evaluated at 2 days, 6 weeks, and 3 months after surgery. The typical hang-back procedure was to lock the suture at the middle and edges of the tendon or muscle at the intended disinsertion point. The tendon was then disinserted and hung back from the original insertion with adjustments until the desired position (ortho) and single vision were attained.", 
    "34": "All patients remained comfortable throughout surgery and had no significant postoperative discomfort. All patients except 2 (16.6%) maintained satisfactory vertical alignment (<2 prism diopters). These 2 patients with dysthyroid orbitopathy had progressive overcorrection after inferior rectus recession.", 
    "35": "SSASS, using intravenous midazolam, fentanyl, and topical anesthesia, is a safe and precise alternative treatment for patients with restrictive strabismus including those with dysthyroid orbitopathy.", 
    "36": "The 5-HT2A receptor promoter -1438G/A polymorphism, which is in complete linkage disequilibrium with the 5-HT2A 102T/C polymorphism, may be related to antipsychotic response. The aim of this paper is to determine relationships between the -1438G/A polymorphism and olanzapine negative symptom response. DNA from 41 subjects with schizophrenia (as defined by the Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition) was analyzed for the -1438G/A polymorphism. Olanzapine (7.5-20 mg/day) was given for 6 weeks and response was assessed using the Scale for Assessment of Negative Symptoms (SANS). A linear regression used a dependent variable of percent change in SANS. Independent variables included 5-HT2A polymorphisms and interactions. The -1438G/A polymorphism and percent change in SANS showed a significant trend (P=.0542). The A/A genotype group had a 45% reduction in SANS compared with 19% in the other groups. We conclude that the A/A genotype may be associated with olanzapine negative symptom response, seen as a 2-fold greater percent reduction in SANS, and may be clinically relevant.", 
    "37": "The past decade has seen remarkable advances in our ability to treat patients with posttraumatic stress disorder (PTSD). In addition, we are now much more aware of the prevalence of PTSD in civilian populations, and treatment studies now reflect the broad spectrum of patients with PTSD. Findings of studies conducted with the tricyclic antidepressants (TCAs), monoamine oxidase inhibitors (MAOIs), mood stabilizers, and benzodiazepines suggest varying degrees of efficacy, with the MAOIs being particularly efficacious. However, the adverse-effect profiles of these agents, especially the TCAs and the MAOIs, limit their widespread use. The efficacy and tolerability of the selective serotonin reuptake inhibitors (SSRIs), paroxetine, sertraline, and fluoxetine, also have been demonstrated in clinical trials. Paroxetine is especially well studied in this regard, with demonstrated efficacy in men and women, in both short-term and long-term studies, and in combat veterans and civilians. Paroxetine also has been shown to improve quality of life, and to improve sleep disturbances, which can be remarkably disabling, in patients with PTSD. Emerging evidence also suggests that long-term treatment with paroxetine reverses the reductions in hippocampal volume and hypothalamic-pituitary-adrenal axis abnormalities associated with PTSD.", 
    "38": "Generalized anxiety disorder (GAD) is a prevalent and disabling anxiety disorder, conservatively believed to affect at least 5% of the general population. Cardinal symptoms of GAD include chronic and uncontrollable worry, anxiety, and tension, which result in difficulty fulfilling social, professional, and family roles. Treatment options include benzodiazepines, tricyclic antidepressants (TCAs), selective serotonin reuptake inhibitors (SSRIs), and the serotonin-norepinephrine reuptake inhibitor (SNRI) venlafaxine XR. Because of the high comorbidity of GAD with other psychiatric disorders, pharmacologic therapy should possess both anxiolytic and antidepressive properties for best outcomes. The SSRIs are a good treatment option, and paroxetine is the best studied SSRI for GAD and the only SSRI to date approved by the US Food and Drug Administration for this indication. Results of randomized, controlled studies of paroxetine have demonstrated its efficacy in the short-term treatment of GAD, in achieving and sustaining full remission, and in preventing relapse. This article provides an overview of GAD and a discussion of studies of paroxetine treatment in this anxiety disorder.", 
    "39": "Traumatic brain injury can cause a variety of impairments, including persistent alterations in personality, mood, and cognition. Antipsychotic agents are frequently used to treat pathologic behaviors in traumatic brain injury patients, but the influence of prolonged administration of such drugs on cognition after injury is unknown. The effects of two antipsychotic drugs on cognitive recovery after traumatic brain injury were assessed using the fluid percussion model in rats.", 
    "40": "The typical antipsychotic, haloperidol, and the third-generation antipsychotic, olanzapine, were administered via intraperitoneal injection beginning 24 hr after injury and continuing daily for the duration of the study. Morris water maze performance was assessed on days 11-15 postinjury.", 
    "41": "Haloperidol, an antagonist acting on D2-like dopamine receptors, exacerbated the cognitive deficits induced by injury, as injured rats treated with 0.30 mg/kg haloperidol performed worse in the Morris water maze than injured rats treated with vehicle.", 
    "42": "Our results demonstrate the importance of the D2 receptor in cognitive recovery after traumatic brain injury. Also, the data illustrate that some classes of antipsychotic drugs may influence cognitive recovery, and further research is needed to determine the optimal pharmacologic treatment of aggression, agitation, and other pathologic behaviors in patients with traumatic brain injury.", 
    "43": "The purpose of this study was to evaluate the effect of paramedic-administered neuromuscular blocking agents as part of a rapid-sequence intubation (RSI) protocol on successful intubation of severely head-injured patients in a large, urban prehospital system.", 
    "44": "Adult head-injured patients were prospectively enrolled over 1 year using these inclusion criteria: Glasgow Coma Scale (GCS) score of 3 to 8, transport time > 10 minutes, and inability to intubate without RSI. Midazolam and succinylcholine were administered before laryngoscopy; rocuronium was given after tube placement was confirmed using capnometry, syringe aspiration, and pulse oximetry. The Combitube was used as a salvage airway device. All adult trauma victims with a GCS score of 3 to 8 were identified during the first 12 months of the study as the trial cohort and from the preceding 12 months as the control cohort. The trial and control cohorts were compared with regard to demographic data, mechanism of injury, initial vital signs, and GCS scores. The primary outcome measure was intubation success, defined as insertion of either an endotracheal tube or a Combitube, with patients stratified by GCS score.", 
    "45": "The trial cohort (n = 249) and control cohort (n = 189) were similar with regard to demographic data, mechanism of injury, and initial vital signs and GCS scores. Intubation success rates increased significantly during the trial period for all patients and when stratified into GCS score of 3 and GCS score of 4 to 8. The percentage of patients intubated without neuromuscular blocking agents actually increased during the trial period. Although the number of intubations by helicopter flight crews decreased during the trial, the overall use of aeromedical resources did not change.", 
    "46": "Paramedic-administered neuromuscular blockade as part of an RSI protocol improves intubation success in a large, urban prehospital system.", 
    "47": "Recently concern regarding the cause or worsening of diabetes mellitus by some of the second-generation antipsychotics and their adverse affects on lipid metabolism has caused growing concern amongst physicians and patients. This study aims to assess these effects in elderly patients with schizophrenia.", 
    "48": "In a prospective 6-month follow-up study of elderly inpatients experiencing an acute psychotic exacerbation and exposed to olanzapine for the first time, patients underwent physical and psychiatric assessments including: routine laboratory tests (including serum cholesterol and triglycerides levels), and bodyweight and clinical rating scale measurement. All tests and evaluations were performed at baseline and at the end of study.", 
    "49": "Twenty-one elderly patients with schizophrenia (15 women and six men) mean age 71.7 +/- 8.2 years were included. All were diagnosed according to Diagnostic and Statistical Manual of Mental Disorders (4th edition) as patients with schizophrenia or schizoaffective disorder. Mean duration of olanzapine treatment was 289 days (SD +/- 139) and the mean olanzapine dosage at the end of the study was 12.9 mg/day. At the end of the study, no significant change from baseline serum lipid levels were found for triglycerides (paired differences = -12.8 [SD +/- 38.5], 95% CI -30.3 to +4.7, t = -1.5, df = 20, p = 0.143) or cholesterol (paired differences = -9.0 [SD +/- 43.5], 95% CI = -28.8 to +10.8, t = -0.95, df = 20, p = 0.355).", 
    "50": "The association between olanzapine exposure and lipid abnormalities may not hold true for older patients. Larger studies with elderly patients are needed to support the present report.", 
    "51": "Panic disorder occurs less frequently in the elderly than in younger adults and rarely starts for the first time in old age. Panic attacks that begin in late life should prompt the clinician to conduct a careful search for a depressive disorder, physical illness or drugs that could be contributing to their presence. When panic attacks do occur in the elderly, the symptoms are qualitatively similar to those experienced by younger people. The elderly, however, may have fewer and less severe symptoms and exhibit less avoidant behaviour. As panic disorder is typically a chronic or recurrent condition, its management requires a long-term approach. With the exception of one descriptive pilot study, there have been no randomised controlled trials of the treatment of panic disorder in later life. Therefore, recommendations regarding the management of this disorder in the elderly must be extrapolated from research pertaining to younger patients. Selective serotonin reuptake inhibitors (SSRIs), tricyclic antidepressants, monoamine oxidase inhibitors, benzodiazepines and cognitive behavioural therapy are efficacious treatments for panic disorder. There are no consistent differences in efficacy between classes of medications or between pharmacotherapy and cognitive behavioural therapy. Furthermore, there are no reliable predictors of response to one type of treatment compared with another. Treatment selection, therefore, depends on an individual assessment of the risks and benefits of each type of treatment (taking into account comorbid psychiatric and physical conditions), patient preference, cost and the availability of therapists skilled in cognitive behavioural techniques. As a general rule, antidepressant medication is preferable to a benzodiazepine as a first-line treatment for panic disorder in the elderly, especially given the high level of comorbidity between panic disorder and depressive disorders. Of the antidepressants, an SSRI is recommended as the initial choice of treatment in older patients. Anxious patients frequently misattribute somatic symptoms of anxiety to adverse effects of medication. Adherence with treatment, therefore, can be enhanced by starting antidepressant medication at a low dosage so as to avoid initial exacerbation of anxiety (but then gradually increasing the dosage to the therapeutic range), frequent follow-up during the first few weeks of treatment, discussion about potential adverse effects and addressing any other concerns the patient may have about taking medication. Given the delayed onset of action of antidepressant medication, the short-term use of adjunctive lorazepam in the first few weeks of treatment may be helpful in selected patients.", 
    "52": "Presented here, are the results of 4-weeks lorafen monotherapy in 31 in-patients of psychiatric and cardio-surgical clinics divided, respectively, into 2 groups: 16 patients with chronic anxiety disorders and 15--with acute developed before an coronary artery bypass surgery in ischemic heart disease. A dynamics of the patients' state was evaluated with Hamilton Rating Scale for Anxiety and the Hospital Anxiety and Depression Scale. Lorafen proved to be highly effective, with percentage of responders being about 77% (24 patients out of 31). Therapeutically effective dosage was 3.7 +/- 1.1 mg daily for chronic anxiety disorders and 2.1 +/- 0.6 mg--for situation-induced anxiety. Lorafen was shown to be tolerable and safety.", 
    "53": "Rhabdomyolysis is a disorder characterized by skeletal muscle injury and fatal complications at times. The causes of rhabdomyolysis are usually traumatic and non-traumatic, such as neuroleptic malignant syndrome and rhabdomyolysis associated to septicemia. The cases of 2 schizophrenic patients with rhabdomyolisis during pneumonia infection and neuroleptic therapy are reported. At admission, both patients had important respiratory distress and hyperthermia; the clinical conditions required endotracheal intubation. Blood and urine cultures were always negative, while the bronchial sputum culture was positive. The diagnosis of rhabdomyolysis was confirmed by myoglobinemia dosage and ortholuidine test. Pneumonia infection was treated with antibiotic specific therapy whereas renal failure was treated with adequate hydratation and strained diuresis. The absence of muscle rigidity, the improvement of X-r images and the reduction of corporeal temperature, during antibiotic treatment, excluded neuroleptic malignant syndrome. The impro-vement allowed extubation and discharge of the patients from intensive care unit. In both cases neuroleptic malignant syndrome was excluded, therefore rhabdomyolysis was the consequence of pneumonia infection or of a combination of factors capable to cause an important damage of skeletal muscles.", 
    "54": "Peripheral-type benzodiazepine receptors (PBR) have been shown to be sensitive to stressful conditions. This study aimed to explore a possible association of platelets PBR binding with aggressive behavior and homicidal history in schizophrenia patients. The authors compared [(3)H] PK 11195 binding to platelet membrane among 11 currently aggressive schizophrenia patients, 15 schizophrenia patients with homicidal history, 14 nonaggressive schizophrenia patients, and 15 healthy volunteers. Subjects were assessed for aggressive behavior, psychopathology, anxiety, anger, and emotional distress using standardized instruments. We found that currently aggressive patients had significantly lower (-30%) platelet PBR density (B(max)), and scored significantly higher on hostility, anxiety, state anger, and emotional distress compared to homicidal and nonaggressive schizophrenia patients and healthy controls. Predominance of positive or negative symptoms, homicidal or suicidal attempt history, emotional distress levels, and conventional or atypical antipsychotic therapy is not associated with the expression of platelet PBR binding sites. Significant negative correlations emerged between PBR density and scores for aggressive behavior, hostility and anxiety. Thus, decreased platelet PBR density in aggressive schizophrenia patients is associated with higher scores for overt aggression, hostility and anxiety, but independent of illness subtype, homicidal and suicidal attempt history, distress level and type of antipsychotic treatment.", 
    "55": "We used a novel application of a signal detection technique, receiver operator characteristics (ROC), to describe factors entering a physician's decision to switch a patient from a typical high potency neuroleptic to a particular atypical, olanzapine (OLA) or risperidone (RIS).", 
    "56": "ROC analyses were performed on pharmacy records of 476 VA patients who had been treated on a high potency neuroleptic then changed to either OLA or RIS.", 
    "57": "Overall 68% patients switched to OLA and 32% to RIS. The best predictor of neuroleptic choice was age at switch, with 78% of patients aged less than 55 years receiving OLA and 51% of those aged greater than or equal to 55 years receiving OLA (chi(2)=38.2, P<0.001). Further analysis of the former group indicated that adding the predictor of one or more inpatient days to age increased the likelihood of an OLA switch from 78% to 85% (chi(2)=7.3, P<0.01) while further analysis of the latter group indicated that adding the predictor of less than 10 inpatients days to age decreased the likelihood of an OLA switch from 51% to 45% (chi(2)=7.0, P<0.01).", 
    "58": "ROC analyses have the advantage over other analyses, such as regression techniques, insofar as their \"cut-points\" are readily interpretable, their sequential use forms an intuitive \"decision tree\" and allows the potential identification of clinically relevant \"subgroups\". The software used in this analysis is in the public domain (http://mirecc.stanford.edu).", 
    "59": "To assess the effect of an educational intervention on antipsychotic-induced weight gain among patients with schizophrenia.", 
    "60": "Quasi-experimental. Seventy patients with a DSM-IV diagnosis of schizophrenia or schizoaffective disorder entered this 6-month study condicted in the United States. All participants began receiving olanzapine treatment when they entered the study. The patients were then randomly assigned to an intervention group or a standard care group. Over the next 4-months, the intervention group participated in weekly psychoeducation classes focused on nutrition, exercise, and living a healthy lifestyle. Patients were followed for an additional 2 months to assess weight change.", 
    "61": "A statistically significant difference in weight change between the two groups was observed post-treatment and at endpoint. At endpoint, the mean weight change of the intervention group was -.06 pounds, while the mean weight change in the standard care group was 9.57 pounds. In both groups, men gained significantly more weight than did women.", 
    "62": "The results indicate that a structured educational intervention might have a positive effect on antipsychotic-induced weight gain among patients with schizophrenia.", 
    "63": "The treatment of patients with borderline personality disorder (BPD) is notoriously difficult. Psychotherapeutic and pharmacological strategies have been investigated, and a few have shown promise. Dialectical behavior therapy (DBT) may be helpful in decreasing suicidal behavior and improving symptomatology, although the data are not strong, and the actual \"type\" of DBT employed may influence the outcomes. Although there are a variety of studies investigating a number of different medications for the treatment of BPD, there are few randomized, double-blind, placebo-controlled trials. Furthermore, the evidence base is limited by small sample size and variability in inclusion criteria and outcome measures among the different studies. Further study is needed with larger, randomized, placebo-controlled trials to clearly demonstrate benefit of any pharmacotherapy. To date, there is suggestion from some studies that neuroleptics, carbamazepine, monoamine oxidase inhibitors, and selective serotonin reuptake inhibitors may be effective, and there is evidence that benzodiazepines are detrimental. The role of electroconvulsive therapy remains unclear.", 
    "64": "Sleep complaints are common among patients and may be associated with mild to severe clinical symptoms. The use of hypnotic agents to improve the onset and quality of sleep has a history dating back centuries. Currently, several benzodiazepines and nonbenzodiazepines are widely used as sedative hypnotic drugs. The pharmacokinetic and pharmacodynamic profiles of these agents vary substantially, allowing them to be chosen for different clinical situations and tailored to specific sleep complaints. The short-acting benzodiazepines and benzodiazepine agonists have become the most widely prescribed sedative hypnotics because of their short to ultrashort half-life, and low tendency to impair cognitive and psychomotor performance on the day following nighttime use. In the current review, we summarize the pharmacokinetic and drug interaction profiles of the Food and Drug Administration-approved benzodiazepine sedative hypnotics: estazolam, flurazepam, quazepam, temazepam, and triazolam. In addition, alprazolam is included because of its popularity for this use, and 2 benzodiazepine receptor agonists, zolpidem and zaleplon, are reviewed. The presented data will provide clinicians with insight into the pharmacokinetic profiles of several popular sedative hypnotic agents, and provide guidelines to help them recognize or avoid drug interactions.", 
    "65": "The putative anxiolytic activity of succinic acid was examined in male mice by using a number of experimental paradigms of anxiety and compared with that of the known anxiolytic compound diazepam. Use of the elevated plus-maze test revealed that diazepam (1.0, 2.0 and 4.0 mg/kg, PO) or succinic acid (3.0 or 6.0 mg/kg, PO) increased the percentage of entries into open arms and of time spent on open arms. In novel food consumption test, succinic acid (3.0, 6.0, and 12.0 mg/kg, IP) caused significant increases in food intake during 5 min when compared with the vehicle. In the stress-induced hyperthermia test, 40 min after drug administration rectal temperature was measured, succinic acid at dose of 1.5 mg/kg, inhibited stress-induced hyperthermia. Thus, these findings indicated that, in contrast with diazepam, succinic acid exhibits anxiolytic-like effect.", 
    "66": "The ability of several natural terpenes to affect benzodiazepine (BZD)-micelle interaction through the membrane dipolar organization was investigated. The acid-base equilibrium of chlorodiazepoxide (CDX) and the spectroscopic behavior of the electrochromic dye merocyanine were tested in the presence and in the absence of Triton X-100 micelles (used to mimic a membrane environment) containing or not cineole, menthol, geraniol or camphor. CDX's apparent pK increased in the environment of terpene-containing micelles compared with pure Triton X-100 micelles. Decrements in electric potentials (between -111 and -128 mV with respect to pure detergent) were calculated from Boltzmann equation. This result suggested, that in the presence of terpenes, the tendency of CDXH(+) to remain in the membrane phase increased. The dielectric constant (D) of the microenvironment sensed by merocyanine within Triton X-100 micelles, determined from lambda(max,2) of merocyanine monomer, was D=9 and increased in the presence of all the terpenes assayed (D congruent with 11). The decrease in merocyanine partitioning (A(peak1)/A(peak2) increased) also reflected an increment in the negative dipole potential. The present results suggest that terpenes contributed to the whole dipolar arrangement of the micelle with a dipole moment vector which had an intense component oriented parallel to the intrinsic dipole of the Triton X-100 molecules in the micelles. This led to a more negative environment of the interface region where CDX was located, and increased the net polarity of the deepest micelle regions sensed by merocyanine.", 
    "67": "The goal of the study was to describe with prospective methodology the therapeutic response to nortriptyline in the respiratory panic disorder (PD) subtype versus the non-respiratory subtype. A total of 118 PD outpatients (DSM-IV) were previously divided into respiratory (n=77) and non-respiratory (n=41) subtypes and then treated with nortriptyline for 1 year. Demographic and clinical features were compared in the two groups. Anxiety scales were administered before and during the treatment by raters who were blind to the subtype diagnosis. The principal instruments used to evaluate response were the Clinical Global Impression, the Sheehan Panic and Anticipatory Anxiety Scale, and the Panic Disorder Severity Scale. In the first 8 weeks of treatment (acute phase), the respiratory subtype had a significantly faster response on all the major scales. At the end of the study (week 52), there was no difference in the scale scores, and the reduction in panic attacks from baseline to end-point did not differ significantly between the two groups. In the respiratory subtype, the disorder had a later onset, was associated with a high familial history of mental disorder, and significantly more often required treatment with more than an occasional benzodiazepine. The non-respiratory subtype had significantly more previous depressive episodes. In conclusion, the respiratory PD subtype had a faster response to treatment with nortriptyline at 8 weeks than did the non-respiratory subtype, and an equivalent response after 1 year of treatment.", 
    "68": "There is a continuously growing population of older surgical patients who require an increasing number of anaesthetics and sedation. Pharmacokinetic and pharmacodynamic changes associated with increasing age are often not appreciated enough. Dose requirements for midazolam, a benzodiazepine commonly used for outpatient procedures, have been demonstrated in prospective studies to decrease with increasing age. On the other hand, rigorous prospective studies investigating the effect of age on the induction doses of other intravenous anaesthetics, such as thiopental sodium or propofol, are missing. In addition, many of those patients take multiple drugs for medical problems often not related to the procedure. Drug interactions with anaesthetics are likely to occur, but are not well documented. In this review we have summarised the documented and clinically relevant drug interactions with anaesthetics in the elderly population. We have identified a significant lack of scientific and outcome data and the need for more studies and education.", 
    "69": "The primary objective of the study was to evaluate the severity of extrapyramidal symptoms during treatment with olanzapine (10-20 mg) versus perphenazine (8-40 mg) using the Simpson Angus Scale (SAS). The secondary objective was to assess the safety profile and clinical efficacy of the investigated drugs.", 
    "70": "A total of 95 patients with schizophrenia who met the criteria for DSM-IV were randomized to a double-blind, 18 week prospective comparative trail conducted in Poland. The tolerance of treatment was assessed with the use of scales: BAS, SAS and UKU. The efficacy of treatment was evaluated with BPRS, PANSS and CGOI scales.", 
    "71": "For olanzapine patients, the severity of extrapyramidal symptoms improved after 3 first weeks of treatment, and significantly decreased from the baseline to endpoint. Perphenazine patients showed an increase of extrapyramidal symptoms. The difference of the SAS scores change was statistically significant between olanzapine and perphenazine groups. Akathisia symptoms decreased significantly in the olanzapine group during the treatment period, whereas symptoms of akathisia increased in the perphenazine group. Statistically significant differences of mean change of BAS total score from baseline to endpoint were noted between treatment groups Treatment--emergent adverse events occurred more frequently in patients receiving perphenazine (46%), than in patients receiving olanzapine (17%). The proportion of patients complying with improvement criteria for CGI scale score was statistically greater in the olanzapine group (72.7%) than in the perphenazine group (47.9%). Results of this study showed that the tolerance profile in patients taking olanzapine is superior to perphenazine.", 
    "72": "Olanzapine was better tolerated than perphenazine. After olanzapine treatment more subjects fulfilled the criterion of improvement and schizophrenic symptoms were less severe than in patients treated with perphenazine.", 
    "73": "To evaluate hepatic enzyme elevations during treatment with olanzapine, divalproex, and their combination.", 
    "74": "Fifty-two children, aged 4 to 18 years, with hepatic enzyme levels measured during treatment with olanzapine (n = 17), divalproex (n = 23), or their combination (n = 12), were identified in the computerized records at a pediatric medical center. Clinical characteristics as well as serial alanine aminotransferase, aspartate aminotransferase, and lactate dehydrogenase levels were collected.", 
    "75": "Mean and peak hepatic enzyme levels were significantly higher for the combined treatment group compared to the olanzapine or divalproex groups. All 12 patients who received combined treatment had at least one peak enzyme elevation during the treatment. For 42% of these patients, at least one enzyme level remained elevated during the time for which values were available (mean 8 +/- 6 months). For those treated with divalproex either alone or in combination, the findings were not explained by variations in divalproex plasma levels. Two patients receiving combined treatment had the combination treatment discontinued because of medical complications (pancreatitis in one and steatohepatitis in the other).", 
    "76": "Combined treatment with olanzapine and divalproex was associated with more elevations of hepatic enzymes than treatment with either agent alone. The long-term significance of this is unknown but warrants study.", 
    "77": "Several disorders have been reviewed (Table 1). Based upon review of the literature, an algorithm has been developed, supporting the initial use of cognitive behavioral therapy, followed by a psychopharmacology algorithm if treatment is not successful. In this algorithm, severely anxious patients initially may require psychopharmacologic treatment to be able to participate in cognitive behavioral treatment. Nonspecific measures of parent education, general support, and illness education to parents and patients are overarching principles. In this algorithm, the SSRIs are perceived to be first-line interventions, with tricyclic antidepressants and venlafaxine as second-line agents. Buspirone is considered a second- or third-line agent, as are the benzodiazepines. Table 2 reviews psychopharmacologic agents shown to be useful in the management of anxiety disorders in youth. Although much research remains to be done, there is evidence of efficacy of several interventions for anxiety disorders in children and adolescents. There is a need for a holistic and comprehensive management plan. Particular attention must be given to specific psychopharmacologic and psychotherapy needs, family matters, abuse issues, freedom from substance abuse, the use of peer support groups, and the encouragement of healthier lifestyle choices such as exercise. A rising number of well-done, large, placebo-controlled studies are providing increased support for medication and psychotherapy to inform evidence-based treatment. There is a need for teamwork and effective communication among team members in addressing pediatric and adolescent anxiety disorders.", 
    "78": "Falls are an important cause of disability and mortality among elderly subjects.", 
    "79": "To study the features and incidence of falls in institutionalized elderly subjects.", 
    "80": "Prospective recording of all falls, occurring in a period of eight months, to 453 subjects older than 60 years, living a home for the elderly. Evaluation of functional status of subjects suffering falls, using the Spanish Red Cross score. One hundred and two subjects living in the same place, but not suffering falls, were considered as controls.", 
    "81": "One hundred and three subjects, aged 80 +/- 6 years (24% of the sample) suffered falls. Most falls were during the day and while walking. Seventy percent of subjects suffering falls did not have a history of previous falls. Nine percent of those falling, suffered a fracture. Compared to controls, falling subjects had a more deteriorated functional and mental status and consumed more benzodiazepines and neuroleptics.", 
    "82": "There is an association between functional status and psychotropic medication consumption and the incidence of falls in institutionalized elderly subjects.", 
    "83": "We have previously reported on regional variability in medication consumption by older Canadians. In this study, we used longitudinal data to determine whether regional differences in commonly consumed medications persisted and to explore potential explanatory factors for observed differences.", 
    "84": "We utilized data from the second phase of the Canadian Study of Health and Aging to assess the number, types, and variability of medications used between regions. Linear and logistic regressions (LRs) were used to predict the number of medications and the use of specific agents where significant regional variability was found to exist.", 
    "85": "There were significant regional differences in the number of medications consumed and in the prevalence of use of acetaminophen (p < 0.002), benzodiazepines (p < 0.020), nitrates (p = 0.040), and complementary and alternative medicines (CAMs; p < 0.020). The proportion of subjects using acetaminophen was highest in British Columbia (44.6%) and lowest in Quebec (27.3%). Benzodiazepine and nitrate consumption was highest in Quebec (35.9 and 19%, respectively) and lowest in the Praires (18.2%) and Atlantic Canada (6.6%). CAM use was highest in British Columbia (47.1%) and lowest in the Atlantic region (26.8%). Similar inter-regional differences had been found 5 years previously. There were no significant regional differences in the prevalence of hypertension, myocardial infarction, diabetes, arthritis/rheumatism, or depression. Region remained a significant explanatory variable for the number of medications and nitrate, benzodiazepine, and CAM use in our multivariate models.", 
    "86": "Regional differences in medication use persisted over the course of this longitudinal study. Much of the variability remains unexplained. The reasons for regional differences in consumption of drugs and their clinical significance should be addressed.", 
    "87": "In this work, a high repetition rate laser matrix-assisted laser desorption/ionization (MALDI) source is studied on a quadrupole-time-of-flight (QqTOF) and a triple quadrupole (QqQ) mass spectrometer for rapid quantification of small pharmaceutical drugs. The high repetition rate laser allows an up to 100-fold higher pulse frequency as compared with regular MALDI lasers, resulting in much larger sample throughput and number of accumulated spectra. This increases the reproducibility of signal intensities considerably, with average values being around 5% relative standard deviation after taking into account the area ratio of the analyte to an internal standard. Experiments were conducted in MS/MS mode to circumvent the large chemical background due to MALDI matrix ions in the low mass range. The dynamic range of calibration curves on the QqTOF mass spectrometer extended over at least two orders of magnitude, whereas on the QqQ it extended over at least three orders of magnitude. Detection limits ranged from 60-400 pg/microL on the QqTOF and from 6-70 pg/microL on the QqQ for a series of benzodiazepines. The benzodiazepine content of commercial pill formulations was quantified, and less than 5% error was obtained between the present method and the manufacturer's certified values. Furthermore, a high sample throughput was achieved with this method, so that a single MALDI spot could be quantitatively scanned in as little as 15 s, and an entire 96-well MALDI plate in 24 min.", 
    "88": "The second part of this review deals with those neuroscientific aspects specific to the development and maintenance of dependence of three substances, two legal drugs (alcohol and tobacco) and a group of medications with abuse potential, benzodiazepines. Based on this context, the different pharmacological treatments of alcohol dependence, both related to detoxification and dehabituation, are discussed first. Treatment of the benzodiazepine withdrawal syndrome, together with the most outstanding aspects in the recent literature on relapse prevention, are reviewed. The publications on the treatment of nicotine dependence, both on replacement therapies and on bupropion, are analyzed. Finally, a critical reflection of the sources used to conduct this two-part review is done.", 
    "89": "The main purpose of this study was to determine if olanzapine (OLZ) can improve the ability to recognize emotional expressions, in the facial, prosodic and contextual modalities in treatment refractory schizophrenics (TRS) and, if this could be related to its effects on depressive symptoms.", 
    "90": "14 TRS participated in the study. The Calgary Depression Scale and tasks for recognition of facial, prosodic and contextual emotions were applied prior to and 8 weeks after consuming OLZ. The results were compared to a control group (CO).", 
    "91": "TRS obtained lower scores than the CO on the recognition of facial and prosodic emotions. They also showed less empathy to the happiness film and they expressed incongruous answers on the contextual emotions. The TRS increased the number of correct responses for the prosodic recognition of happiness and they showed a reduction in their depressive symptomatology after OLZ treatment.", 
    "92": "OLZ caused a decrease of the depressive symptoms and improved the interpretation of positive prosodic affective stimuli, an aspect that may facilitate the social adaptation of TRS.", 
    "93": "To examine the effect of bolus vs. continuous infusion adjustment on severity and duration of alcohol withdrawal syndrome (AWS), the medication requirements for AWS treatment, and the effect on ICU stay in surgical intensive care unit (ICU) patients.", 
    "94": "Prospective randomized, double-blind controlled trial in a surgical ICU.", 
    "95": "44 patients who developed AWS after admission to the ICU.", 
    "96": "Patients were randomized to either (a). a continuous infusion course of intravenous flunitrazepam (agitation), intravenous clonidine (sympathetic hyperactivity), and intravenous haloperidol (productive psychotic symptoms) if needed (infusion-titrated group), or (b). the same medication (flunitrazepam, clonidine, or haloperidol) bolus adjusted in response to the development of the signs and symptoms of AWS (bolus-titrated group).", 
    "97": "The administration of \"as-needed\" medication was determined using a validated measure of the severity of AWS (Clinical Institute of Withdrawal Assessment). Although the severity of AWS did not differ between groups initially, it significantly worsened over time in the infusion-titrated group. This required a higher amount of flunitrazepam, clonidine, and haloperidol. ICU treatment was significantly shorter in the bolus-titrated group (median difference 6 days) due to a lower incidence of pneumonia (26% vs. 43%).", 
    "98": "We conclude that symptom-orientated bolus-titrated therapy decreases the severity and duration of AWS and of medication requirements, with clinically relevant benefits such as fewer days of ventilation, lower incidence of pneumonia, and shorter ICU stay.", 
    "99": "Cocaine (COC) has been reported to cause effects similar to physiological stressors in the brain neuroendocrinal system, including heat-shock protein (HSP) expression, although these effects have not been elucidated in detail. In the present study, we examined the effects of repeated (4 days) treatments with cocaine hydrochloride (35 mg/kg, i.p.) and 10 min immobilization stress (IM) on the distribution of HSP (HSP27, HSP60, HSP70, HSC70) and stress-activated protein kinase (SAPK) (SAPKalpha, SAPKbeta, SAPKgamma) immunoreactive nerve cells (positive cells) in the rat hippocampus. The swimming behaviors of the rats in the forced swimming test were also examined. In both COC and IM groups, an early enhancement (5 h time point) of hippocampal HSP (HSP27, HSP60, HSP70, HSC70) and SAPK (SAPKbeta, SAPKgamma) positive cells was observed, whereas a recovery (SAPKs) or attenuation (HSP60 and HSC70) was observed at the 24 h time point. In both groups, a depression of the swimming behaviors (attenuation in the activity counts and time until immobility) below the control level was observed at the 5 h point, but a recovery was observed at the 24 h time point. At the 48 h time point, all parameters returned to the control level. These alterations in the levels of HSPs and SAPKs, and the swimming behaviors were similar to those observed in the stress (IM) group, and were characteristic in that all of these alterations were attenuated by the benzodiazepine inverse agonist, Ro 15-4513 (5 mg/kg, i.p.), and the dopamine D1 receptor antagonist, SCH23390 (0.5 mg/kg, i.p.), which was not observed in the groups treated with another stressor-like drug (bicuculline).", 
    "100": "Because use of benzodiazepines may exacerbate existing substance use disorders or become abused substances, prescription of benzodiazepines for patients with severe mental illness (schizophrenia or bipolar disorder) and co-occurring substance use disorders (abuse or dependence) is controversial. The authors examined benzodiazepine use and associated psychiatric, substance abuse, and institutional outcomes in a six-year longitudinal study of patients with co-occurring disorders.", 
    "101": "At baseline and yearly follow-up for six years, 203 patients with co-occurring severe mental illness and substance use disorder were prospectively assessed for medication use, substance use, psychiatric symptoms, use of hospitalization, and quality of life.", 
    "102": "Almost one-half of the patients (43 percent) reported taking prescribed benzodiazepines at the time of at least one assessment. Patients taking prescribed benzodiazepines were more likely to have high scores on measures of overall symptoms and affective symptoms (anxiety and depression) and low ratings for general quality of life throughout the study. Benzodiazepine use was unrelated to remission of substance use disorder or hospitalization, but a greater proportion of patients who were prescribed benzodiazepines developed benzodiazepine abuse, compared with those who were not prescribed benzodiazepines (15 percent compared with 6 percent).", 
    "103": "Prescription benzodiazepine use was common among patients with co-occurring severe mental illness and a substance use disorder and was not associated with any of the measured outcomes other than increasing the likelihood of benzodiazepine abuse. Physicians should consider other treatments for anxiety in this population.", 
    "104": "Farnesyltransferase inhibitors were initially developed as Ras inhibitors as they inhibit the prenylation necessary for Ras activation. It is clear now that their mechanism of action is more complex and probably involves other proteins unrelated to Ras. At least 3 drugs within this family have been investigated in acute myeloid leukemia, myelodysplastic syndromes, and other leukemias. These are tipifarnib (R115777, Zarnestra), lonafarnib (SCH66336, Sarasar), and BMS-214662. The first 2 are administered orally, whereas BMS-214662 is given intravenously. These drugs are at different stages of development, and design of treatment schedules and methodology of the available studies are very different. Although most of the information is still preliminary, these agents have demonstrated clear evidence of clinical activity in these diseases and very favorable toxicity profiles. Several studies are still ongoing to better define the efficacy of these agents in the treatment of leukemias, as well as to determine the best schedules, the role of combination with other agents, and the role of these agents in different settings, such as the management of minimal residual disease. It is very possible that these agents will soon find their way to the ranks of established agents for the management of myeloid malignancies", 
    "105": "A large number of individuals afflicted with psychiatric disorders, particularly depression with psychotic features, do not respond to conventional drug therapy. An option for this phenomenon is to augment a standard selective serotonin (5-HT) reuptake inhibitor with an atypical antipsychotic agent. In this regard, fluoxetine and olanzapine have been used concomitantly for treatment-resistant depression and bipolar depression. Although highly efficacious in terms of producing superior improvement of symptoms across a variety of psychological measures, the motor patterns, endocrine profiles, and intracellular signaling pathways affected by drug augmentation have not been determined. Here we show that fluoxetine (10 mg/kg) plus olanzapine (5 mg/kg) given to rats for 7 consecutive days (i.e., subchronic treatment) alters motor activity and diminishes spontaneous behaviors as measured by spatial position and angular path analyses. In addition, the same drug combination pattern sensitizes peak adrenal corticosterone secretion without altering serum glucose levels. We also show that subchronic fluoxetine and olanzapine exposure suppresses the induction of two immediate-early gene transcription factors (e.g., pCREB and FOS) that are associated with long-lasting changes in synaptic efficacy and structural modifications in the prefrontal cortex, piriform cortex, and hippocampus. These results suggest that fluoxetine plus olanzapine can interact in a fashion not predicted by the currently accepted model of fluoxetine monotherapy and provide insight into the synergistic actions of drug augmentation in patients with treatment-resistant depression.", 
    "106": "The purpose of this study was to identify which of two motor responses of the foot (plantar flexion versus dorsiflexion) best predicts complete sensory blockade of the sciatic nerve when is used for lateral popliteal sciatic nerve block.", 
    "107": "Thirty American Society of Anesthesiologist physical status I or II patients scheduled for foot and ankle surgery under lateral popliteal sciatic nerve block were enrolled in the study. During each block, the needle was placed to evoke one of the following motor responses of the foot: plantar flexion or dorsiflexion. Thirty milliliters of 0.75% ropivacaine was injected after the motor response was elicited at <0.5 mA. The sequence of elicited motor response was randomized. Sensory blockade of the areas of the foot innervated by the deep peroneal, superficial peroneal, posterior tibial, and sural nerves was checked in a blinded manner. Time required for onset of sensory and motor block of the foot was recorded.", 
    "108": "The 2 groups were similar with regard to demographic variables and type of surgery. The total of nerves blocked (deep and superficial peroneal, posterior tibial, and sural nerves) after elicited plantar flexion was greater (complete sensory block in 58 of 60 nerve distributions) than after elicited dorsiflexion (34 of 60 nerve distributions) (P <.05). Onset of complete sensory and motor blockade of the foot was faster after elicited plantar flexion (16.6 +/- 5.1 minutes, 20.1 +/- 5.1 minutes, respectively) than after elicited dorsiflexion (24.3 +/- 5.1 minutes, 28.1 +/- 5.0 min, P <.05).", 
    "109": "After stimulation of the sciatic nerve, plantar flexion better predicts complete sensory blockade of the foot than dorsiflexion when using the lateral approach to the popliteal fossa. The findings of the present study apply to a single injection of 30 mL of ropivacaine 0.75%.", 
    "110": "Although enhanced appetite and weight gain are potential side effects of treatment with antipsychotic agents, particularly olanzapine and clozapine, the mechanism is poorly understood.", 
    "111": "To test the hypothesis that ghrelin, a gastrointestinal hormone that enhances appetite, is involved in increased food intake and weight gain during treatment with antipsychotics.", 
    "112": "Serum ghrelin concentrations were investigated in schizophrenic patients receiving olanzapine or risperidone, and in healthy volunteers.", 
    "113": "Serum ghrelin concentrations did not increase, but rather decreased, in patients treated with olanzapine or risperidone in comparison with healthy volunteers. No significant difference was found in serum ghrelin concentration between patients treated with olanzapine and risperidone.", 
    "114": "Our results indicate that ghrelin is not a direct cause of increased food intake and weight gain during treatment with olanzapine or risperidone, whereas ghrelin is associated with metabolic change in patients receiving these agents.", 
    "115": "The objective of this study was to investigate pharmacokinetic and pharmacodynamic interactions between midazolam and fluoxetine, fluvoxamine, nefazodone, and ketoconazole. Forty healthy subjects were randomized to receive one of the four study drugs for 12 days in a parallel study design: fluoxetine 60 mg per day for 5 days, followed by 20 mg per day for 7 days; fluvoxamine titrated to a daily dose of 200 mg; nefazodone titrated to a daily dose of 400 mg; or ketoconazole 200 mg per day. All 40 subjects received oral midazolam solution before and after the 12-day study drug regimen. Blood samples for determination of midazolam concentrations were drawn for 24 hours after each midazolam dose and used for the calculation of pharmacokinetic parameters. The effects of the study drugs on midazolam pharmacodynamics were assessed using the symbol digit modalities test (SDMT). The mean area under the curve (AUC) for midazolam was increased 771.9% by ketoconazole and 444.0% by nefazodone administration. However, there was no significant change in midazolam AUC as a result of fluoxetine (13.4% decrease) and a statistical trend for fluvoxamine (66.1% increase) administration. Pharmacodynamic data are consistent with pharmacokinetic data indicating that nefazodone and ketoconazole resulted in significant increases in midazolam-related cognition impairment. The significant impairment in subjects' cognitive function reflects the changes in midazolam clearance after treatment with ketoconazole and nefazodone. These results suggest that caution with the use of midazolam is warranted with potent CYP3A4 inhibitors.", 
    "116": "Polysubstituted pyrazoles (5)(a-l), pyrazolines (7)(a-c), (8)(a-c) and pyrazolotriazine (10) derivatives of diazepam were synthesized. The structures of hitherto unknown compounds were established by analytical and spectral methods. Some of these compounds were screened to test their antibacterial activity against gram-positive (B. subtilis) and gram-negative (P. aeruginosa). All compounds showed potent activity against these bacteria.", 
    "117": "Previous behavioral studies on triazolam (TZ), which are small in number, could only speculate about tolerance to the anxiolytic effect of TZ, as the experiments did not cover sufficient time (of 4 to 7 days) for tolerance to develop. Therefore longer time for chronic TZ administration is used. We investigated the effects of TZ on motor activity and exploratory behavior using plus maze and open field. Three experiments were conducted. In the first, five groups of rats were acutely treated with different doses of TZ (0.25 mg/kg-4.0 mg/kg). In the second set of experiments, rats were treated chronically with a single daily dose of TZ (started with 0.25 mg/kg and increased by time to 1.0 mg/kg) for 5 weeks (representing clinical use). In the third, rats were treated chronically with three daily doses of TZ (started with 0.25 mg/kg and increased by time to 0.5 mg/kg) for 20 days (mimicking drug abuse). Acute TZ administration produced dose dependent anxiolytic effects and a decrease in motor activity with higher doses. Chronically treated rats, either once daily or three times daily doses, showed tolerance to both anxiolytic and sedative effects of TZ. It may be concluded that tolerance to the anxiolytic and sedative effects of TZ would develop after chronic administration either with clinical use or its abuse.", 
    "118": "Single-channel currents were activated by THIP (4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol) in cell-attached patches on CA1 pyramidal neurons in the rat hippocampal slice preparation. THIP activated GABA(A) channels after a delay that was concentration-dependent and decreased by 1 microM diazepam. The currents showed outward rectification. Channels activated at depolarized 40 mV relative to the chloride reversal potential had low conductance (<40 pS) but the conductance increased with time, resulting in high-conductance channels (>40 pS). The average maximal-channel conductances for 2 and 100 microM THIP were 59 and 62 pS (-Vp = 40 mV), respectively, whereas in 2 microM THIP plus 1 microM diazepam, it was 71 pS. The results show that in hippocampal neurons THIP activates channels with characteristics similar to those of channels activated by low concentrations (0.5-5 microM ) of GABA. The increase in the inhibitory conductance with membrane depolarization permits gradation of the shunt pathway relative to the level of the excitatory input.", 
    "119": "A recent magnetic resonance spectroscopy (MRS) study revealed low gamma-aminobutyric acid (GABA) levels in the occipital cortex of depressed patients. No in vivo study has been reported to measure postsynaptic GABA receptors in the patients.", 
    "120": "Cortical benzodiazepine (BZ) binding to GABA(A) receptors was measured with [(123)I]iomazenil and single photon emission computed tomography in unmedicated patients with unipolar major depression (n = 13) and healthy subjects (n = 19). Group differences were evaluated by means of statistical parametric mapping (SPM) with partial volume correction for gray matter. Occipital GABA levels were determined by proton MRS in a subgroup (n = 6) of the patients.", 
    "121": "No evidence of altered BZ binding was found in patients with depression compared with healthy control subjects in the SPM analysis. Although reduction in gray matter volume was observed in the frontal cortex and amygdala of the patients, partial volume correction of the atrophy did not change the result of unaltered BZ binding. GABA levels were found lower in the occipital cortex; however, BZ binding did not show significant relationship to GABA levels.", 
    "122": "GABA(A) receptor binding measured in vivo with BZ radioligand binding are not altered in patients with depression.", 
    "123": "The sedative-hypnotic benzodiazepine flunitrazepam (FZ) is abused worldwide. The purpose of our study was to investigate violence and anterograde amnesia following intoxication with FZ, and how this was legally evaluated in forensic psychiatric investigations with the objective of drawing some conclusions about the importance of urine sample in a case of a suspected intoxication with FZ. The case was a 23-year-old male university student who, intoxicated with FZ (and possibly with other substances such as diazepam, amphetamines or cannabis), first stabbed an acquaintance and, 2 years later, two friends to death. The police investigation files, including video-typed interviews, the forensic psychiatric files, and also results from the forensic autopsy of the victims, were compared with the information obtained from the case. Only partial recovery from anterograde amnesia was shown during a period of several months. Some important new information is contained in this case report: a forensic analysis of blood sample instead of a urine sample, might lead to confusion during police investigation and forensic psychiatric assessment (FPA) of an FZ abuser, and in consequence wrong legal decisions. FZ, alone or combined with other substances, induces severe violence and is followed by anterograde amnesia. All cases of bizarre, unexpected aggression followed by anterograde amnesia should be assessed for abuse of FZ. A urine sample is needed in case of suspected FZ intoxication. The police need to be more aware of these issues, and they must recognise that they play a crucial role in an assessment procedure. Declaring FZ an illegal drug is strongly recommended.", 
    "124": "A case of fatal poisoning with cyamemazine is presented. The cyamemazine was identified in post-mortem blood using a specific gas chromatographic/mass spectrometry method. The autopsy blood concentration of cyamemazine was 1800 ng/ml. Chronic use of cyamemazine was demonstrated by the presence of the drug in hair. Two other drugs were also detected (bromazepam and trimeprazine). We think that this current blood concentration (1800 ng/ml) is a fatal blood concentration because of the negativity of the other parameters, but careful interpretation of analytical findings are important, the possibility that this death was a consequence of the toxicity of combined drugs could not be excluded. Not many therapeutics and toxic levels were previously reported in overdosage cases in which cyamemazine was involved. We consider that this concentration is only of guidance value for a fatal cyamemazine poisoning.", 
    "125": "The peripheral benzodiazepine receptor (PBR), has been recently shown to play a key role in the regulation of the mitochondrial process leading to apoptosis, which occurs during cardiac ischemia. The present work shows that SSR180575, a novel PBR ligand of potential interest in pathological cardiovascular indications, irreversibly and specifically binds with high affinity on both rat heart mitochondria and on a cell line transfected with the human PBR (K(d)=1.95+/-0.22 and 4.58+/-0.83nM, respectively). In conclusion, SSR180575 is a specific and potent PBR ligand which irreversible binding to PBR appears of high interest in various therapeutic indications where apoptosis occurs.", 
    "126": "The purpose of this study was to determine whether oral midazolam 1.5 mg x kg(-1) is a safe and effective alternative to standard-dose midazolam (0.5-1.0 mg x kg(-1)) premedication for infants and children with congenital heart disease.", 
    "127": "A total of 193 infants and children (4 months to 2 years) undergoing cardiovascular surgery were studied. Each patient received 0.5, 1.0, or 1.5 mg x kg(-1) of oral midazolam. The level of sedation was assessed with a 5-point scale and vital signs were measured including blood pressure (BP), heart rate (HR) and oxyhaemoglobin saturation (SpO2) before and after the medication.", 
    "128": "Infants and children premedicated with oral midazolam 1.5 mg x kg(-1) were better sedated than those with standard-dose midazolam: 4% of infants and children given 1.5 mg x kg(-1) of midazolam became agitated compared with 14% given 1.0 mg x kg(-1) and 26% in those given 0.5 mg x kg(-1). Ninety percentage of infants and children given 1.5 mg x kg(-1) of midazolam achieved satisfactory sedation (calm, drowsy, or asleep) in 30 min, whereas 68% in those given 1.0 mg x kg(-1) and 35% in those given 0.5 mg x kg(-1). Midazolam 1.5 mg x kg(-1) did not cause any statistically significant decrease in BP, HR, or SpO2, although eight infants and children showed > or =20% drop in systolic BP and six infants and children showed >5% drop in SpO2. No 'spelling attacks', seizure-like activity, apnoea, nor laryngospasm were observed in any infants and children during and after the medication.", 
    "129": "Oral midazolam 1.5 mg x kg(-1) is excellent for preanaesthetic medication for infants and children undergoing cardiovascular surgery.", 
    "130": "Iodine-123 labelled iomazenil ([(123)I]IMZ) has been reported to be a useful marker of neuronal viability. The brain distribution of [(123)I]IMZ, however, has not been correlated with the pathophysiological response in detail after an ischaemic insult. To characterise [(123)I]IMZ as a marker of neuronal viability, we compared its brain distribution with cyclooxygenase-2 (COX-2) expression, DNA fragmentation and cellular integrity. [(123)I]IMZ and [(125)I]IMP were injected into rats with focal cerebral ischaemia for the purpose of dual-tracer autoradiography. COX-2 and microtubule-associated protein-2 (MAP-2, a marker of cellular integrity) were immunostained. In situ DNA polymerase-I-dependent dUTP incorporation into damaged DNA was used as an indicator of DNA fragmentation. Lesion to normal ratios (LNRs) for [(123)I]IMP and [(125)I]IMZ were calculated. [(123)I]IMZ accumulation was preserved in several regions with impaired [(123)I]IMP accumulation. COX-2 expression was occasionally observed, whereas neither DNA fragmentation nor MAP-2 denaturation was detected in these regions. DNA fragmentation and impaired MAP-2 immunostaining were observed only in the regions with reduced LNRs for both tracers. The LNR for [(123)I]IMZ was significantly lower in regions with impaired MAP-2 immunostaining (0.120+/-0.152, P<0.0001), in regions positive for dUTP incorporation (0.488+/-0.166, P<0.0001) and in regions positive for COX-2 expression (0.626+/-0.186, P<0.001) than in histologically normal regions (0.784+/-0.213). Thus, neuronal DNA is still intact and cellular integrity is maintained in the ischaemic regions with preserved [(123)I]IMZ accumulation. The impairment of [(123)I]IMZ accumulation precedes DNA fragmentation and denaturation of cellular integrity. These results provide the molecular basis of [(123)I]IMZ distribution.", 
    "131": "Cholecystokinin (CCK) is a postprandial hormone that elicits a satiating effect and regulates feeding behaviour. CCK has been shown to enhance the effect of leptin in several experimental paradigms. The goal of this work was to characterize the effect of endogenous CCK on plasma leptin content by using CCK receptor antagonists. Therefore, we administered SR-27897, a selective CCK1 receptor antagonist, and L-365260, a selective CCK2 receptor antagonist, to fed and food-deprived rats and determined plasma leptin concentration by enzyme immunoassay. Plasma insulin and glucose concentration as well as food intake were also determined. Under our conditions, SR-27897 increased plasma concentration of leptin both in fed and food-deprived rats. It also increased food intake as well as plasma concentration of insulin in fed animals. L-365260 increased plasma leptin concentration only in fed rats. In animals receiving exogenous leptin, CCK-8 increased the ratio between the concentration of leptin in cerebrospinal fluid and plasma. These results show that CCK receptor antagonists increases plasma concentration of leptin and suggest that endogenous CCK may facilitate the uptake of plasma leptin to the cerebrospinal fluid.", 
    "132": "Weight gain is an important side effect of antipsychotic (AP) treatment. Weight is regulated by multiple systems, including leptin, neuropeptide Y (NPY) and gonadal steroids. The aim was to investigate whether AP-induced weight gain was related to leptin and NPY abnormalities and whether these were associated with a disruption of gonadal steroid production.", 
    "133": "Twenty two female patients with schizophrenia receiving standard AP treatment were studied over a 3-month period. Plasma leptin, NPY, gonadal steroids and their regulators were measured along with weight and BMI.", 
    "134": "Weight, leptin and testosterone levels increased over time. There were significant relationships between a change in oestrogen levels and both a change in NPY levels and a change in BMI. Change in BMI, weight and leptin all correlated strongly with a change in the testosterone/luteinizing hormone ratio.", 
    "135": "AP treatment results in increase in weight over time and this increase is accompanied by increased leptin levels. AP-induced weight gain is also associated with disruption of the hypothalamic-pituitary-gonadal axis. Altered regulation of NPY, either through abnormal leptin control or serotonin blockade, is a possible explanation for the effects of AP medication on both weight and gonadal steroid levels.", 
    "136": "This study was designed to explore the effects on performance in stem-completion tasks of two benzodiazepines (BZ) in equipotent doses: lorazepam, a drug that atypically disrupts perceptual priming, and flunitrazepam, a compound with standard BZ effects. The study followed a placebo-controlled, double-blind, parallel-group design. Thirty-six young and healthy subjects carried out three completion tasks at theoretical peak-plasma concentrations of drugs: (a) indirect tasks, in which the subjects were instructed to complete stems with the first word that came to mind; (b) direct inclusion tasks/cued recall, in which the participants had to try to use words seen at study as completions; and (c) direct exclusion tasks, in which words seen at study were to be avoided. The PDP was applied to the results in the inclusion and exclusion tasks, to obtain indices of explicit/controlled (C) and implicit/automatic (A) memory. The C index was lowered by both BZs and A was equivalent in all treatments, confirming the general amnestic action of BZs. However, lorazepam led to decreases in completions in the indirect and inclusion tasks, while flunitrazepam impaired performance in the exclusion task. The qualitative differences between the drugs in their effects on performance suggest that these BZs may lead to differences in response bias.", 
    "137": "The present study reports on all deaths related to taking ecstasy (alone, or in a polydrug combination) occurring in England and Wales in the time frame August 1996-April 2002. Data presented here are based on all information recorded in the National Programme on Substance Abuse Deaths (np-SAD) database. The np-SAD regularly receives all information on drug related deaths in addicts and non addicts from coroners. A total of 202 ecstasy-related fatalities occurred in the chosen time-frame, showing a steady increase in the number of deaths each year. The ratio male:female was 4:1 and 3 of 4 victims were younger than 29. In 17% of cases ecstasy was the sole drug implicated in death and in the remaining cases a number of other drugs (mostly alcohol, cocaine, amphetamines and opiates) have been found. According to toxicology results, MDMA accounted for 86% of cases and MDA for 13% of cases; single deaths were associated with MDEA and PMA. This is the largest sample of ecstasy related deaths so far; possible explanations are given for the observed steady increase in ecstasy-related deaths and a tentative 'rationale' for this polypharmacy combination is then proposed.", 
    "138": "There have been few general population studies of the effects of psychotropic treatment on cognitive functioning in the elderly. Current evidence based on studies with numerous procedural shortenings supports the notion of the detrimental effect.", 
    "139": "To examine changes in a wide range of specific cognitive abilities across time in a general population sample in order to establish a relationship between psychotropic drug use and cognitive performance, and to estimate to what extent such cognitive changes may be attributable to psychotropic use or other factors, notably age and co-morbidity.", 
    "140": "We analysed the data from the Eugeria longitudinal study of cerebral ageing. Three hundred and seventy two subjects (263 female and 109 male) were visited at their place of residence and given a computerized cognitive examination. Depressive symptomatology and depressive episodes were defined according to ICD-9 criterias and medication use were established. Four categories of psychotropic consumers was differentiated. Using a logistic regression model, comparisons were made between consumers and non-consumers.", 
    "141": "A significant positive effect in chronic consumers was found on tests of secondary memory (delayed verbal recall: Odds Ratio (OR)=1.22; 95% Confidence Intervals (CI) [1.04-1.43]; p=0.013) and this effect is principally attributable to antidepressants with significant effects being shown for both verbal (OR=1.59; 95%CI [1.18-2.14]; p=0.002) and visual recall (OR=1.51; 95%CI [1.05-2.16]; p=0.025). No effect is found for benzodiazepines.", 
    "142": "Contrary to the common belief that psychotropic drug use has a detrimental effect on cognitive function of elderly people, even long term use is seen to be benign. We attest to the positive effects of antidepressant therapy on secondary memory.", 
    "143": "Intracranial administration of nociceptin/orphanin FQ (N/OFQ) increases circulating concentrations of adrenocorticotrophic hormone and corticosterone in unstressed rats, and elevates the responsiveness of these hormones during mild stress. Furthermore, N/OFQ and its cognate receptor are both abundant in a variety of limbic nuclei, and stress exposure decreases neuronal N/OFQ content in forebrain neurons. In light of these and other findings, we examined the potential involvement of N/OFQ in regulation of anxiety-related behaviors in rats. In the open field, elevated plus maze, and dark-light neophobic tests, intracerebroventricular N/OFQ (1.0 pmole-1.0 nmole) increased the expression of anxiety-related behaviors. Specifically, N/OFQ increased the latency to enter, decreased the number of entries into, and decreased the time spent in the exposed or brightly lit environments of all three tests. N/OFQ also enhanced thigmotactic responses in the open field test. The effects of diazepam and of the benzodiazepine inverse agonist FG 7142 were also assessed in independent groups of rats. In all three tests, the behavioral effects of N/OFQ resembled the anxiogenic actions of FG 7142, and contrasted with the anxiolytic actions of diazepam. N/OFQ administration also increased circulating concentrations of corticosterone during anxiety testing, in comparison with the concentrations in vehicle-treated controls. We conclude that N/OFQ administration is anxiogenic, and elevates responsiveness of the hypothalamic pituitary-adrenal axis during neophobic tests of anxiety. This supports the possibility that N/OFQ neurotransmission participates in processing of emotionally-salient and stressful stimuli, and suggests that normal functioning of the N/OFQ system may be important in physiological and psychological well-being.", 
    "144": "Hallervorden-Spatz disease is a rare autosomal recessive condition, with early onset of predominantly extrapyramidal dysfunction. The symptoms of the disease are dystonia, rigidity, choreoathetosis, pyramidal signs, and intellectual decline. Recent genetic studies mapped the disease to chromosome 20p12.3-p13, and identified mutations in the pantothenate kinase gene. This report describes a childhood onset case of Hallervorden-Spatz disease with schizophreniform psychotic symptoms. Former reports about the psychiatric comorbidity generally included depressive disorder.", 
    "145": "A single case report.", 
    "146": "A 14-year-old boy with Hallervorden-Spatz disease presented a psychotic episode with prominent auditory hallucinations. Symptoms were relieved after neuroleptic treatment.", 
    "147": "To the authors' knowledge, this is the first published report of the disease with psychotic symptoms. The contribution of basal ganglia, with their wide projections, to the emergence of psychotic symptoms was discussed.", 
    "148": "To know more about the characteristics of long-term users of hypnotic and tranquillising drugs in a primary health care area in The Netherlands.", 
    "149": "A questionnaire was applied to users of benzodiazepines and the computerised medical records were analysed.", 
    "150": "Nine general practices affiliated to the Registration Network Family Practices (RNH) of the University of Maastricht (UM).", 
    "151": "A sample of 506 users, aged > or = 30 years, was divided into four categories: short-term (< 3 months) users (once-only and episodic) and long-term users (episodic and continuous).", 
    "152": "In 1992/93, 81% were long-term users and 42% of these took their drug continuously. All groups investigated had a preponderance of women. Health problems more so than social problems led to use of the drug. Long-term use was associated with older age, depressive behaviour in handling problems, a higher score on the medicine addiction index, problems with children or housing, and satisfaction with the effects of the drug.", 
    "153": "Most people taking benzodiazepines are long-term users. Age, depressive behaviour, addiction, satisfaction and problems with children or housing are risk factors for long-term use. Gender is not risk factor.", 
    "154": "Cardiorespiratory adverse effects are often observed in patients undergoing upper gastrointestinal endoscopy with sedation. In this study, we examined hemodynamics, oxygen saturation and memory during upper gastrointestinal endoscopy under sedation with intravenous midazolam.", 
    "155": "Eight healthy outpatients without any obvious complications received intravenous midazolam 5 mg for sedation for upper gastrointestinal endoscopy. Blood pressure, heart rate and percutaneous arterial oxygen saturation (SpO2) were measured before, during and after endoscopy. After the arousal by intravenous flumazenil, we inquired the patients about the level of memory during the endoscopy.", 
    "156": "Blood pressure decreased significantly two minutes after midazolam administration, but increased significantly after the insertion of an endoscope which was not different from the control value. Heart rate increased significantly one and three minutes after the insertion of the endoscope. SpO2 decreased significantly after midazolam administration and stayed at around 95%. No patients remembered the procedure.", 
    "157": "Sedation with intravenous midazolam during upper gastrointestinal endoscopy is useful to control the cardiovascular responses, and to obtain amnesia. However, a decrease in SpO2 should be watched carefully.", 
    "158": "The use of typical neuroleptics has always been the mainstay of treatment for delirium following traumatic brain injury (TBI). Given the recent application of atypical neuroleptics to various psychiatric conditions formerly treated with typical neuroleptics, one questions whether this new class of drugs is superior to its predecessor in treating delirium post-TBI. We present a case of one patient with TBI-induced delirium where in fact the use of the typical mid-potency neuroleptic, loxapine, appeared to have a better clinical effect over the atypical neuroleptic, olanzapine.", 
    "159": "1. Investigation into the modulatory effects of chlormethiazole at human recombinant gamma-aminobutyric acid A receptor (GABAA) and N-methyl-d-aspartate (NMDA) receptors was undertaken to gain insight into its mechanism of action and determine if the drug exhibited any subtype-selective activity. 2. Despite a structural similarity to the beta-subunit-selective compound loreclezole, chlormethiazole did not show any difference in maximum efficacy and only a slight difference in EC50 in its potentiating action at alpha1beta1gamma2 and alpha1beta2gamma2 GABAA receptor subtypes with preference for alpha1beta1gamma2. 3. Similar to the previously reported subtype-dependent activity of pentobarbital, chlormethiazole elicited a significantly greater degree of maximum potentiation on receptors lacking a gamma2 subunit, and also those receptors containing an alpha4 or alpha6 subunit. This also demonstrates that chlormethiazole does not act via the benzodiazepine binding site. 4. Unlike pentobarbital and propofol, chlormethiazole elicited only a slight direct GABAA receptor activation at concentrations up to 1 mm. In addition, the drug did not potentiate anaesthetic-mediated currents elicited by pentobarbital or propofol, suggesting that chlormethiazole may be acting via an anaesthetic binding site. 5. Chlormethiazole produced weak nonselective inhibition of human NMDA NR1a+NR2A and NR1a+NR2B receptors. IC50's were approximately 500 microm that likely exceed the therapeutic dose range for chlormethiazole, indicating that the primary mechanism of the compounds in vivo activity is via GABAA receptors.", 
    "160": "The contribution of GABAergic mechanisms to rat emotional behavior in two animal models of anxiety (open field test of neophobia and aversively conditioned freezing reaction), was confirmed by pharmacological analysis, using anxiolytic (midazolam) and anxiogenic (picrotoxin) compounds. Both substances are known to modulate GABA(A) receptors' activity in a positive or negative manner, respectively. It seemed, therefore, worthwhile to check whether the behavioral parameters measured in these animal models of anxiety correlate with [3H]muscimol binding (a highly selective GABA(A) receptor ligand) in different brain structures of nai;ve rats, with a view to establish the role of genetically determined expression of local GABA(A) receptors in the organization of rat emotional and motor behavior. Correlation analysis revealed no links between individually determined expression of GABA(A) receptors (quantitative receptor autoradiography) in the brain structures, and the emotional behavior of nai;ve, drug-free animals, in both tests. Factor analysis confirmed that animal behavior in both tests was under control of different central processes. Moreover, none of the behavioral and ligand binding parameters loaded on the same factor, confirming the negative results of the correlation study. The present results indicate that the origin of emotions is a complex phenomenon, probably involving the interaction between GABA-ergic innervation of many brain structures.", 
    "161": "A comparative review of temazepam and zolpidem use in managing insomnia in the hospice patient was undertaken to determine whether treatment with temazepam is a more cost-effective approach for this patient population. A MEDLINE search was conducted to identify pertinent literature, including clinical trials and reviews that involved temazepam or zolpidem. Published data was used as background information and provided in the discussion. This retrospective analysis, conducted from June 2002 through November 2002, focused on the prescribing patterns of temazepam and zolpidem in our hospice practice setting. We examined the reasons for discontinuation of each agent, along with the frequency of therapeutic change from temazepam to zolpidem. The top 10 ICD-9 codes associated with each treatment modality were investigated to determine any prescribing patterns. A total of 4,752 participants were prescribed either temazepam or zolpidem during this six-month period. Of the 4,065 patients prescribed temazepam 9.9 percent had the agent discontinued, whereas, 13.0 percent of those taking zolpidem (n = 687) terminated therapy. Reasons for discontinuation included change in dose, incomplete efficacy, change in patient status, adverse drug reaction, cultural/social issues and \"other.\" Analyses of prescribing patterns and the reasons for termination of each drug therapy were completed and compared with results found in the primary literature. Due to the limited financial resources available for hospice care, our goal is to provide the most clinically appropriate and cost-effective agents for hospice patients. With the lack of data pertaining to the hospice patient, physicians often are faced with challenges in deciding the most appropriate therapy. They may prefer one agent over another based on current medical opinion rather than sound clinical evidence. After review of the primary literature and the prescribing patterns in our setting, there is currently no evidence in our patient population to support that zolpidem is superior to benzodiazepines for the treatment of insomnia.", 
    "162": "A series of 3-benzylamino-and 3-arylalkylaminocarbonyl [1, 2, 4]triazino [4, 3-a]benzimidazoles 1-12 were synthesized and biologically assayed as geometrically constrained analogues of N-benzylindolylglyoxylylamides II, which are high affinity ligands at the benzodiazepine receptor (BzR). The intermediate 3-ethoxycarbonyl [1, 2, 4]triazino [4, 3-a]benzimidazol-4(10H)-one 14 and its N(10)-methyl analogue 15 closely related to 3-alkoxycarbonyl-beta-carbolines I were also investigated. The title compounds exhibited a lower affinity compared with the corresponding indolylglyoxylylamide derivatives II. Attempts were made to rationalize these results taking into account the possible tautomeric equilibria involving these ligands.", 
    "163": "This is one of a series of statements discussing the utilization of GI endoscopy in common clinical situations. The Standards of Practice Committee of the American Society for Gastrointestinal Endoscopy prepared this text. In preparing this guideline, a MEDLINE literature search was performed, and additional references were obtained from the bibliographies of the identified articles and from recommendations of expert consultants. When little or no data exist from well-designed prospective trials, emphasis is given to results from large series and reports from recognized experts. Guidelines for appropriate utilization of endoscopy are based on a critical review of the available data and expert consensus. Further controlled clinical studies are needed to clarify aspects of this statement, and revision may be necessary as new data appear. Clinical consideration may justify a course of action at variance to these recommendations.", 
    "164": "Benzodiazepines (BZD) effectively treat anxiety and insomnia accompanying major health events, including hospitalizations. Prescribing regulations to decrease BZD misuse may negatively impact therapeutic uses.", 
    "165": "To assess the impact of a Triplicate Prescription Program (TPP) on initiation of post-hospitalization BZD prescribing, both overall and among cardiac and cancer patients in the United States.", 
    "166": "Interrupted time-series of post-hospitalization BZD dispensing events to enrollees in the US Medicaid program in the states of New York (intervention group) and New Jersey (control group), before and after implementation of a TPP.", 
    "167": "Community-dwelling Medicaid enrollees in New York State (n = 67 962) and New Jersey (n = 71 701), hospitalized between 1 January 1988 and 30 November 1990.", 
    "168": "The New York State TPP, implemented on 1 January 1989, requires physicians to prescribe BZD on triplicate prescription forms for state surveillance.", 
    "169": "Rates and duration of new post-hospitalization use of BZD and substitute medications.", 
    "170": "Overall, a sudden and sustained 63.5% decrease [95% confidence interval (CI) -58.6% to -68.3%] in new post-hospitalization BZD dispensing-from a baseline rate of 44 discharges with BZD dispensing per 1000 discharges per month-followed the TPP in New York State, without discontinuity in the control state. Patients hospitalized for acute ischemic cardiac events experienced a 72.5% reduction (95% CI -55.5% to -89.4%), and cancer patients a 69.4% reduction (95% CI -36.7% to -100.0%). The TPP did not preferentially reduce BZD use lasting >2 months. Increased substitute use did not offset reductions in BZD use.", 
    "171": "By decreasing new short-term post-hospitalization BZD use, the New York State TPP also had unintended effects.", 
    "172": "The 8-fluoro-5,6-dihydro-5-methyl-6-oxo-4H-imidazol[1,5-a][1,4]benzodiazepine-3-carboxylic acid ethyl ester (Flumazenil)-morphine interaction on analgesia (acute pain model, tail-flick test) was tested after intraperitoneal (IP) and intrathecal (IT) routes of administration in female rats. Analgesia was enhanced by the concurrent administration of Flumazenil with morphine (IP), in a dose-related way. Flumazenil alone (IP) did not produce analgesia. In contrast, morphine analgesia was not enhanced by Flumazenil by the IT route. These data demonstrate that Flumazenil enhances morphine-mediated antinociception by mechanisms that are likely to involve benzodiazepine receptors at sites other than the spinal cord.", 
    "173": "We previously demonstrated that 7-d-old rat pups exposed to hypoxia from birth exhibit ACTH-independent increases in corticosterone associated with an increase in steroidogenic acute regulatory (StAR) and peripheral-type benzodiazepine receptor (PBR) proteins. The purpose of the present study was to determine whether this increase in corticosterone could be attenuated by chemical sympathectomy induced with guanethidine treatment. Rat pups were exposed to normoxia or hypoxia from birth and treated with vehicle or guanethidine and studied at 7 d of age. Hypoxia per se resulted in an increase in plasma corticosterone without a change in plasma ACTH. Guanethidine treatment attenuated the increase in basal corticosterone in hypoxic pups but did not attenuate ACTH-stimulated corticosterone production. This effect was specific as basal and ACTH-stimulated aldosterone was not affected. Guanethidine also attenuated the increase in StAR protein induced by hypoxia. Neither the effect of hypoxia nor that of guanethidine could be explained by changes in the levels of adrenal tyrosine hydroxylase, StAR, or P450scc mRNA, adrenal tyrosine hydroxylase immunohistochemistry, or adrenal catecholamine content. We conclude that chemical sympathectomy normalizes basal corticosterone levels but has no effect on ACTH-stimulated corticosterone levels in 7-d-old rats exposed to hypoxia from birth. The mechanism of the effect of guanethidine to normalize hypoxia-stimulated basal corticosterone remains to be identified, although StAR protein may be an important mediator. This ACTH-independent increase in corticosterone may be a mechanism by which the neonate can increase circulating glucocorticoids necessary for survival while bypassing the hyporesponsiveness of the neonatal hypothalamic-pituitary-adrenal axis.", 
    "174": "We designed the following volunteer study to determine if an intravascular bolus dose of ropivacaine could be found that would reliably produce mild symptoms of central nervous system (CNS) toxicity in sedated humans.", 
    "175": "After Ethics Committee approval and informed consent 15 volunteers were recruited. Cardiovascular (CVS) monitoring including pulse oximetry, electrocardiogram and non-invasive blood pressure monitoring was applied. In phase 1, volunteers received in sequence placebo, 30 mg, 45 mg and 60 mg of ropivacaine as a 10-mL iv bolus over 20 sec with a two-hour rest period between each injection to allow plasma clearance of drug. Volunteers were asked to report symptoms of local anesthetic toxicity on a verbal response scale. After any dose volunteers reporting greater than three symptoms with a severity of > 3/10 for greater than three minutes were excluded from further study doses. The dose that consistently produced mild CNS toxic effects was chosen for phase 2 of the study. In phase 2, volunteers were given iv midazolam 0.03 mg*kg(-1) prior to bolus ropivacaine or placebo in a randomized double-blind crossover fashion. Volunteers were asked to report toxic symptoms and venous blood samples were obtained for ropivacaine assay.", 
    "176": "In phase 1, ropivacaine 60 mg was found to produce consistent mild symptoms of CNS toxicity. No volunteer experienced major CNS or CVS adverse effect during the study. After midazolam premedication all volunteers reported symptoms with bolus ropivacaine 60 mg. Mean peak ropivacaine venous concentration was 4.48 mg*L(-1).", 
    "177": "An intravascular bolus of ropivacaine 60 mg reliably produces mild CNS toxic symptoms in premedicated volunteers.", 
    "178": "Selected recent findings of the Stanley Foundation Bipolar Network are briefly reviewed and their clinical implications discussed.", 
    "179": "Daily prospective ratings on the NIMH-LCM indicate a high degree of residual depressive morbidity (three times that of hypomania or mania) despite active psychopharmacological treatment with a variety of modalities including mood stabilizers, antidepressants, and benzodiazepines, as well as antipsychotics as necessary. The rates of switching into brief to full hypomania or mania during the use of antidepressants is described, and new data suggesting the potential utility of continuing antidepressants in the small group of patients showing an initial acute and persistent response is noted. Bipolar patients with a history of major environmental adversities in childhood have a more severe course of illness and an increased incidence of suicide attempts compared with those without. Preliminary open data suggest useful antidepressant effects of the atypical antipsychotic quetiapine, while a double-blind randomized controlled study failed to show efficacy of omega-3 fatty acids (6 g of eicosapentaenoic acid compared with placebo for 4 months) in the treatment of either acute depression or rapid cycling. The high prevalence of overweight and increased incidence of antithyroid antibodies in patients with bipolar illness is highlighted.", 
    "180": "Together, these findings suggest a very high degree of comorbidity and treatment resistance in outpatients with bipolar illness treated in academic settings and the need to develop not only new treatment approaches, but also much earlier illness recognition, diagnosis, and intervention in an attempt to reverse or prevent this illness burden.", 
    "181": "Schizophrenia is a severe mental illness characterised by abnormalities of thought and perception that affects 1-2% of the population. Patients who experience a first episode of schizophrenia should be treated early and optimally with antipsychotic agents to lessen the morbidity of the initial episode and possibly improve the course of the illness. Positive psychotic symptoms remit in the majority of patients who are treated with adequate trials of antipsychotic medications, but most relapse within 1 year. Non-adherence is strongly related to the likelihood of recurrence of symptoms. Innovative programmes that integrate early intervention, psychosocial treatments and atypical antipsychotic pharmacotherapy show promise in improving outcomes. The available research supports the use of antipsychotic medications early in the first-episode of schizophrenia and for at least 1 year after remission of positive symptoms. Antidepressants, benzodiazepines and mood stabilisers have roles in the acute and maintenance phases of treatment for some patients. Atypical antipsychotics represent a great advance in the treatment of first-episode schizophrenia with strong evidence for greater tolerability with equal or better therapeutic efficacy. Future research will further define their roles in treatment and hopefully identify targets for prevention of first-episode schizophrenia.", 
    "182": "A 46-year-old morbidly obese man was admitted to the medical intensive care unit with respiratory failure. He required pressure-control ventilation and high levels of sedation with continuous-infusion lorazepam. He developed Stenotrophomonas maltophilia pneumonia; treatment included scheduled intravenous trimethoprim-sulfamethoxazole. Each of these drugs contain several hundred milligrams/milliliter of propylene glycol. On day 17 of his hospital course, 3 days after starting the trimethoprim-sulfamethoxazole, the patient developed acute renal failure consistent with acute tubular necrosis. Propylene glycol toxicity was suspected; therefore, all drugs containing propylene glycol were discontinued, and laboratory data were collected. A marked osmol gap, metabolic acidosis, and renal toxicity were attributed to both continuous and large intermittent doses of intravenous propylene glycol. Particular attention should be paid to the total amount of propylene glycol provided to patients from administered drugs. Patients in the intensive care setting who require high doses of intravenous lorazepam for sedation, as well as antimicrobial therapy with trimethoprim-sulfamethoxazole for treatment of either Stenotrophomonas maltophilia or Pneumocystis carinii pneumonia, may be at increased risk for propylene glycol toxicity and should be monitored closely.", 
    "183": "Essential tremor is a common movement disorder in adults that interferes with the performance of functional and social activities. Differentiation of essential tremor from other tremor syndromes is important in order to provide appropriate patient education and therapy. The mainstays of pharmacotherapy are propranolol and primidone; however, in selected patients, agents such as alcohol, benzodiazepines, botulinum toxin, and gabapentin may provide symptomatic benefits. Advances in surgical interventions, such as stereotactic thalamotomy and thalamic deep brain stimulation, offer patients an alternative treatment modality when pharmacotherapy is inadequate. A treatment algorithm is provided to guide clinicians in the management of patients with essential tremor.", 
    "184": "Using data from patients who developed elevations in serum creatinine concentrations while receiving continuous-infusion lorazepam, we sought to determine the correlations between the magnitude of serum creatinine concentration rise and each of the following variables: serum propylene glycol level, cumulative lorazepam dose, and duration of lorazepam administration. An additional objective was to identify clinical markers for propylene glycol toxicity.", 
    "185": "Retrospective chart review.", 
    "186": "Medical-surgical intensive care unit and burn unit at a university hospital.", 
    "187": "Eight patients who developed elevations in serum creatinine concentrations while receiving continuous-infusion lorazepam (range 2-28 mg/hr).", 
    "188": "The mean cumulative dose of lorazepam was 4305 mg (range 1200-10,920 mg), and the mean propylene glycol level determined at the time of peak serum creatinine concentration was 1103 microg/ml (range 186-3450 microg/ml). Serum creatinine concentrations increased in all eight patients during lorazepam infusion and decreased in seven within 3 days after stopping infusion. A weak-to-moderate correlation existed between the magnitude of the rise in serum creatinine concentration and propylene glycol level (r=0.53). A weak-to-moderate correlation also was identified between cumulative lorazepam dose and magnitude of serum creatinine concentration rise (r=0.43), and a strong-to-moderate correlation was found between duration of lorazepam infusion and magnitude of serum creatinine concentration rise (r=0.60). Propylene glycol levels were strongly correlated with both serum osmolality and osmol gap.", 
    "189": "The patients' increased serum creatinine concentrations are likely to have resulted from exposure to propylene glycol as a result of lorazepam infusion. Serum osmolality and osmol gap may be useful markers for propylene glycol toxicity.", 
    "190": "Acute liver failure results in encephalopathy and brain edema that is characterized by astrocytic cell swelling. Molecular biological techniques have led to the identification of alterations in expression of several genes coding for key astrocytic proteins in acute liver failure. Such proteins include amino acid transporters, structural proteins, the endothelial cell glucose transporter GLUT-1, the mitochondrial \"peripheral-type\" benzodiazepine receptor, and the water channel protein aquaporin IV. Magnetic resonance spectroscopic studies reveal increased brain lactate concentrations that are positively correlated with severity of encephalopathy and brain edema in acute liver failure, suggesting a deficit of cellular oxidative capacity and impending brain energy failure. Mild hypothermia prevents brain edema in acute liver failure, and mechanisms responsible for this beneficial effect include reduced blood-brain ammonia transfer as well as normalization of astrocytic amino acid transport and brain energy metabolism. Further elucidation of the molecular mechanisms responsible for brain edema and encephalopathy in acute liver failure will undoubtedly lead to novel treatment strategies for these complications.", 
    "191": "Inhibitory connections between neurons of the thalamic reticular (RE) nucleus are thought to help prevent spike-wave discharge (SWD), characteristic of generalized absence epilepsy, in thalamic and thalamocortical circuits. Indeed, oscillations in thalamic slices resemble SWD when intra-RE inhibition is blocked and are suppressed when intra-RE inhibition is enhanced. To elucidate the cellular mechanisms underlying these network changes, we recorded from RE cells during oscillations in thalamic slices and either blocked intra-RE inhibition with picrotoxin or enhanced it with clonazepam. We found that intra-RE inhibition limits the number and synchrony, but not the duration, of RE cell bursts. We then performed simulations that demonstrate how inhibition can shift network activity into a desynchronized mode simply by vetoing occasional RE cell bursts. In contrast, when intra-RE inhibition is blocked, RE cells burst synchronously, enabling even short RE cell bursts to promote epileptogenesis in two ways: first, by activating GABA(B) receptors, and second, through the GABA(B) receptor-independent emergence of network synchrony.", 
    "192": "The DNA repair enzymes, DNA-dependent protein kinase (DNA-PK) and poly(ADP-ribose) polymerase-1 (PARP-1), are key determinants of radio- and chemo-resistance. We have developed and evaluated novel specific inhibitors of DNA-PK (NU7026) and PARP-1 (AG14361) for use in anticancer therapy. PARP-1- and DNA-PK-deficient cell lines were 4-fold more sensitive to ionizing radiation (IR) alone, and showed reduced potentially lethal damage recovery (PLDR) in G(0) cells, compared with their proficient counterparts. NU7026 (10 micro M) potentiated IR cytotoxicity [potentiation factor at 90% cell kill (PF(90)) = 1.51 +/- 0.04] in exponentially growing DNA-PK proficient but not deficient cells. Similarly, AG14361 (0.4 micro M) potentiated IR in PARP-1(+/+) (PF(90) = 1.37 +/- 0.03) but not PARP-1(-/-) cells. When NU7026 and AG14361 were used in combination, their potentiating effects were additive (e.g., PF(90) = 2.81 +/- 0.19 in PARP-1(+/+) cells). Both inhibitors alone reduced PLDR approximately 3-fold in the proficient cell lines. Furthermore, the inhibitor combination completely abolished PLDR. IR-induced DNA double strand break (DNA DSB) repair was inhibited by both NU7026 and AG14361, and use of the inhibitor combination prevented 90% of DNA DSB rejoining, even 24-h postirradiation. Thus, there was a correlation between the ability of the inhibitors to prevent IR-induced DNA DSB repair and their ability to potentiate cytotoxicity. Thus, individually, or in combination, the DNA-PK and PARP-1 inhibitors act as potent radiosensitizers and show potential as tools for anticancer therapeutic intervention.", 
    "193": "The death of dopaminergic neurons induced by systemic administration of mitochondrial respiratory chain complex I inhibitors such as 1-methyl-4-phenylpyridinium (MPP(+); given as the prodrug 1-methyl-1,2,3,6-tetrahydropyridine) or the pesticide rotenone have raised the question as to whether this family of compounds are the cause of some forms of Parkinsonism. We have examined the neurotoxic potential of another complex I inhibitor, annonacin, the major acetogenin of Annona muricata (soursop), a tropical plant suspected to be the cause of an atypical form of Parkinson disease in the French West Indies (Guadeloupe). When added to mesencephalic cultures for 24 h, annonacin was much more potent than MPP(+) (effective concentration [EC(50)]=0.018 versus 1.9 microM) and as effective as rotenone (EC(50)=0.034 microM) in killing dopaminergic neurons. The uptake of [(3)H]-dopamine used as an index of dopaminergic cell function was similarly reduced. Toxic effects were seen at lower concentrations when the incubation time was extended by several days whereas withdrawal of the toxin after a short-term exposure (<6 h) arrested cell demise. Unlike MPP(+) but similar to rotenone, the acetogenin also reduced the survival of non-dopaminergic neurons. Neuronal cell death was not excitotoxic and occurred independently of free radical production. Raising the concentrations of either glucose or mannose in the presence of annonacin restored to a large extent intracellular ATP synthesis and prevented neuronal cell demise. Deoxyglucose reversed the effects of both glucose and mannose. Other hexoses such as galactose and fructose were not protective. Attempts to restore oxidative phosphorylation with lactate or pyruvate failed to provide protection to dopaminergic neurons whereas idoacetate, an inhibitor of glycolysis, inhibited the survival promoting effects of glucose and mannose indicating that these two hexoses acted independently of mitochondria by stimulating glycolysis. In conclusion, our study demonstrates that annonacin promotes dopaminergic neuronal death by impairment of energy production. It also underlines the need to address its possible role in the etiology of some atypical forms of Parkinsonism in Guadeloupe.", 
    "194": "Restless legs syndrome (RLS) is a common but often underdiagnosed neurological disorder characterised by an imperative desire to move the extremities associated with paraesthesias, motor restlessness, worsening of symptoms at rest in the evening or at night and, as a consequence, sleep disturbances particulary. Additionally, most patients with RLS have periodic limb movements during sleep and relaxed wakefulness. The aetiology of RLS remains unknown. Treatment of RLS is generally symptomatic, a causal therapy is possible only in the secondary forms. Dopaminergic agents including levodopa and dopamine agonists such as pergolide, pramipexole, cabergoline and ropinirole are regarded as the treatment of choice for idiopathic RLS, however, the development of augmentation of symptoms, especially under levodopa therapy, may be a major problem. Except in special circumstances, opioids and anticonvulsants such as gabapentin or benzodiazepines, are regarded as second-line treatment. In secondary RLS, the underlying illness should first be treated, although dopaminergic drugs may also be helpful."
}