{
    "0": "The aim of present study was to review vision and other factors associated with the cessation of driving. As part of the Blue Mountains Eye Study, detailed demographic information, driving status and medical history were taken. Visual acuity was measured during a standardized refraction and visual fields documented. Potential risk factors were decided a priori. Among the 3654 Eye Study participants, 2831 (77.5%) had driven a motor vehicle in the past, of whom 2379 (84.0%) were current drivers and 452 (16.0%, 95% CI 14.6-17.4%) said they had stopped driving. Older persons and women were more likely to have stopped driving. After adjusting for age and sex, sensory impairment affecting vision and hearing, plus chronic medical conditions and benzodiazepine use were significantly associated with cessation of driving. The study found that sensory impairment, particularly visual parameters, was associated with the decision to stop driving by older subjects.", 
    "1": "In anesthetized rats, midbrain dopamine (DA) neuronal firing rate was differentially sensitive to focal brain microinjection of cholecystokinin peptides (CCK-4 and CCK-8) and N-methyl-D-aspartate (NMDA) into nucleus accumbens, amygdala and prefrontal cortex. Whereas changes in DA neuronal firing rate were frequently observed in response to intra-amygdalar microinjection of CCK peptides, NMDA was most effective in eliciting changes in DA neuronal activity following intra-accumbal microinjection. Thus, stimulation of amygdalar CCK receptors and accumbal excitatory amino acid receptors may participate in the afferent regulation of midbrain DA neuronal function.", 
    "2": "The elevated T-maze was combined with a free exploration protocol, which, in contrast to the conventional procedure, dispenses with handling of the animals during the experimental sessions. This allows measurement of fear indexes derived from the elevated plus-maze as well as assessment of acquisition of open arm avoidance and open arm escape in one continuous session. Retention of the different fear-responses is measured 72 h later without drug treatment. In order to assess the effects of two known anxiolytics in this paradigm, rats received an IP injection of diazepam (1 to 4 mg/kg), substance P (5 to 500 microg/kg) or vehicle (1 ml/kg) and were tested on the T-maze for 5 min. Diazepam elevated open arm activity, indicative of an anxiolytic effect. The drug also increased the latency to escape from the open arms, but did not significantly affect acquisition of open arm avoidance. During the retention trial, diazepam in higher doses impaired the performance of both fear-responses, suggestive of an anterograde amnesic effect. Substance P did not influence acquisition and retention of open arm avoidance and escape. However, in high doses, the peptide increased the sojourn time in the central arena of the maze, indicating reduced fear and, hence, a dissociation between anxiolytic and amnesic effects. The present findings demonstrate that the elevated T-maze free exploration paradigm is sensitive to anxiolytic and memory-modulating effects of drugs.", 
    "3": "Glutamate receptors play an essential role in fear-related learning and memory. The present study was designed to assess the role of the group I metabotropic glutamate receptor (mGluR) subtype 5 in the acquisition and retrieval of conditioned fear in rats. The selective mGluR5 antagonist 2-methyl-6-(phenylethynyl)-pyridine (MPEP) was applied systemically (0.0, 0.3, 3.0, 30.0 mg/kg per os) 60 min before the acquisition training and before the expression of conditioned fear, respectively, in the fear-potentiated startle paradigm. MPEP dose-dependently blocked the acquisition of fear. This effect was not due to state-dependent learning. MPEP also prevented the expression of fear at a dose of 30.0 mg/kg. As a positive control for these effects, we showed that the benzodiazepine anxiolytic compound diazepam (1.25 mg/kg intraperitoneally) also blocked acquisition and expression of fear potentiated startle. MPEP did not affect the baseline startle magnitude, short-term habituation of startle, sensitisation of startle by footshocks or prepulse inhibition of startle. These data indicate a crucial role for mGluR5 in the regulation of fear conditioning. In the highest dose MPEP might exert anxiolytic properties.", 
    "4": "1. GABA(A)-receptor induced changes in locomotion and anxiety-like behaviors were studied in rats using an open-field and an elevated plus-maze. Acute and chronic doses of the benzodiazepine diazepam without and in combination with the GABA uptake inhibitor SKF-89976A were investigated. 2. Fifty-six male rats of the strain PVG/OlaHsd (PVG; 180-200 g body wt) were used to assess the influence of the benzodiazepine binding-site to the development of tolerance. Rats were divided into six groups: The first receiving saline (0.9%), the second and third diazepam (10.0 mg/kg) daily for 23 days with or without an acute challenge of 2.0 mg/kg diazepam. The fourth group received diazepam (10.0 mg/kg) daily and acutely SKF-89976A (15.0 mg/kg) plus diazepam and the fifth and sixth group received acute treatment with diazepam (2.0 mg/kg) or SKF-89976A (15.0 mg/kg). 3. Under chronic treatment with diazepam the animals became tolerant to acute doses of diazepam in activity and anxiety-related behaviors. Acute treatment with SKF-89976A increased exploration. Parameters expressing anxiolytic-like behaviors were increased, too, but not all of them significantly. In diazepam tolerant animals SKF-89976A produced anxiolytic-like behaviors 4. We conclude that the BZ- and not the GABA-binding site at the GABA(A)-receptor is involved in the development of BZ-tolerance.", 
    "5": "To assess the efficacy of symptom-triggered therapy vs usual care for alcohol withdrawal syndrome (AWS) in medical inpatients.", 
    "6": "This study was a retrospective analysis of patients admitted to general medical services between January 1, 1995, and December 31, 1998, who experienced AWS during the admission. This study was conducted at Saint Marys Hospital, Rochester, Minn. Patients were identified from hospital discharge diagnoses and pharmacy data. Symptom-triggered therapy for AWS was initiated in 1997. Patients were divided into preimplementation (1995-1996) and postimplementation (1997-1998) cohorts. Age, sex, medical comorbid conditions, previous AWS (including seizures and delirium tremens), duration of treatment for AWS, benzodiazepine use and dose, complications of AWS, and adverse outcomes of treatment during the incident admission were abstracted from the medical records of eligible patients. Comorbid conditions were classified according to the Charlson comorbidity index. Differences between the cohorts were assessed with use of logistic regression models and analysis of covariance.", 
    "7": "Review of medical records from 638 admissions (536 patients) yielded 216 admissions eligible for this study. After adjustment for age, sex, Charlson comorbidity index, previous AWS, previous alcohol withdrawal seizures, and previous delirium tremens, we found no significant difference between cohorts for duration of treatment (P=.16), benzodiazepine use (P=.21), total dose of benzodiazepine (P=.38), or total complication rate (P=.053). We did observe a significant difference in the occurrence of delirium tremens between the 2 treatment groups (P=.04). This was especially apparent for patients with no history of delirium tremens.", 
    "8": "Symptom-triggered therapy is effective treatment for AWS in medical inpatients. In this retrospective study, it did not result in shorter duration of treatment but was associated with a decreased occurrence of delirium tremens, the most severe and life-threatening complication of AWS. This result was most apparent in patients with no history of delirium tremens.", 
    "9": "Panic disorder is an anxiety disorder that can be treated by long-term administration of tricyclic antidepressants such as imipramine, monoamine oxidase inhibitors such as phenelzine, or the selective serotonin reuptake inhibitor (SSRI) antidepressants. Clinical data also indicate that some benzodiazepines, such as alprazolam, are effective antipanic agents, and that their therapeutic onset is faster than that of antidepressants. Benzodiazepines are well known for their action at GABA(A) receptors, and preclinical data indicate that imipramine and phenelzine also interfere with the GABAergic system. In addition some clinical data lend support to decreased benzodiazepine-sensitive receptor function in panic disorder patients. Using imipramine, phenelzine and alprazolam, we investigated, in rats, the possibility that the therapeutic efficacy of antipanic agents stems from the remodeling of GABAergic transmission in the pons-medulla region. Of the 12 GABA(A) receptor subunit (alpha 1--6, beta 1--3, gamma 1--3) steady-state mRNA levels investigated, we observed an increase in the levels of the alpha 3-, beta 1- and gamma 2-subunit transcripts with all three antipanic agents tested. The effects of imipramine and phenelzine on these subunits occurred after 21 days of treatment, while alprazolam effects were observed after 3 days of administration. Histochemical data suggest that the alpha 3 beta 1 gamma 2 subunits comprise a receptor subtype in the pons-medulla region. Therefore, we conclude that these molecular events parallel the therapeutic profile of the drugs examined. We further propose that these events may correspond to a remodeling of the GABA(A) receptor population, and may be useful markers for investigation of the antipanic properties of drugs.", 
    "10": "To identify rates of adverse events associated with the use of conscious sedation in interventional radiology.", 
    "11": "In a 5-month period, prospective data were collected on patients undergoing conscious sedation for interventional radiology procedures (n = 594). Adverse events were categorized as respiratory, sedative, or major adverse events. Respiratory adverse events were those that required oral airway placement, ambu bag, or jaw thrust. Sedation adverse events were unresponsiveness, oxygen saturation less than 90%, use of flumazenil/naloxone, or agitation. Major adverse events were hypotension, intubation, CPR, or cardiac arrest. The frequency of adverse events for the five most common radiology procedures were determined.", 
    "12": "The five most common procedures (total n = 541) were biliary tube placement/exchange (n = 182), tunneled catheter placement (n = 135), diagnostic arteriography (n = 125), vascular interventions (n = 52), and other catheter insertions (n = 46). Rates for respiratory, sedation, and major adverse events were 4.7%, 4.2%, and 2.0%, respectively. The most frequent major adverse event was hypotension (2.0%). Biliary procedures had the highest rate of total adverse events (p < .05) and respiratory adverse events (p < .05).", 
    "13": "The frequency of adverse events is low with the use of conscious sedation during interventional procedures. The highest rates occurred during biliary interventions.", 
    "14": "The title compound, 11-chloro-8,12b-dihydro-2,8-dimethyl-12b-phenyl-4H-[1,3]oxazino[3,2-d][1,4]benzodiazepine-4,7(6H)-dione, C20H17ClN2O3, is a benzodiazepine with an additional d-face-fused heterocyclic ring. In the molecule, a dihedral angle of 86.2 (1) degrees is formed by the planes of the phenyl and benzo rings and the former is axially oriented from the core, i.e. the fused 6,7,6-tricyclic system. Both heterocycles in the core suffer significant deviations from planarity. The central diazepine ring is a twist-boat and the oxazine ring exhibits a conformation intermediate between half-chair and sofa.", 
    "15": "This randomized double-blind trial was conducted to test the efficacy and safety of olanzapine in Japanese patients with schizophrenia. Importantly, this study also represents the first large clinical trial of olanzapine conducted in an Asian population. Patients (n = 182) were randomly assigned to treatment with olanzapine or haloperidol over a period of 8 weeks. The primary analyses included: (i) a test of non-inferiority of olanzapine compared with haloperidol in efficacy using the Final Global Improvement Rating (FGIR); and (ii) comparison between the treatment groups in extrapyramidal symptom severity using the Drug-Induced Extrapyramidal Symptoms Scale (DIEPSS). Olanzapine was comparable to haloperidol in efficacy in treating positive symptoms and significantly superior in treating negative symptoms. Extrapyramidal symptom severity was significantly improved for olanzapine-treated patients versus haloperidol-treated patients. Olanzapine was shown to be more effective and better tolerated than haloperidol in the treatment of Japanese patients suffering from chronic schizophrenia.", 
    "16": "This first clinical study of olanzapine in Japanese patients with schizophrenia was conducted to investigate the efficacy and safety of olanzapine. Eighty-one patients were included in the analysis set. Mean modal dose for those patients were 9.4 +/- 3.6 mg/day. For the primary efficacy measure (Final Global Improvement Rating score), 14.8% of patients had remarkable improvement, 59.3% of patients had moderate improvement or better, and 86.4% of patients had slight improvement or better. Results from the Brief Psychiatric Rating Scale showed improvement from baseline in all clusters including positive psychotic symptoms (thought disturbance) but also against negative symptoms (anergia). The most commonly reported treatment-emergent signs and symptoms with > or =10% incidence, were insomnia, weight increase, excitement, sleepiness, and anxiety. There was a low incidence of extrapyramidal treatment-emergent signs and symptoms, and events reported were tremor (6.2%), muscle rigidity (3.7%), and akathisia (2.5%). The most commonly reported treatment-emergent laboratory changes, with > or = 20% of incidence, were prolactin elevations (24.3%) followed by increases in triglycerides (20.4%). However, mean prolactin values tended to be normalized during the study. This study result suggests that olanzapine is an \"atypical\" antipsychotic.", 
    "17": "To explore outcome differences between propofol and midazolam (MDL) therapy for refractory status epilepticus (RSE).", 
    "18": "Retrospective chart review of consecutive patients treated for RSE between 1995 and 1999.", 
    "19": "We found 14 patients treated primarily with propofol and six with MDL. Propofol and MDL therapy achieved 64 and 67% complete clinical seizure suppression, and 78 and 67% electrographic seizure suppression, respectively. Overall mortality, although not statistically significant, was higher with propofol (57%) than with MDL (17%) (p = 0.16). Subgroup mortality data in propofol and MDL patients based on APACHE II (Acute Physiology and Chronic Health Evaluation) score did not show statistically significant differences except for propofol-treated patients with APACHE II score > or = 20, who had a higher mortality (p = 0.05). Reclassifying the one patient treated with both agents to the MDL group eliminated this statistically significant difference (p = 0.22).", 
    "20": "In our small sample of RSE patients, propofol and MDL did not differ in clinical and electrographic seizure control. Seizure control and overall survival rates, with the goal of electrographic seizure elimination or burst suppression rather than latter alone, were similar to previous reports. In RSE patients with APACHE II score > or = 20, survival with MDL may be better than with propofol. A large multicenter, prospective, randomized comparison is needed to clarify these data. If comparable efficacy of these agents in seizure control is borne out, tolerance with regard to hemodynamic compromise, complications, and mortality may dictate the choice of RSE agents.", 
    "21": "Perimenstrual catamenial epilepsy may in part be due to withdrawal of the endogenous progesterone-derived neurosteroid allopregnanolone that potentiates gamma-aminobutyric acidA (GABA(A)) receptor-mediated inhibition. Here we sought to determine whether the anticonvulsant potencies of neuroactive steroids, benzodiazepines, phenobarbital (PB), and valproate (VPA) are altered during the heightened seizure susceptibility accompanying neurosteroid withdrawal in a rat model of perimenstrual catamenial epilepsy.", 
    "22": "Test drugs were evaluated for their ability to alter the convulsant activity of pentylenetetrazol (PTZ) in young adult female rats, in pseudopregnant rats with prolonged exposure to high levels of progesterone (and its neurosteroid metabolites), and in pseudopregnant rats 24 h after acute withdrawal of neurosteroids by treatment with the 5alpha-reductase inhibitor finasteride. Test drugs were administered at doses equivalent to twice their ED50 values for protection against PTZ-induced clonic seizures in naive young adult female rats.", 
    "23": "The anticonvulsant activity of allopregnanolone (5 mg/kg, s.c.), pregnanolone (5 mg/kg, s.c.), allotetrahydrodeoxycorticosterone (15 mg/kg, s.c.), and tetrahydrodeoxycorticosterone (10 mg/kg, s.c.) were enhanced by 34-127% after neurosteroid withdrawal. The anticonvulsant activity of PB (65 mg/kg, i.p.) was also enhanced by 24% in neurosteroid-withdrawn animals. In contrast, the anticonvulsant activity of diazepam (4 mg/kg, i.p.), bretazenil (0.106 mg/kg, i.p.), and VPA (560 mg/kg, i.p.) were reduced or unchanged in neurosteroid-withdrawn animals.", 
    "24": "The anticonvulsant activity of neuroactive steroids is potentiated after neurosteroid withdrawal, supporting the use of such agents in the treatment of perimenstrual catamenial epilepsy.", 
    "25": "Clobazam (CLB) has an important antiepileptic effect and is less expensive than the new antiepileptic drugs (AEDs), but still has not been considered as first-line drug in the treatment of epilepsy. We evaluated the efficacy of CLB as add-on therapy in patients with refractory partial epilepsy.", 
    "26": "This was an open, retrospective study, conducted at the epilepsy clinic of our university hospital. All patients had chronic epilepsy and were being evaluated for epilepsy surgery. CLB was introduced as add-on therapy (starting with 10 mg/ day) in patients with previous failure of at least two AEDs. Information was obtained from clinical notes and follow-up visits.", 
    "27": "We evaluated 97 patients, 37 men and 60 women. Ages ranged from 15 to 70 years (mean, 35.8 years). Etiology of epilepsy was hippocampal atrophy in 67 (69%), cortical dysgenesis in nine (9.3%), and other etiologies in nine (9.3%). In 12 (12.3%) patients, the etiology of epilepsy was not identified despite clinical and neurologic investigation. Patients used CLB for a period ranging from 1 month to 7 years and 9 months (mean, 16.7 months) with doses ranging from 10 to 60 mg/day (mean, 29.7 mg/day). Seven (7.2%) patients were seizure free, 48 (49.4%) had > or =50% of improvement in seizure control, 39 (40.2%) had <50% of improvement in seizure control, and in three (3.1%), no data were available.", 
    "28": "We conclude that CLB may have efficacy equivalent to that of the new AEDs when used as add-on therapy in patients with refractory epilepsy. CLB should be considered an economic alternative in the treatment of patients with refractory epilepsy.", 
    "29": "To synthesize evidence concerning the effect of antiepileptic drugs (AEDs) for seizure prevention and to contrast their effectiveness for provoked versus unprovoked seizures.", 
    "30": "Medline, Embase, and The Cochrane Clinical Trials Register were the primary sources of trials, but all trials found were included. Minimal requirements: seizure-prevention outcome given as fraction of cases; AED or control assigned by random or quasi-random mechanism. Single abstracter. Aggregate relative risk and heterogeneity evaluated using Mantel-Haenszel analyses; random effects model used if heterogeneity was significant.", 
    "31": "Forty-seven trials evaluated seven drugs or combinations for preventing seizures associated with fever, alcohol, malaria, perinatal asphyxia, contrast media, tumors, craniotomy, and traumatic brain injury. Effective: Phenobarbital for recurrence of febrile seizures [relative risk (RR), 0.51; 95% confidence interval (CI), 0.32-0.82) and cerebral malaria (RR, 0.36; CI, 0.23-0.56). Diazepam for contrast media-associated seizures (RR, 0.10; CI, 0.01-0.79). Phenytoin for provoked seizures after craniotomy or traumatic brain injury (craniotomy: RR, 0.42; CI, 0.25-0.71; TBI: RR, 0.33; CI, 0.19-0.59). Carbamazepine for provoked seizures after traumatic brain injury (RR, 0.39; CI, 0.17-0.92). Lorazepam for alcohol-related seizures (RR, 0.12; CI, 0.04-0.40). More than 25% reduction ruled out valproate for unprovoked seizures after traumatic brain injury (RR, 1.28; CI, 0.76-2.16), and carbamazepine for unprovoked seizures after craniotomy (RR, 1.30; CI, 0.75-2.25).", 
    "32": "Effective or promising results predominate for provoked (acute, symptomatic) seizures. For unprovoked (epileptic) seizures, no drug has been shown to be effective, and some have had a clinically important effect ruled out.", 
    "33": "Meta-analysis is a useful method to assess the efficacy of newer antipsychotic drugs compared with older drugs or placebo. However, few trials directly compare novel drugs to each other.", 
    "34": "The purpose of this study was to evaluate the method of indirect meta-analysis by applying it to data on olanzapine versus haloperidol and risperidone versus haloperidol to enable a comparison between olanzapine and risperidone.", 
    "35": "Published randomized controlled trials (RCTs) of risperidone, olanzapine, and/or haloperidol were identified through literature searches (1983 to 1999) of the MEDLINE, Current Contents, and HealthSTAR databases and reviewed. Data for the Brief Psychiatric Rating Scale (BPRS) total score, the Positive and Negative Syndrome Scale (PANSS) negative subscale, the percentage of patients using anticholinergic drugs, and the percentage of patients dropping out due to lack of efficacy, side effects, or any cause were extracted and combined using the indirect method. These findings were compared with those from a direct comparative study of olanzapine and risperidone.", 
    "36": "The literature search yielded 8 RCTs comparing risperidone to haloperidol and 3 comparing olanzapine to haloperidol. Only 1 trial directly comparing olanzapine and risperidone was found. In this trial, the change in BPRS total and PANSS negative subscale scores tended to be higher with olanzapine by 1.80 and 1.10, respectively, but these differences were not statistically significant. Indirect meta-analysis yielded similar results. Changes in both BPRS total scores and PANSS negative subscale scores tended to be higher with olanzapine by 0.37 and 0.54, respectively, and again, the differences were not statistically significant. In the indirect meta-analysis, the rate of anticholinergic drug use was 19.5% greater among patients treated with risperidone than among patients treated with olanzapine (P < 0.05). In the direct comparative RCT, the rate was 13.1% higher among patients treated with risperidone (P < 0.05). The dropout rates were similar for patients treated with risperidone and those treated with olanzapine in both analyses.", 
    "37": "An indirect meta-analysis of studies comparing olanzapine with haloperidol and risperidone with haloperidol yielded conclusions similar to those found in a direct comparative RCT of olanzapine and risperidone.", 
    "38": "Gamma (gamma)-aminobutyric acid (GABA) acting via GABAA receptors is the brain's major inhibitory neurotransmitter system and exerts a crucial role in regulating brain excitability. A number of drugs interact with binding sites on GABAA receptors, and these include benzodiazepines, anticonvulsants, anaesthetics and neurosteroids (e.g. the progesterone metabolite pregnalone). GABAA receptors comprise five subunits (19 are known currently), and are classified into three major groups (alpha, beta and gamma) and several minor ones. The subunit make-up of a receptor, particularly its alpha-subunit content, determines its pharmacological characteristics. Thus, receptors that include an alpha1 subunit have a benzodiazepine (BZ) type I (BZ[I]) pharmacology and bind zolpidem and CL218,872 with high affinity, whilst receptors with alpha2, alpha3 or alpha5 subunits have a BZ type II (BZ[II]) pharmacology and bind these drugs with low affinity. In contrast to receptors that contain alpha4 and alpha6 subunits, which are diazepam-insensitive, both BZ(I) and -(II) bind diazepam and other benzodiazepines. The ligand selectivity of receptor subunits assists in their characterisation. Using immunochemical and ligand-binding techniques, the subunit composition of GABAA receptors has been shown to exhibit a degree of brain regional specificity. GABAA receptors are of great clinical significance in several disorders, including epilepsy, anxiety and alcoholism. In addition to treating epilepsy with drugs that target GABAA and BZ binding sites, epileptic lesions can be localised presurgically using radiolabelled BZ ligands. BZs are used commonly to treat anxiety, and studies suggest that BZ antagonists and inverse agonists (which induce the opposite effect to agonists at receptors) may be useful in alcohol rehabilitation.", 
    "39": "Benzodiazepines (BZDs) exert their effects in the CNS by binding to a modulatory site on GABA(A) receptors. Individual amino acids have been implicated in BZD recognition and modulation of the GABA(A) receptor, but the secondary structure of the amino acids contributing to the BZD binding site has not been elucidated. In this report we used the substituted cysteine accessibility method to understand the structural dynamics of a region of the GABA(A) receptor implicated in BZD binding, gamma(2)Y72-gamma(2)Y83. Each residue within this region was mutated to cysteine and expressed with wild-type alpha(1) and beta(2) subunits in Xenopus oocytes. Methanethiosulfonate (MTS) reagents were used to modify covalently the engineered cysteines, and the subsequent effects on BZD modulation of the receptor were monitored functionally by two-electrode voltage clamp. We identified an alternating pattern of accessibility to sulfhydryl modification, indicating that the region gamma(2)T73-gamma(2)T81 adopts a beta-strand conformation. By monitoring the ability of BZD ligands to impede the covalent modification of accessible cysteines, we also identified two residues within this region, gamma(2)A79 and gamma(2)T81, that line the BZD binding site. Sulfhydryl modification of gamma(2)A79C or gamma(2)T81C allosterically shifts the GABA EC(50) of the receptor, suggesting that certain MTS compounds may act as tethered agonists at the BZD binding site. Last, we present structural evidence that a portion of the BZD binding site undergoes a conformational change in response to GABA binding and channel gating (opening and desensitization). These data represent an important step in understanding allosteric communication in ligand-gated ion channels.", 
    "40": "Status epilepticus (SE) is a condition characterised by frequent and prolonged epileptic seizures which frequently develop in the immature brain. Fever, metabolic disorders and subtherapeutic concentrations of antiepileptic drugs are the most common factors precipitating SE in children. Progressive neuronal damage occurs if convulsive SE persists for more than 30 minutes, with neurological, epileptic and cognitive sequelae. Unfortunately, the immature brain is more predisposed to SE and its sequelae than the mature brain. SE may be categorised as convulsive, nonconvulsive or neonatal according to its responsiveness to antiepileptic drugs. Regardless of category, the main objective in the treatment of SE is to abort the seizures and treat the inciting condition. Treatment includes: (i) monitoring of hydration, electrolyte balance, and cardiocirculatory and pulmonary functions; and (ii) rapid intravenous administration of specific antiepileptic drugs. Benzodiazepines (usually diazepam, lorazepam or midazolam) are the most effective agents for the initial treatment of convulsive and nonconvulsive SE. In particular, midazolam infusion is an effective and well tolerated therapeutic approach for the management of childhood SE, including refractory SE. Phenytoin remains an excellent agent because of its long duration of action, but it is not active in nonconvulsive SE. Fosphenytoin, a phenytoin prodrug, represents a significant advance in the treatment of children with convulsive SE. Intravenous phenytoin and intramuscular phenobarbital (phenobarbitone) are generally used in neonatal SE; other agents are rarely used.", 
    "41": "A 15-year-old female adolescent with depression developed myoclonus after uninterrupted treatment with sertraline over 6 years. She was also receiving methylphenidate. Withdrawal of sertraline and continuation of methylphenidate did not result in any improvement. Treatment with valproic acid resulted in improvement of the movement disorder. This report suggests that myoclonus may be a side effect of sertraline in some adolescents. Further, we hypothesized that extended treatment over several years, young age, and a compromised central nervous system due to underlying disorders may be risk factors for the development of this side effect.", 
    "42": "Improved gas exchange has been observed during spontaneous breathing with airway pressure release ventilation (APRV) as compared with controlled mechanical ventilation. This study was designed to determine whether use of APRV with spontaneous breathing as a primary ventilatory support modality better prevents deterioration of cardiopulmonary function than does initial controlled mechanical ventilation in patients at risk for acute respiratory distress syndrome (ARDS). Thirty patients with multiple trauma were randomly assigned to either breathe spontaneously with APRV (APRV Group) (n = 15) or to receive pressure-controlled, time-cycled mechanical ventilation (PCV) for 72 h followed by weaning with APRV (PCV Group) (n = 15). Patients maintained spontaneous breathing during APRV with continuous infusion of sufentanil and midazolam (Ramsay sedation score [RSS] of 3). Absence of spontaneous breathing (PCV Group) was induced with sufentanil and midazolam (RSS of 5) and neuromuscular blockade. Primary use of APRV was associated with increases (p < 0.05) in respiratory system compliance (CRS), arterial oxygen tension (PaO2), cardiac index (CI), and oxygen delivery (DO2), and with reductions (p < 0.05) in venous admixture (QVA/QT), and oxygen extraction. In contrast, patients who received 72 h of PCV had lower CRS, PaO2, CI, DO2, and Q VA/Q T values (p < 0.05) and required higher doses of sufentanil (p < 0.05), midazolam (p < 0.05), noradrenalin (p < 0.05), and dobutamine (p < 0.05). CRS, PaO2), CI and DO2 were lowest (p < 0.05) and Q VA/Q T was highest (p < 0.05) during PCV. Primary use of APRV was consistently associated with a shorter duration of ventilatory support (APRV Group: 15 +/- 2 d [mean +/- SEM]; PCV Group: 21 +/- 2 d) (p < 0.05) and length of intensive care unit (ICU) stay (APRV Group: 23 +/- 2 d; PCV Group: 30 +/- 2 d) (p < 0.05). These findings indicate that maintaining spontaneous breathing during APRV requires less sedation and improves cardiopulmonary function, presumably by recruiting nonventilated lung units, requiring a shorter duration of ventilatory support and ICU stay.", 
    "43": "To evaluate the hypothesis that the bispectral index (BIS) is not affected by the hypothermia that is associated with cardiopulmonary bypass (CPB).", 
    "44": "Prospective, observational study.", 
    "45": "Cardiac surgical operating suite of a university medical center.", 
    "46": "100 patients undergoing cardiac surgery requiring CPB.", 
    "47": "A constant effect site concentration of 2.2 ng/mL for fentanyl and 60 ng/mL for midazolam was maintained throughout surgery using a computer-assisted continuous infusion technique.", 
    "48": "The BIS value, percent isoflurane administered, predicted brain concentrations of midazolam and fentanyl, and nasopharyngeal temperature were recorded before CPB, at 15 minutes after the onset of CPB, at placement of the aortic cross-clamp, at start of rewarming, on separation from CPB, and 15 minutes after the end of CPB. Data were analyzed using a repeated-measures mixed-effects method, taking into account temperature, age, and predicted level of each anesthetic.", 
    "49": "A significant overall association between temperature and BIS was observed independent of patient age, predicted brain midazolam or fentanyl concentration, percent isoflurane administered, and surgical time point (p < 0.001). The BIS is estimated to decrease by 1.12 units for each degree Celsius decrease in body temperature.", 
    "50": "Hypothermia decreases the BIS by 1.12 units per degree Celsius decline in temperature.", 
    "51": "To evaluate the effect of a small dose of midazolam (10 microg kg(-1)) on induction and emergence during short-term propofol anesthesia and to investigate the effects of subsequent administration of flumazenil.", 
    "52": "Double-blinded, prospective, randomized study.", 
    "53": "Operating room of a medical college hospital.", 
    "54": "30 male ASA physical status I and II patients (ages 51 to 75) scheduled for minor surgery under spinal anesthesia.", 
    "55": "Patients were randomly allocated to one of three groups: the placebo-propofol-placebo (PP) group, the midazolam-propofol-placebo (MP) group, or the midazolam-propofol-flumazenil (MF) group. After administering placebo or midazolam (10 microg kg(-1)), propofol 250 microg kg(-1) min(-1) was infused. Immediately after confirming that the patient was hypnotized, we terminated the propofol infusion and administered placebo or flumazenil (5 microg kg(-1)).", 
    "56": "The dose and the times required to achieve hypnosis (the first endpoint) and to emerge from anesthesia (the second endpoint). The plasma concentration at each endpoint was determined.", 
    "57": "Midazolam significantly decreased the dose and time needed to achieve hypnosis [PP vs. MP, 66 +/- 14 vs. 48 +/- 15 mg, 260 +/- 55 vs. 179 +/- 44 sec, respectively (mean +/- SD)]. Thus, the plasma concentration of propofol at hypnosis was significantly lower (PP vs. MP, 3.31 +/- 0.78 vs. 2.41 +/- 0.57 microg mL(-1)). The time to emerge from anesthesia was not prolonged by midazolam, and was further shortened by administration of flumazenil (PP, MP vs. MF, 237 +/- 77, 207 +/- 71 s vs. 126 +/- 56 sec, respectively). Flumazenil also reversed the reduction in propofol concentration induced by midazolam at emergence (PP, MP, and MF, 0.54 +/- 0.17, 0.37 +/- 0.15, and 0.59 +/- 0.22 microg mL(-1), respectively).", 
    "58": "Coadministration of 10 microg kg(-1)midazolam decreases the dose and time required to achieve hypnosis with propofol induction without delaying emergence from anesthesia. Additional administration of flumazenil further shortens the time to emerge from midazolam-propofol anesthesia.", 
    "59": "To clarify the efficacy of the lightwand technique compared with that of the conventional laryngoscopic technique for awake endotracheal intubation in patients requiring emergency surgery.", 
    "60": "Prospective clinical study.", 
    "61": "Anesthesia department of a teaching hospital.", 
    "62": "60 ASA physical status IE patients undergoing emergency surgery.", 
    "63": "Awake intubations using the lightwand technique (LW group) and a laryngoscope (LS group) were performed with conscious sedation with midazolam and fentanyl.", 
    "64": "Time to intubation and number of intubation attempts in the LW group were significantly shorter and smaller, respectively, than those in the LS group (p < 0.01). Fewer LW group patients complained of a sore throat than in the LS group. DeltaP [changes from \"before intubation\" to \"immediately after intubation\" in mean arterial pressure (MAP)] in the LS group was significantly larger than that in the LW group (p < 0.05), although doses of sedatives in the two groups were not different. No hypoxemia or apnea associated with sedation was found in either of the groups.", 
    "65": "The lightwand technique produces less magnitude of stress following tracheal intubation than does the conventional laryngoscopic technique for awake intubation. Lightwand-assisted awake intubation is thought to be a useful means for induction of anesthesia in cases of emergency surgery.", 
    "66": "Progesterone (P) to the ventromedial hypothalamus (VMH) and the ventral tegmental area (VTA) of ovariectomized (OVX), estradiol benzoate (EB)-primed rats and hamsters produces female sexual behavior similar to that seen in proestrous, receptive rodents. Because P's 5alpha-reduced metabolites can have facilitative effects on female sexual receptivity through actions at GABA(A)/benzodiazepine receptor complexes (GBRs), the role of 5alpha-reductase and GBRs in the VMH and the VTA was investigated. In Experiment 1, 5alpha-reductase immunoreactivity (5alpha-red-IR) and GBR immunoreactivity (GBR-IR) in the VMH and the VTA of OVX, EB (10 microg) and P (500 microg)-primed rats and hamsters was examined. More 5alpha-red-IR and GBR-IR was seen in the VMH and the VTA of receptive (EB and P-primed) compared to non-receptive (sesame oil vehicle) rodents. In Experiment 2, OVX, EB and P-primed rats and hamsters received implants of finasteride, a 5alpha-reductase inhibitor, or no implants to the VMH and the VTA and were tested for sexual receptivity with a male. Ovariectomized EB and P-primed rats and hamsters receiving finasteride to the VMH and the VTA had decreased lordosis compared to rodents receiving control implants to the VMH and the VTA. In Experiment 3, OVX, EB and P-primed rats and hamsters received infusions of picrotoxin, a GBR antagonist, or vehicle infusion to the VMH and the VTA and were tested for sexual receptivity with a male. Ovariectomized EB and P-primed rats and hamsters receiving picrotoxin to the VMH and the VTA had decreased lordosis compared to rodents receiving vehicle infusions to the VMH and the VTA. These data suggest that 5alpha-reductase and GBRs are present in the VMH and VTA, and that inhibiting 5alpha-reductase activity or blocking GBRs in the VMH and the VTA attenuates EB+P-primed sexual receptivity of OVX rats and hamsters.", 
    "67": "This paper examines the effects of medical center budget stress on the use of expensive atypical antipsychotic medications for the treatment of schizophrenia in the Department of Veterans Affairs (VA). VA prescription drug records were collected for patients diagnosed with schizophrenia. Generalized estimation equations were used to identify patient and facility characteristics (especially fiscal stress) that are associated with the use of atypical antipsychotics. Of the 34,925 patients in the final sample, over half received an atypical antipsychotic, usually either olanzapine or risperidone. Unexpectedly, increased fiscal stress was associated with increased likelihood of receiving atypical antipsychotics. Among patients who receive atypicals, however, fiscal stress was associated with reduced likelihood of receiving the more expensive atypicals (clozapine and olanzapine) but positively associated with receiving the least expensive atypical (risperidone). Institutional fiscal pressure does not seem to reduce the broad availability of these medications overall but does affect which drug is prescribed.", 
    "68": "Midazolam (MDZ) total clearance (ClT) is widely used for cytochrome P450 3A (CYP3A) phenotyping, but requires up to eight blood samples. This study was conducted to compare the use of midazolam ClT to use of a midazolam urinary metabolic ratio for CYP3A phenotyping. Ten male and 10 female subjects received i.v. midazolam 0.025 mg/kg eight times over a 4-month period at approximately 2-week intervals. The first six phenotyping measures were used to estimate baseline CYP3A activity, then subjects received the moderate CYP3A inhibitor fluvoxamine 150 mg/day for the last 4 weeks (two phenotyping visits) of the study. Serial blood samples were obtained for calculation of ClT. Urine was collected for 6 h following each midazolam dose. Midazolam, 1'-hydroxymidazolam (1-OHMDZ), and 4-hydroxymidazolam were measured in plasma and urine by liquid chromatography with tandem mass spectrometry (LC/MS/MS). Analysis of 148 samples from 20 subjects revealed a weak overall correlation between the urinary ratio of 1-OHMDZ/MDZ to midazolam ClT of r(s) = 0.372 (P = 0.0001). There was no correlation when examining either baseline samples or fluvoxamine-inhibited samples alone (r(s) = 0.101, P = 0.289 and r(s) = 0.266, P = 0.123, respectively). The median (range) urinary ratio decreased significantly with fluvoxamine [219 (141-409) versus 127 (50-464); P = 0.005] and to a similar extent to the midazolam ClT (-33.6% versus -42.4%, respectively; P > 0.05). Median urinary recovery of the i.v. midazolam dose varied between 1.4% and 53% and was significantly lower in samples collected while patients were receiving fluvoxamine (34.3% versus 23.1%; P= 0.0004). Based on these results, although this midazolam urinary ratio was not very reflective of baseline CYP3A activity, it may be a useful indicator of CYP3A inhibition.", 
    "69": "The restless legs syndrome is characterised by an imperative desire to move lower legs because of paraesthesias or dysesthesias sometimes associated with pain witch occur at rest. The symptoms temporary relief by activity. Worsening of symptoms in the evening or at night are typical. Therefore patients with RLS often have problems with initiating and maintaining sleep. In polysomnographic investigation typical periodic limb movements in sleep (PLMS) can be found. The treatment of choice for RLS is levodopa. In case of augmentation or time shifting transfer to dopamine agonists should be considered. Alternative medications are opioids, benzodiazepines or some antiepileptic drugs (carbamazepine or gabapentin).", 
    "70": "The authors have performed a retrospective study in order to review the occurrence and the influencing factors of early extubation among their patients. Those patients who had any severe complication in the immediate postoperative period (pericardial tamponade, low cardiac output syndrome, re-operation due to excessive bleeding, postperfusion lung syndrome, pulmonary edema) preventing early extubation, have been excluded from the study. In the remaining 690 patients early extubation within 8 hours and within 4 hours could be carried out in 525 (76.1%) and 164 cases (23.8%) respectively. Late (beyond 12 hours) extubation occurred in 68 cases (9.9%). Anaesthesia was governed by two different methods. Midazolam and alfentanyl (group 1) were used in 137 cases (19.9%) whilst 553 patients (80.1%) received propofol and alfentanyl (group 2). In group 1 and 2 early extubation was possible in 50.4 and 82.5% respectively (p < 0.0001). In further investigations 27 pre- and intraoperative variables of each patient have been studied and analysed. For statistical analysis authors used the SPSS software including T-test, Mann-Whitney-test, chi-square test and multivariate logistical regression analysis. On the basis of multivariate regression analysis factors influencing early extubation were as follows: age (B = 0.0775; p < 0.001), sex (B = 1.2900; p < 0.001), method of anaesthesia (B = 1.9753; p < 0.001), duration of anaesthesia (B = 0.0053; p < 0.001), re-do operation (B = 1.0482; p = 0.0469) and preoperative congestive heart failure (B = 0.9008; p = 0.0125). Pulmonary diseases known from patient history have not had a deep impact on early extubation. On the basis of our study early extubation has not resulted in an increased number of either the postoperative complications or the occurrence of perioperative myocardial infarction.", 
    "71": "Management of patients' fear and anxiety during dental treatment is a primary concern of dental practitioners. Pharmacological strategies used in outpatient dental settings must be both safe and effective. Regimens of intravenously administered sedative drugs were evaluated in a collaborative, multicenter study of outpatients undergoing removal of impacted third molars.", 
    "72": "A total of 997 patients randomly received one of five treatments: placebo; midazolam administered to a clinical endpoint of conscious sedation (mean dose, 8.6 milligrams); midazolam plus additional midazolam as needed during the procedure (mean total dose, 12.2 mg); fentanyl (1.4 micrograms/kilogram) plus midazolam to achieve the same endpoint of conscious sedation (mean dose, 5.7 mg); or fentanyl (1.4 (micrograms/kg), midazolam (mean dose, 5.8 mg) and methohexital as needed during the procedure (mean dose, 61.0 mg).", 
    "73": "Each drug regimen reduced anxiety during surgery in comparison with placebo, with the combination of midazolam, fentanyl and methohexital resulting in significantly less anxiety in comparison with the other treatment groups. Pain reports by patients during surgery also were reduced significantly by the combination of fentanyl, midazolam and methohexital. Patients' global evaluations of the efficacy of sedation ranked midazolam with supplemental midazolam and the combination of fentanyl, midazolam and methohexital as significantly more efficacious than the other two drug regiments. The authors noted transient respiratory depression in patients in the two opioid-treated groups, but no other physiological changes were detected.", 
    "74": "These data provide evidence that the drugs and doses evaluated resulted in therapeutic benefit to dental outpatients, with minimal incidence of potentially serious adverse effects.", 
    "75": "The results of this large-scale study provide assurance to both the public and the dental profession of the safety of parenteral sedation with these drugs and combinations of these drugs when titrated slowly in the recommended doses by appropriately trained dentists.", 
    "76": "BASIC STRATEGY: Generalized tonic-clonic status epilepticus is a medical emergency requiring very rapid administration of anti-epilepsy drugs to avoid or prevent neurological damage. First intention treatment is based on rapid-action intravenous benzodiazepine (BZD) associated with another long-action anti-epilepsy drug. General anesthesia with respiratory assistance may be needed if the seizures are refractory. We considered the pharmacodynamic, pharmacokinetic and pharmacoeconomic properties of drugs proposed for the treatment of status epilepticus.", 
    "77": "An analysis of the literature and clinical practice show that, used alone, BZDs have a rapid effect and are effective in 54 to 84% of the cases. When hydantoins are combined with BZD, cessation of seizures can be achieved in 94% of the patients compared with 82% when phenobarbital is used alone. However, the administration of hydantoins requires 15 to 30 min whereas phenobarbital is effective in 5 minutes. Irrespective of the type of BZD combined with hydantoins, no difference has been observed concerning clinical efficacy. Midazolam appears to be as effective as barbiturics. Cardiac function must be monitored when hydantoins are used although admission in an intensive care unit may not be required, unlike the situation with phenobarbital that may lead to intubation.", 
    "78": "Considering non-refractory status epilepticus, a comparison of the efficacy of the proposed drugs, their side effects and their cost demonstrates a good cost/benefit ratio for phenobarbital and good tolerance for fosphenytoin. If cessation of the seizures cannot be achieved, other therapeutic strategies may have be to used: induction of barbituric coma with thiopental, general anesthesia using propofol, or midazolam or lidocaine.", 
    "79": "This study evaluated the effectiveness of a Weight Watchers program for patients with schizophrenia who had olanzapine-related weight gain and ascertained whether the severity of patients' psychiatric symptoms was correlated with the patients' success in losing weight. Seven men and four women who had been treated with olanzapine and who had gained at least 7 percent of their pretreatment body weight attended Weight Watchers meetings and were offered supervised exercise sessions. The patients' weight, body mass index, and psychiatric symptoms were assessed and were compared with those of a matched comparison group who did not attend the Weight Watchers program. Only the men experienced significant weight loss. No correlation was found between weight loss and exercise or change in psychiatric symptoms.", 
    "80": "Neuroactive steroids have been shown to exhibit a wide range of behavioral activities that are similar but not identical to those of benzodiazepines. These activities include anticonvulsant, anxiolytic and sedative-hypnotic effects.", 
    "81": "The purpose of the present study was to characterize Co 134444 (3alpha-hydroxy-21-(1'-imidazolyl)-3 -methoxymethyl-5alpha-pregnan-20-one), a novel sedative-hypnotic neuroactive steroid, in a variety of behavioral procedures.", 
    "82": "Anticonvulsant effects were determined by the ability to protect against pentylenetetrazol- and maximal electroshock-induced seizures in mice and rats. Anxiolytic-like effects were determined using a punished drinking procedure in rats. Ataxic effects were determined using a horizontal wire procedure in mice and a rotorod procedure in mice and rats. The discriminative stimulus effects were evaluated in rats trained to discriminate pregnanolone from vehicle.", 
    "83": "Co 134444 exhibited oral anticonvulsant activity against pentylenetetrazol and maximal electroshock with ED50s of 9.8 and 20.6 mg/kg, respectively, in mice and 23.6 and 25.3 mg/kg, respectively, in rats. Anxiolytic-like efficacy was observed at a dose as low as 3.0 mg/kg, PO, in rats. Ataxic effects were observed with rapid onset and short duration. TD50s were 17.4 and 21.2 mg/kg orally in mice in the horizontal wire and rotorod procedures, respectively, and 39.0 mg/kg in rats using the rotorod. Co 134444 completely substituted for pregnanolone as a discriminative stimulus with little effect on response rate.", 
    "84": "Co 134444 exhibits a wide variety of behavioral effects; however, its rapid onset and short duration are consistent with its potential use as a sedative-hypnotic drug.", 
    "85": "Environmental factors affect serum drug concentration-effect relations. For example, after midazolam administration, longer pre-session delays imposed in experimental chambers produced differential concentration-effect relations compared to those of shorter delays.", 
    "86": "To evaluate the extent to which serum concentrations determine alprazolam's effects on spontaneous activity in the presence and absence of a differential reinforcement of low rate (DRL 45-s) contingency using pharmacokinetic-pharmacodynamic analysis. Serum concentrations reported here were simulated from our published pharmacokinetic parameters for alprazolam.", 
    "87": "One group (n=8) was used to investigate alprazolam's effects on spontaneous activity within the DRL contingency by placing an activity platform beneath each operant chamber to monitor concurrently both spontaneous activity (large and small movements) and DRL performance (shorter-response and reinforcement rates) in 3-h sessions; a parallel group (n=7) was used without the operant context. The concentration-effect relation of the reinforcement rate was compared and contrasted with those of spontaneous activity.", 
    "88": "Alprazolam decreased large and small movements within the DRL contingency, which corresponded to that of reinforcement rates under the DRL 45-s schedule. In contrast, without the DRL contingency, alprazolam's effects on small movements were short-lived (i.e., 30 min) and no effects on large movements were detected. Hence, the predicted concentration-effect relations for the reinforcement rate function described those of spontaneous activity well within the operant context, but not those without the operant context. Furthermore, the latter showed no correlation between serum alprazolam concentration and large movements; a significant, but low negative correlation for small movements was observed.", 
    "89": "The duration of alprazolam's action was dependent on not only dose size but also the behavioral measure examined. By imposing the DRL contingency, spontaneous activity behaves as an ideal pharmacodynamic measure (i.e., continuous, sensitive, and objective).", 
    "90": "We investigated effects of total intravenous anesthesia (TIVA) with propofol and remifentanil (in two parallel continuous infusions), on 28 ASA I-II patients undergoing laparoscopic cholecystectomy. All patients received midazolame (0.05 mg/kg b.w.), and 90 sec thereafter, remifentanil (0.5 g/kg b.w.). Computer controlled intravenous infusion of propofol started at dose of 6 mg/kg/h (by Graseby 3400 Syringe Pump). Muscle relaxation was achieved by rocuronium (0.6 mg/kg b.w.). After endotracheal intubation, rate of propofol was decreased on 3 mg/kg/h and started with another infusion of remifentanil (0.5 ug/kg/min). Before (T0) and after induction (T1), after start of surgery (T2), and at the end of surgery (T3), we evaluated: systolic, diastolic, and medial arterial blood pressure (SAP, DAP, MAP), heart rate (HR), peripheral saturation of O2 (O2Sat), and capnometry (ETCO2), by Datex-Engstrome AS/3 Monitore. It was followed side effects of anaesthesia, early and complete recovery rate, and frequency of nausea and vomiting in postoperative period. Results showed haemodynamic stability of patients after induction in anaesthesia (defined as decreasing of MAP 20%, compared with preinduction values). During investigation (T0-T3), results of 0.2Sat and ETCO2 were excellent (0.60 +/- 2 and 5.1 +/- 2.4 min). There wasonly one case of postoperative nausea and vomiting, and no significant side effects of anaesthesia. TIVA remifentanil-propofol and co-induction with midazolame makes possible haemodynamic stability of patients after induction in anaesthesia, good oxygenation during surgery, fast early and complete recovery, and avoiding of side effects of anaesthesia and postoperative nausea and vomiting. We concluded that it is a good choice of anaesthesia for laparoscopic cholecystectomy.", 
    "91": "Additional observations were made in the use of the bispectral (BIS) index with the use of ketamine and in performing general anesthesia without the use of local anesthesia in nonintubated patients. Twenty-five subjects undergoing extraction procedures in an outpatient setting were analyzed using bispectral analysis with ketamine and midazolam. Despite repeated injections of midazolam during the procedure, only transient decreases of the BIS occurred to the 80s, with a low value of 77 in all but 1 patient where ketamine was used. In comparison, values in the 50-70 range are typically seen immediately after the administration of sedative doses of midazolam, propofol, or methohexital. In the second study, once propofol anesthesia was initiated, BIS readings in the 30s were commonly seen in patients during their procedure. The lowest BIS level observed was 18. Bispectral analysis was useful to trend the present anesthetic state and adjust the dose of propofol accordingly. In no case was laryngospasm or total airway obstruction observed. In 1 case, partial airway obstruction secondary to retro-positioning of the tongue occurred with a subsequent decrease in oxygen saturation to 89%. This was rectified by repositioning the patient to alleviate the obstruction. Consistent with previous studies utilizing ketamine, BIS values are consistently higher when compared with other hypnotic agents. With the subsequent injection of midazolam, the BIS level did not decrease to anticipated levels. In the final study reviewed, when local anesthesia was not used during general anesthesia, bispectral analysis was a useful adjunct in helping maintain a steady state of general anesthesia in nonintubated patients undergoing third molar extractions. Bispectral analysis offers additional information on the depth of the hypnotic state and is useful in helping control the depth of anesthesia. A limitation of the index includes the inability to titrate the level of sedation induced by hypnotic agents such as midazolam when ketamine is concomitantly administered.", 
    "92": "The bispectral (BIS) index has been used to interpret partial EEG recordings to predict the level of sedation and loss of consciousness in patients undergoing general anesthesia. The author has evaluated BIS technology in determining the level of sedation in patients undergoing outpatient deep sedation. These experiences are outlined in this review article. Initially, the correlation of the BIS index with traditional subjective patient evaluation using the Observer's Assessment of Alertness and Sedation (OAA/S) scale was performed in 25 subjects. In a second study, the recovery profile of 39 patients where the BIS was used to monitor sedation was compared with a control group where the monitor was not used. A strong positive relationship between the BIS and OAA/S readings was found in the initial subjects. From the recovery study, it appears that use of the BIS monitor may help titrate the level of sedation so that less drugs are used to maintain the desired level of sedation. A trend to earlier return of motor function in BIS-monitored patients was also demonstrated. BIS technology offers an objective, ordinal means of assessing the depth of sedation. This can be invaluable in comparing studies of techniques. The BIS index provides additional information to standard monitoring techniques that helps guide the administration of sedative-hypnotic agents. The trend to earlier return of motor function in BIS-monitored patients warrants further investigation.", 
    "93": "The subthalamic nucleus (STN) influences the output of the basal ganglia, thereby interfering with motor behavior. The main inputs to the STN are GABAergic. We characterized the GABA(A) receptors expressed in the STN and investigated the response of subthalamic neurons to the activation of GABA(A) receptors. Cell-attached and whole cell recordings were made from rat brain slices using the patch-clamp technique. The newly identified epsilon subunit confers atypical pharmacological properties on recombinant receptors, which are insensitive to barbiturates and benzodiazepines. We tested the hypothesis that native subthalamic GABA(A) receptors contain epsilon proteins. Applications of increasing concentrations of muscimol, a selective GABA(A) agonist, induced Cl(-) and HCO currents with an EC(50) of 5 microM. Currents induced by muscimol were fully blocked by the GABA(A) receptor antagonists, bicuculline and picrotoxin. They were strongly potentiated by the barbiturate, pentobarbital (+190%), and by the benzodiazepines, diazepam (+197%) and flunitrazepam (+199%). Spontaneous inhibitory postsynaptic currents were also significantly enhanced by flunitrazepam. Furthermore, immunohistological experiments with an epsilon subunit-specific antibody showed that the epsilon protein was not expressed within the STN. Native subthalamic GABA(A) receptors did not, therefore, display pharmacological or structural properties consistent with receptors comprising epsilon. Burst firing is a hallmark of Parkinson's disease. Half of the subthalamic neurons have the intrinsic capacity of switching from regular-firing to burst-firing mode when hyperpolarized by current injection. This raises the possibility that activation of GABA(A) receptors might trigger the switch. Statistical analysis of spiking activity established that 90% of intact neurons in vitro were in single-spike firing mode, whereas 10% were in burst-firing mode. Muscimol reversibly stopped recurrent electrical activity in all intact neurons. In neurons held in whole cell configuration, membrane potential hyperpolarized by -10 mV whilst input resistance decreased by 50%, indicating powerful membrane shunting. Muscimol never induced burst firing, even in neurons that exhibited the capacity of switching from regular- to burst-firing mode. These molecular and functional data indicate that native subthalamic GABA(A) receptors do not contain the epsilon protein and activation of GABA(A) receptors induces membrane shunting, which is essential for firing inhibition but prevents switching to burst-firing. They suggest that the STN, like many other parts of the brain, has the physiological and structural features of the widely expressed GABA(A) receptors consisting of alphabetagamma subunits.", 
    "94": "The authors evaluated the comparative efficacy and safety of intramuscular olanzapine, intramuscular haloperidol, and intramuscular placebo for the treatment of acute agitation in schizophrenia.", 
    "95": "Hospitalized patients with schizophrenia received one to three injections of intramuscular olanzapine, 10 mg, intramuscular haloperidol, 7.5 mg, or intramuscular placebo over a 24-hour period. Agitation was measured with the excited component of the Positive and Negative Syndrome Scale and two additional scales.", 
    "96": "According to scores on the excited component of the Positive and Negative Syndrome Scale, both intramuscular olanzapine and intramuscular haloperidol reduced agitation significantly more than intramuscular placebo 2 and 24 hours following the first injection. Intramuscular olanzapine reduced agitation significantly more than intramuscular haloperidol 15, 30, and 45 minutes following the first injection. No patients treated with intramuscular olanzapine experienced acute dystonia, compared with 7% of those who were treated with intramuscular haloperidol. No significant QT(c) interval changes were observed in any patients.", 
    "97": "Intramuscular olanzapine represents a rapid, effective, and safe treatment for acute agitation in schizophrenia.", 
    "98": "Anxiety and depression in elderly people are major public health problems in the United States. Recognition and treatment of these conditions will likely gain more attention in the next 30 to 50 years because of the projected growth of the geriatric population. As in many younger patients, the most common presentation of anxiety in elderly patients is comorbid anxiety and depression. Although age is not a risk factor for either anxiety or depression, factors associated with aging--such as increased medical burdens and loss of independence--are substantial risk factors for development of these conditions. Moreover, there is a close association in older people between untreated mental illness and exacerbation of physical illness. Some of the newer antidepressants are more appropriate long-term options for the treatment of comorbid anxiety and depression than either benzodiazepines or tricyclic antidepressants. The newer antidepressants can decrease symptoms, improve quality of life, and potentially promote healthier outcomes in geriatric patients who have comorbid anxiety and depression and/or comorbid mental and physical illness.", 
    "99": "Social anxiety disorder is a common psychiatric illness that imposes persistent functional impairment and disability on persons who have the disorder. The disorder is characterized by a marked and persistent fear of social or performance situations in which embarrassment may occur. It is the most prevalent of any anxiety disorder and is the third most common psychiatric disorder after depression and alcohol abuse. Social anxiety disorder typically begins during childhood with a mean age at onset between 14 and 16 years and is sometimes preceded by a history of social inhibition or shyness. Persons who have social anxiety disorder either endure or avoid social situations altogether because the fear of embarrassment causes such intense anxiety; such avoidance may ultimately interfere with occupational and/or social functioning and lead to significant disability. The duration of social anxiety disorder is frequently lifelong, and there is a high degree of comorbidity with other psychiatric disorders. Social anxiety disorder is a serious illness that frequently runs a chronic course and is associated with significant morbidity. Patients should be treated aggressively using pharmacotherapeutic agents that can be tolerated over the long term. Cognitive-behavioral therapy should also be considered in treatment planning. Efforts to increase the recognition of social anxiety disorder as a common, distressing, and disabling condition are critical. This article discusses the comorbidity, neurobiology, and pharmacotherapy of social anxiety disorder.", 
    "100": "The effect of diabetes on the emotional behavior of mice was examined using an automatic hole-board apparatus. Changes in the emotional state of mice were evaluated in terms of changes in exploratory activity; i.e., total locomotor activity, numbers and duration of rearing and head-dipping, and latency to the first head-dipping. The number and duration of head-dipping in diabetic mice were less than those in non-diabetic mice. Diazepam (0.1-0.56 mg/kg, i.p.) dose-dependently increased the number and duration of head-dipping at doses that did not produce sedation in both diabetic and non-diabetic mice. In contrast, methyl-beta-carboline-3-carboxylate (1 and 2 mg/kg, i.p.) decreased the number and duration of head-dipping in non-diabetic mice, but not in diabetic mice. The number and duration of head-dipping in diabetic mice were increased by treatment with flumazenil (0.1 and 0.3 mg/kg, i.v.). These doses of flumazenil did not affect the number or duration of head-dipping in non-diabetic mice. The present data indicate that diabetic mice exhibited anxiety in the hole-board test and that a benzodiazepine receptor antagonist affected the attenuated number and duration of head-dipping in diabetic mice. The heightened anxiety in diabetic mice may be due to the dysfunction of the benzodiazepine receptor and/or of central inhibitory systems.", 
    "101": "Besides benzodiazepine, antidepressant and neuroleptic agents, all of which have established roles in supportive care, other psychotropic drugs deserve consideration in selected conditions affecting patients with advanced cancer. This article briefly reviews relevant aspects of miscellaneous psychotropics available for secondline treatment, including nonbenzodiazepine sedative, hypnotic and anxiolytic drugs, anaesthetic agents, stimulants, and analgesic adjuvants acting on the central nervous system. The proper use of such subsidiary psychotropic agents requires that both their specificities and the particular characteristics of palliative care patients are taken into account.", 
    "102": "A series of N-(arylalkyl)indol-3-ylglyoxylylamides (4-8) was synthesized as ligands of the benzodiazepine receptor (BzR) and tested for their ability to displace [(3)H]flumazenil from bovine brain membranes. The new compounds, bearing a branched (4) or a geometrically constrained benzyl/phenylethyl amide side chain (5-8), represent the continuation of our research on N-benzylindol-3-ylglyoxylylamides 1 (Da Settimo et al., 1996), N'-phenylindol-3-ylglyoxylohydrazides 2 (Da Settimo et al., 1998), and N-(indol-3-ylglyoxylyl)alanine derivatives 3 (Primofiore et al., 1989). A few indoles belonging to the previously investigated benzylamides 1 and phenylhydrazides 2 were synthesized and tested to enrich the SARs in these two series. The affinities and the GABA ratios of selected compounds for clonal mammalian alpha(1)beta(2)gamma(2), alpha(3)beta(2)gamma(2), and alpha(5)beta(3)gamma(2) BzR subtypes were also determined. It was hypothesized that the reduced flexibility of indoles 4-8 would both facilitate the mapping of the BzR binding cleft and increase the chances of conferring selectivity for the considered receptor subtypes. In the series of indoles 4, the introduction of a methyl group on the benzylic carbon with the R configuration improved affinity of the 5-substituted (5-Cl and 5-NO(2)) derivatives, whereas it was detrimental for their 5-unsubtituted (5-H) counterparts. All S enantiomers were less potent than the R ones. Replacement of the methyl with hydrophilic substituents on the benzylic carbon lowered affinity. The isoindolinylamide side chain was tolerated if the 5-position was unsubstituted (K(i) of 5a = 123 nM), otherwise affinity was abolished (5b, c). All the 2-indanylamides 6 and (S)-1-indanylamides 8 were devoid of any appreciable affinity. The 5-Cl and 5-NO(2) (R)-1-indanylamides 7b (K(i) 80 nM) and 7c (K(i) 28 nM) were the most potent among the indoles 5-8 geometrically constrained about the side chain. The 5-H (R)-1-indanylamide 7a displayed a lower affinity (K(i) 675 nM). The SARs developed from the new compounds, together with those collected from our previous studies, confirmed the hypothesis of different binding modes for 5-substituted and 5-unsubstituted indoles, suggesting that the shape of the lipophilic pocket L(1) (notation in accordance with Cook's BzR topological model) is asymmetric and highlighted the stereoelectronic and conformational properties of the amide side chain required for high potency. Several of the new indoles showed selectivity for the alpha(1)beta(2)gamma(2) subtype compared with the alpha(3)beta(2)gamma(2) and alpha(5)beta(3)gamma(2) subtypes (e.g.: 4t and 7c bind to these three BzR isoforms with K(i) values of 14 nM, 283 nM, 239 nM, and 9 nM, 1960 nM, 95 nM, respectively). The GABA ratios close to unity exhibited by all the tested compounds on each BzR subtype were predictive of an efficacy profile typical of antagonists.", 
    "103": "Recent studies have suggested that 3,4-methylenedioxymethamphetamine (MDMA; \"ecstasy\"), a synthetic amphetamine derivative, might exhibit an anxiogenic-like activity in rodents. In this work, we examined the effects of MDMA (1, 8 and 15 mg kg(-1), i.p.) on social encounters between male mice using an ethopharmacological approach. Likewise, we compared the behavioural profile of MDMA with that induced by FG 7142 (15 mg kg(-1), i.p.), an anxiogenic benzodiazepine receptor ligand. Individually housed mice were exposed to anosmic standard opponents 30 min after drug administration, and the encounters were videotaped and evaluated using an ethologically based analysis. MDMA (8 and 15 mg kg(-1)) produced a behavioural pattern characterized by a marked decrease of aggression (threat and attack) as well as social investigation, body care and digging behaviours, without affecting immobility. Moreover, avoidance/flee and defence/submission behaviours were significantly increased by the drug. A very similar behavioural profile was observed in FG 7142-treated animals. Overall, these findings might indicate that MDMA has anxiogenic-like properties in male mice.", 
    "104": "The purpose of this study was to investigate the mechanism of the regulation of histamine synthesis in enterochromaffin-like cells, chemically and structurally, by treatment with omeprazole and pirenzepine.", 
    "105": "The ultrastructures of enterochromaffin-like cells and parietal cells were examined in rats treated with oral omeprazole (20 mg/kg) or intraperitoneal pirenzepine (1 mg/kg) administration. Serum gastrin concentrations, mRNA levels of H+-K+-ATPase and histidine decarboxylase, and the fundic concentrations of somatostatin and histamine were determined.", 
    "106": "Pirenzepine treatment suppressed omeprazole-induced increases in serum gastrin levels and mRNA levels of H+-K+-ATPase and histidine decarboxylase. Pirenzepine also decreased omeprazole-induced increases of histamine concentration in fundic mucosa. Pirenzepine elevated somatostatin mRNA level, previously decreased by omeprazole treatment, in fundic mucosa. In the cytoplasm of enterochromaffin-like cells, omeprazole markedly reduced the numbers of vesicles and granules, but significantly increased their diameters, whereas pirenzepine treatment changed neither of these features. The densities and diameters of both vesicles and granules produced by treatment with omeprazole and pirenzepine were between those produced by treatment with omeprazole alone and pirenzepine alone.", 
    "107": "Omeprazole-induced hypergastrinemia and pirenzepine-induced somatostatin synthesis play important roles not only in histamine synthesis but also in ultrastructural changes in enterochromaffin-like cells.", 
    "108": "In essential hypertension, the lower limit of autoregulation of coronary flow shifts to higher perfusion and the hypertensive ventricle is at a higher than normal risk of ischemia, and less able to tolerate acute reduction of coronary perfusion pressure. Little is known about pattern of coronary flow in isolated systolic hypertension, a pathologic condition in which the elevated systolic blood pressure is associated with a lower than normal vascular compliance and normal or slightly greater than normal mean arterial pressure and vascular resistance.", 
    "109": "To evaluate the effects of rapid normalization of blood pressure on coronary blood flow in isolated systolic hypertension.", 
    "110": "We subjected 20 patients with isolated systolic hypertension to intraoperative hemodynamic and transesophageal echocardiographic monitoring during peripheral vascular surgery. Coronary flow velocity integrals and diameters in the left anterior descending coronary artery were evaluated under baseline conditions and after normalization of blood pressure, which occurred spontaneously during anesthesia (10 cases; group 1A) or was induced by infusion of nitrate (10 cases, group 1B).", 
    "111": "After normalization of systolic blood pressure integrals decreased significantly only for patients in group 1A; percentage changes of diameter were significantly greater for patients in group 1B. Therefore, coronary blood flow after normalization of systolic blood pressure increased for patients in group 1B (by 28+/-25%) and decreased for patients in group 1A (by 30+/-21%). Changes in integrals were inversely related to those in diameter (r= -0.72, P < 0.001); for patients in group 1A changes in coronary perfusion pressure and diameter were related to those of integrals (r= 0.94; P < 0.0005).", 
    "112": "In isolated systolic hypertension, despite there being similar changes of the systolic blood pressure, administration of nitrates caused a marked increase of coronary flow through direct effects on coronary circulation, whereas spontaneous normotension was associated with a significant reduction of coronary flow.", 
    "113": "Patient-controlled sedation (PCS) allows the patient to titrate the dosage of sedative drugs according to need.", 
    "114": "To compare the efficacy of PCS by using propofol with anesthetist-administered midazolam during colonoscopy, 88 patients were randomized to receive either intravenous midazolam 0.05 mg/kg bolus (1 mg increments as required) or propofol PCS (0.3 mg/kg bolus, zero lockout). Heart and respiratory rates, blood pressure, and oxygen saturation were monitored. Patient cooperation, endoscopist satisfaction, and level of sedation were scored. Patient satisfaction was assessed by questionnaire. To correct for multiple testing of data, statistical significance was asserted only for individually stated p values with p < 0.01.", 
    "115": "Oxygen saturation and hemodynamics were stable in both groups. Better patient cooperation (good vs. minimal; p = 0.008) and higher endoscopist satisfaction (very good vs. good; p = 0.001) were achieved with PCS. Although more sedated intraoperatively (sedation score 4 vs. 2; p = 0.03 for a single test of hypothesis; correction for multiple testing of data removes this significance), patients in the propofol PCS group were more alert by 30 minutes and discharged earlier (mean and SD times were 43.3 [12.1] min compared with 61.0 [29.7] min; p = 0.001.) More patients in the PCS group (86 vs. 6l%; p < 0.001) were satisfied with their overall level of comfort.", 
    "116": "PCS with propofol is effective and results in high patient satisfaction and faster discharge.", 
    "117": "The aim of this study was to assess the efficacy of patient-controlled analgesia and sedation with propofol/alfentanil for colonoscopy compared with continuous drug infusion and conventional nurse-administered medication.", 
    "118": "One hundred fifty patients undergoing colonoscopy on an outpatient basis were randomly assigned to 1 of 3 medication regimens. To maintain blinding, all patients were connected to an infusion pump. Group I patients could self-administer boluses of 4.8 mg propofol and 125 microg alfentanil without restriction. Group II patients received a continuous infusion with 0.048 mg/kg propofol and 0.12 microg/kg alfentanil per minute. Group III patients received intravenous premedication with 0.035 mg/kg midazolam and 0.35 mg/kg meperidine.", 
    "119": "There were no differences between the groups with respect to pain (visual analogue scale) and procedure time. Patient-controlled analgesia and sedation with propofol/alfentanil (group I) resulted in less of an increase in the transcutaneous partial pressure of carbon dioxide (p = 0.0004) during colonoscopy and less of a decrease in mean arterial blood pressure (p = 0.0021) during recovery, as well as more complete recovery (p = 0.0019) after 45 minutes compared with conventional administration of midazolam/meperidine. Furthermore, patient-controlled analgesia and sedation yielded a higher degree of patient satisfaction than continuous infusion of propofol/alfentanil (p = 0.0033) or nurse-administered midazolam/meperidine (p = 0.0094).", 
    "120": "Patient-controlled administration of propofol and alfentanil for colonoscopy may provide a better margin of safety than conventional administration of midazolam and meperidine and results in a higher level of patient satisfaction and shorter recovery.", 
    "121": "The present study evaluated the role of nitric oxide (NO) in learned and innate fear in rats submitted to the elevated T-maze (ETM). Learned and innate fear were evaluated through the inhibitory avoidance and escape behaviour from the open arms, respectively. Rats treated with the inhibitor of NO synthesis N(omega)-nitro-L-Arginine methyl ester (L-NAME; 5, 10, and 50 mg. kg(-1)) were able to learn the inhibitory avoidance. However, L-NAME (50 mg. kg(-1)), but not its inert isomer N(omega)-nitro-D-arginine methyl ester (D-NAME, 50 mg. kg(-1)), impaired the inhibitory avoidance 2 with no change in the baseline values, thus suggesting an anxiolytic-like effect without locomotor impairment. All treatments with L-NAME were able to induce increased mean arterial pressure (MAP), measured indirectly through the animal's tail. The treatment with L-NAME (5 and 10 mg. kg(-1)) failed to induce anxiolysis but significantly increased the MAP of the animals, which indicates that hypertension per se, did not underlie anxiolysis induced by L-NAME. L-Arginine, the precursor molecule for NO synthesis, facilitated the inhibitory avoidance and counteracted the L-NAME (50 mg. kg(-1))-induced anxiolysis. Neither previous treatment was able to change the escape behaviour. The results indicate that NO may underlie learned, but not innate, fear in the ETM.", 
    "122": "Cortical areas showing abnormal glucose metabolism and [(11)C]flumazenil (FMZ) binding are commonly seen on PET scans of patients with intractable partial epilepsy, but it is unclear whether these must be totally resected to achieve seizure control.", 
    "123": "To analyze whether the extent of cortex showing 2-deoxy-2-[(18)F]fluoro-D-glucose (FDG) or FMZ PET abnormalities correlates with the outcome of resective epilepsy surgery.", 
    "124": "Cortical FDG and FMZ PET abnormalities in 15 young patients (mean age, 12.2 +/- 7.0 years) with intractable partial epilepsy of neocortical origin were marked as regions with abnormal asymmetry using an objective semiautomated software package. These marked regions were then projected and measured on the brain surface reconstructed from the coregistered high-resolution MRI. Following cortical resection, the size of nonresected cortex with preoperative PET abnormalities was also measured (calculated separately for marked areas in the lobe of seizure onset as defined by long-term video EEG monitoring, and in remote cortical areas). Extent of preoperative PET abnormalities and postoperative nonresected cortex abnormalities on PET were correlated with outcome scores.", 
    "125": "Large preoperative FMZ PET abnormalities were associated with poor outcome (r = 0.57; p = 0.025). Larger areas of nonresected cortex with preoperative FMZ PET abnormalities in the lobe of seizure onset were also associated with worse outcome in the whole group (r = 0.66; p = 0.007) as well as in patients with extratemporal resection (r = 0.73; p = 0.007), and in those with no lesion on MRI (r = 0.60; p = 0.049). Patients with seizure-free outcome had significantly smaller nonresected cortex with preoperative FMZ PET abnormalities than those who continued to have seizures (p = 0.022). No significant correlations between nonresected FDG PET abnormalities and surgical outcome were found.", 
    "126": "Extensive cortical abnormalities on FMZ PET predict poor outcome in neocortical epilepsy surgery. Resection of FMZ abnormalities in the lobe of seizure onset is associated with excellent outcome even in the absence of a structural lesion. In contrast, although FDG PET abnormalities regionalized the epileptogenic area, their size was not related to the extent of epileptogenic tissue to be removed.", 
    "127": "Previous work has suggested that the therapeutic efficacy of olanzapine might be partially dependent on action at the D(1)-dopamine (DA) receptor site. Because early DA loss can lead to supersensitive D(1)-DA receptors, effects of olanzapine were investigated in adult rats given lesions to DA-containing neurons as neonates. In these animals, locomotor effects of SKF-38393 (a D(1)-DA agonist) were attenuated by olanzapine, but at doses (5 and 10 mg/kg) that decreased activity when given alone. Olanzapine prevented induction of striatal Fos protein by SKF-38393 and partially attenuated the long-term \"priming\" effect of repeated SKF-38393 treatment. Olanzapine also antagonized the stimulant effects of quinpirole (a D(2)-type DA agonist) in animals lesioned as young adults, at doses lower than those necessary to antagonize SKF-38393-induced activity. In addition, olanzapine antagonized apomorphine-induced self-injurious behavior in neonate-lesioned rats in a dose-related fashion. Attenuation of self-injury in this animal model suggests that olanzapine should be tested against this symptom in patient populations.", 
    "128": "Also in the pediatric population the digestive endoscopy became, at this point, a very good diagnostic and operative technique largement used. The endoscopy can explore the upper gastrointestinal tract (esophagus, stomach, duodenum and jejunum) and can investigate the colon and the terminal ileum regarding the lower gastrointestinal tract. Principally, the operative endoscopy concerns emostasis of gastrointestinal bleeding, polipectomy, extraction of foreign bodies, and intestinal dilatations. The patients population submitted to this investigation by now is very wide thanks to the modernization of the instruments and at specialization of gastroenterologist pediatricians: range from newborn, to childhood, adolescence and young adults. The gastroenterologist pediatricians specialization associated to a routine use of amnemonic drugs (benzodiazepine) reduced at the minimum the invasivity of endoscopy; this technique can be considered a good safe procedure and free of important physical and psychic side effects for the young patient.", 
    "129": "In this study, anesthesia levels obtained with tiletamine-zolazepam (TZ) and ketamine-midazolam (KM) with or without xylazine (X) were compared in rabbits. Reflexes (corneal, palpebral and withdrawal), blood parameters (PaO2, PaCO2, pH and ions HCO3-), cardiovascular function (heart rate and mean arterial blood pressure) and body temperature were evaluated before and after the injections of the anesthetic combination in the same rabbits (n = 10). With KM and TZ, no suppression of reflexes occurred. The body temperature and pH decreased and HCO3- increased similarly to KMX et TZX. Some physiological and blood parameters were less (PAM, PaCO2) and not (PaO2) affected comparatively to KMX et TZX. These protocols were of short duration of action and did not offer any anesthesia or analgesia. Therefore, their utilization should be restricted to short procedures where no painful manipulations are performed. Ketamine-midazolam-xylazine and tiletamine-zolazepam-xylazine on the other hand are indicated for interventions that require anesthesia. With these combinations, all reflexes were absent for 30-45 and 60-90 min following injections of KMX et TZX, respectively. However, these combinations induce cardiac depression, as well as a decrease of all measured blood parameters and body temperature and a reduction of PaO2. Supplementation with oxygen is recommended with the introduction of xylazine in the protocol.", 
    "130": "Pediatric patients undergoing dermatologic surgical procedures often experience high levels of anxiety. Oral midazolam is a short-acting benzodiazepine that can ameliorate procedure-related anxiety.", 
    "131": "Our purpose was to determine the safety and efficacy of oral midazolam as an adjuvant anxiolytic agent for pediatric patients undergoing dermatologic surgical procedures.", 
    "132": "A prospective series of pediatric patients undergoing dermatologic surgical procedures who received oral midazolam were monitored, and efficacy and complications were recorded.", 
    "133": "Oral midazolam provided good to excellent anxiolytic effects in most pediatric patients undergoing painful dermatologic surgical procedures. Because midazolam does not provide analgesic effects, local anesthesia is necessary. Complications were uncommon and minor.", 
    "134": "Oral midazolam is an effective anxiolytic agent in pediatric patients undergoing dermatologic surgical procedures.", 
    "135": "To evaluate the efficacy of transcutaneous electrical nerve stimulation (TENS) as analgesia during colonoscopy.", 
    "136": "In a randomised controlled trial, patients undergoing diagnostic colonoscopy were assigned to one of three groups: standard medication only (midazolam); active TENS plus standard medication; or non-functioning TENS and standard medication. Efficacy of TENS was determined using numerical rating scores for pain and the post-procedural evaluation questionnaire.", 
    "137": "Patients undergoing diagnostic colonoscopy in a teaching hospital.", 
    "138": "There was no statistically significant differences between the three groups. However in the active TENS group there was a greater variation in \"physical discomfort\" and \"psychological distress\", suggesting TENS may be effective in subgroup of patients.", 
    "139": "Glucose-dependent insulinotropic peptide (GIP) is known to be degraded by dipeptidyl peptidase IV (DPP IV), forming an inactive metabolite, but the extent of the enzyme's role in regulating the biological activity of GIP in vivo is still largely unknown. In nonfasted anesthetized pigs given an intravenous infusion of GIP, the intact peptide (determined by a novel NH(2)-terminally directed radioimmunoassay) accounts for only 14.5 +/- 2.5% of total immunoreactivity. This is increased (to 40.9 +/- 0.9%, P < 0.0001) by coadministration of valine-pyrrolidide (a specific DPP IV inhibitor) at a dose that completely inhibits plasma DPP IV activity. The plasma t(1/2) of intact GIP is prolonged by the inhibitor (from 3.3 +/- 0.3 to 8.1 +/- 0.6 min; P < 0.001), whereas the t(1/2) for COOH-terminal immunoreactivity is unaffected (13.2 +/- 0.5 and 11.5 +/- 0.8 min, pre- and postinhibitor). Measurement of arteriovenous concentration differences revealed that the liver, kidney, and extremities are the main sites of removal of exogenous intact GIP (organ extractions, 28.0 +/- 2.2, 26.3 +/- 5.7, and 21.8 +/- 3.0%, respectively). These organ extractions are reduced (P < 0.02) but not eliminated (kidney and extremities) by valine-pyrrolidide (to 6.5 +/- 4.6, 14.1 +/- 3.1, and 13.9 +/- 2.4%, respectively). Valine-pyrrolidide potentiates the insulinotropic effect of GIP (P < 0.02), resulting in an enhanced glucose disappearance rate (k, from 8.0 +/- 0.5 to 15.5 +/- 2.2%/min; P < 0.01) and a reduction in the glucose excursion after an intravenous glucose load (area under the curve, from 133 +/- 23 to 75 +/- 9 min. mmol/l; P < 0.05). These results suggest that DPP IV plays an important role in GIP metabolism but is not the sole enzyme responsible for its NH(2)-terminal degradation. Nevertheless, DPP IV inhibition increases the proportion of intact peptide sufficiently to enhance its insulinotropic and antihyperglycemic effects.", 
    "140": "The aim of this work was to study the effect of some pharmacological cholinergic agents on the events that follow the interaction of arginine vasopressin with toad bladder membrane receptors related to synthesis of 3'5'(c)AMP. The water flow through the membrane was measured gravimetrically in sac preparations of the membrane. In the absence of arginine vasopressin (AVP), carbachol induced a significant increase in the water flow (37%) related to the basal (Ringer's solution). On the other hand, when carbachol and AVP were associated, a significant decrease of AVP hydrosmotic activity occurred (23%). The inhibitory effect of carbachol on the AVP action was almost completely abolished by the cholinergic antagonists atropine, pirenzepine, 4-diphenylacetoxy-N-methylpiperidine methiodide (4-DAMP) and the calcium antagonist lanthanum. Similarly, when carbachol and 3'5' cyclic adenosine monophosphate (3'5'(c)AMP) were associated, a decrease of nucleotide hydrosmotic activity was observed (12.80%). This effect was partially restored by the addition of pirenzepine or 4-DAMP in the bath solution. These results suggest a role for muscarinic receptors of sub-type M(1) and M(3), which are involved in the intracellular calcium release. The increase of calcium concentration in the intracellular medium acts as a negative modulator in the hydrosmotic action of antidiuretic hormone.", 
    "141": "The present study was conducted to assess hypnotic action, effects on rectal temperature and dose dependency by daytime administration of exogenous melatonin (MLT) at 1 mg, 3 mg or 6 mg to subjects consisting of seven healthy juvenile adults. As a result, exogenous MLT significantly increased total sleep time and sleep efficiency, and MLT 6 mg was observed to demonstrate hypnotic effects that were nearly equal to those of triazolam at 0.125 mg. Rectal temperature was significantly decreased at MLT 1mg and 3 mg, there were no significant differences observed in the hypothermic effects at MLT 6 mg. These results indicate that exogenous MLT had dose-dependent hypnotic action on daytime sleep, and it is possible to consider that this hypnotic action was based on a direct-acting mechanism.", 
    "142": "To monitor the sleep-wake cycle of patients during their stay in the intensive care unit (ICU), we tried continuous and long-term recording of skin potential (SP) levels in patients after surgery. A graph of the week-long SP showed the sleep-wake pattern to be evident until the fourth day. It disappeared beginning on the fifth day, resulting finally in delirium with a relatively high mean SP level. In another record, the administration of sedative agents to calm the excitement lowered the mean SP level and suppressed SP responses evoked by frequent day and night treatment or nursing care. Continuous monitoring of arousal level by SP will be of help in prevention of ICU syndrome.", 
    "143": "The purpose of the present study was to clarify the changes in psychophysiological functions after anesthesia with midazolam (intravenous (i.v.) benzodiazepine anesthetic) and to examine the ability of flumazenil (benzodiazepine antagonist) to prevent the adverse effects of anesthesia with midazolam. Clinical dose of midazolam (0.1 mg/kg i.v.) was administered to seven healthy volunteers and either flumazenil (0.3 mg i.v.) or saline was injected at the end of the anesthesia. After anesthesia with midazolam, subjective sleepiness and euphoria increased significantly, but these changes were not observed when flumazenil was administered. In addition, sleep latency was prolonged and sleep efficiency decreased significantly after midazolam anesthesia with and without flumazenil. Slow wave sleep decreased significantly only by co-administration of flumazenil.", 
    "144": "Constipation is a common problem in people with intellectual disability (ID). Laxatives are frequently prescribed with disappointing results. The prevalence of constipation was investigated in a random population of 215 people with ID (IQ < 50) and constipation was correlated with clinical symptoms. All subjects were scored for bowel habits. Constipation was defined as having a bowel movement less than three times a week or the necessity of using laxatives more than three times a week. Further possible accompanying factors were evaluated. The control subjects were defined as individuals who did not use laxatives. Subjects with constipation were defined as patients and were compared to subjects without constipation (controls). One hundred and forty-nine out of 215 cases (69.3%) showed constipation. Constipation was significantly correlated with non-ambulancy, cerebral palsy, the use of anticonvulsive medication or benzodiazepines, H2-receptor antagonists or proton pump inhibitors, food refusal, and an IQ < 35. Fifty-eight per cent of the patients used bisacodyl or magnesium oxide, 39% lactulose, 13% sodiumlaurylsulphoacetate/sodium citrate/sorbitol and only 10% were given sodium phosphate enemas. Faecal soiling was found in 15% of subjects, while manual evacuation of faeces was performed in nearly 7% of cases. Constipation was randomly demonstrated in almost 70% of the population with ID. Subjects with the above-mentioned accompanying factors are especially at risk for constipation. Contrary to the general population, constipation in people with ID is associated with little use of phosphate enemas, microlax, a low incidence of faecal soiling and manual evacuation of faeces, suggesting an aetiology without distal faecal impaction. The regimen and effect of therapy has to be studied to define adequate treatment schedules.", 
    "145": "Benign epilepsy with centrotemporal spikes (BECTS) is characterized by an excellent prognosis. Drug therapy is necessary in only a minority of patients. Carbamazepine (CBZ) and phenobarbital (PB) have been reported to cause electroclinical aggravation in some cases. The incidence of drug-induced aggravation in BECTS has never been established.", 
    "146": "We retrospectively studied 98 consecutive cases of BECTS, examined at the Centre Saint Paul between 1984 and 1999; 82 patients had received one or more treatments, often successively and in association.", 
    "147": "We found only one case of electroclinical aggravation with CBZ among 40 patients exposed to CBZ (35 in monotherapy, five in polytherapy). An additional case showed a marked EEG aggravation on CBZ + PB among 14 patients taking PB (nine with monotherapy and five with polytherapy), and PB was apparently responsible. No patient treated with valproate or benzodiazepines showed aggravation.", 
    "148": "Aggravation of BECTS caused by antiepileptic drugs happens only rarely. There is a minor risk of aggravation with CBZ and also probably with PB. Drug-induced aggravation may occur only during certain periods coinciding with spontaneous worsening of BECTS.", 
    "149": "Five neonates who suffered from an unexpected long period of respiratory failure, muscular hypotonia, and drowsiness were observed in a retrospective study. Prior to this general depression, unusually high doses of diazepam were administered to all patients via intravenous bolus injection. Serum levels of diazepam and its active metabolites were substantially elevated in the course of the disease. The persistence of the very long-acting N-desmethyldiazepam with considerable extension in neonates and even more exaggerated in premature infants is emphasized due to the reduced capacity of the hepatic biotransformation system.", 
    "150": "The intravenous application of diazepam imposes a risk of marked and prolonged general depression in neonates. Pronounced adverse effects are to be expected for prematures even after a single diazepam intravenous bolus if the dosage is not appropriate. Diazepam should not be used for short sedation and is not the drug of choice for anticonvulsant therapy in neonates.", 
    "151": "Midazolam is frequently used to produce sedation in critically ill pediatric patients. We studied the pharmacokinetics of midazolam in 22 patients (age 8 days to 16 years). The intravenous infusion rate to produce sedation ranged from 49-385 mcg/kg/hr. The blood samples were obtained at steady-state and midazolam was measured by gas chromatography with electron capture. The steady-state plasma concentrations of midazolam ranged from 49-385 ng/mL. The total clearance, apparent volume of distribution, and elimination half-life ranged from 0.1-3.1 L/kg/hr, 0.2-3.5 L/kg, and 0.3-10.9 hours, respectively. The marked interpatient variability in pharmacokinetics explains in part, the substantial variation in dosage requirements of midazolam to produce sedation in critically ill pediatric patients.", 
    "152": "GABAA channels were activated by GABA in outside-out patches from rat cultured hippocampal neurons. They were blocked by bicuculline and potentiated by diazepam. In 109 of 190 outside-out patches, no channels were active before exposure to GABA (silent patches). The other 81 patches showed spontaneous channel activity. In patches containing spontaneous channel activity, rapid application of GABA rapidly activated channels. In 93 of the silent patches, channels could be activated by GABA but only after a delay that was sometimes as long as 10 minutes. The maximum channel conductance of the channels activated after a delay increased with GABA concentration from less than 10 pS (0.5 microm GABA) to more than 100 pS (10 mm GABA). Fitting the data with a Hill-type equation gave an EC50 value of 33 microm and a Hill coefficient of 0.6. The channels showed outward rectification and were chloride selective. In the presence of 1 microm diazepam, the GABA EC50 decreased to 0.2 microm but the maximum conductance was unchanged. Diazepam decreased the average latency for channel opening. Bicuculline, a GABA antagonist, caused a concentration-dependent decrease in channel conductance. In channels activated with 100 microm GABA the bicuculline IC50 was 19 microm. The effect of GABA on channel conductance shows that the role of the ligand in GABAA receptor channel function is more complex than previously thought.", 
    "153": "Variations of extracellular dopamine (DA(ext)) levels in prefrontal cortex were assessed by in vivo microdialysis. In rats trained in an operant fixed interval (FI(30s)) schedule of food delivery, acute exposure to contingent foot shocks resulted in a suppression of responding that was reversed by diazepam (4 mg/kg, ip). No changes in cortical DA(ext) levels occurred during this period in both control and treated rats. By contrast, in control rats, cortical DA(ext) levels increased (+25-40%) during the nonpunished component of the operant session, and during noncontingent food delivery (+25%). Control rats placed into an unfamiliar brightly lit openfield exhibited a marked increase in cortical DA(ext) levels (+100%). This effect occurred neither in rats given diazepam at a dose (2 mg/kg) which stimulated motor activity, nor during a second exposure to the openfield. In conclusion, a benzodiazepine-sensitive activation of mesoprefrontal DA neurones is induced by exposure to novel stressful surroundings and by food availability and consumption. The fact that cortical DA(ext) levels remained unchanged in rats that exerted complete control upon negative stimuli indicates that an activation of the mesoprefrontal DA system is not required for punishment-induced behavioural blockade.", 
    "154": "Tests of ethanol effects in PKCgamma null mutant mice have indicated that PKCgamma plays a role in initial sensitivity to ethanol-induced sedation, hypothermia, and GABA(A) receptor function and impacts neurochemical pathways mediating anxiety. The present study was undertaken to evaluate whether the decreased sensitivity to ethanol previously observed in these mice generalized to the anxiolytic effects of ethanol. PKCgamma null mutant mice and wild-type controls were tested in the elevated-plus maze, the black/white box, and the mirrored chamber after ethanol (0, 1.0, 1.25, 1.5 g/kg) or flunitrazepam (FNZ) (0, 0.015, 0.03, 0.06 mg/kg). Results indicated that although both genotypes exhibited anxiolytic responses to ethanol in the elevated plus-maze, null mutant mice were less sensitive than wild-type control mice; however, in the black/white box, PKCgamma null mutants were more sensitive than controls to the anxiolytic effects of FNZ. Neither ethanol nor FNZ produced anxiolytic responses in the mirrored chamber for either genotype. These results suggest that PKCgamma differentially mediates anxiolytic responses to ethanol and FNZ and that this relationship interacts with each drug's efficacy in reducing anxiety-related behaviors specific to each of the three mazes.", 
    "155": "To further examine the relationship between cholecystokinin (CCK) and GABA, the present study assessed the ability of the CCK-A antagonist devazepide and the CCK-B antagonist L-365,260 to substitute for the stimulus effects of chlordiazepoxide (CDP), as well as the ability of CCK-8s to block these effects, in female Long-Evans rats within the conditioned taste aversion baseline of drug discrimination learning. Both devazepide and L-365,260 failed to substitute for the discriminative stimulus properties of CDP, and CCK-8s failed to block its stimulus effects. The benzodiazepine diazepam did substitute for, and the benzodiazepine antagonist flumazenil did block, the stimulus effects of CDP. This suggests that the lack of substitution for, or antagonism of, CDP by the CCK antagonists and CCK-8s, respectively, was not due to the inability of the present design to assess such effects. Possible bases for the current findings, e.g., necessity of an anxiogenic baseline, drug and receptor specificity, as well as the dose-response nature of the interaction, were discussed. Given that a relationship between CCK and GABA has been reported in other designs, the present results suggest that such a relationship may be preparation specific.", 
    "156": "To assess pharmacodynamic and neurochemical aspects of tolerance, lorazepam (2 mg/kg/day), or vehicle was administered chronically to male Crl: CD-1(ICR)BR mice via implantable osmotic pump. Open-field behavior, benzodiazepine receptor binding in vitro, receptor autoradiography, and muscimol-stimulated chloride uptake were examined at both 1 and 14 days. Open-field activity was depressed in lorazepam-treated animals on Day 1. On Day 14, open-field parameters were indistinguishable from those of vehicle-treated animals, indicating behavioral tolerance. Benzodiazepine binding, as determined by the specific binding of [125I]diazepam, was also decreased in cortex on Day 14. Hippocampal binding was unchanged following chronic lorazepam exposure. Apparent affinity in cortical membrane preparations was unchanged, indicating that altered ligand uptake was due to decreased receptor number. Muscimol-stimulated chloride uptake into cortical synaptoneurosomes from lorazepam-treated animals was not significantly different on Day 1 or Day 14 compared to vehicle-treated animals. These results confirm that down-regulation of benzodiazepine receptor binding is closely associated with behavioral tolerance to benzodiazepines. These observed changes in binding are not necessarily associated with robust changes in receptor function.", 
    "157": "The Tufts Addiction Research Center Inventory--Morphine Benzedrine Group (ARCI-MBG) scale was designed to measure benzodiazepine-induced mood elevation. The reliability and validity of the Tufts ARCI-MBG scale were determined in 64 subjects with a history of alcoholism (HA), a positive history of parental alcoholism, defined as one or both parents meeting DSM-III-R criteria for alcohol dependence (PHP), and matched control subjects. Significant correlations were found for within-day Tufts ARCI-MBG scale scores for all groups and for between-day scores for PHP and matched control subjects. Interitem reliability was significant for pooled baseline scores. For HA subjects, correlations between mean Tufts ARCI-MBG scale and Drug Liking scores that were obtained after either alprazolam or diazepam administration were significant. These results suggest that the Tufts ARCI-MBG scale is a reliable test that is a valid measure of benzodiazepine-induced mood elevation.", 
    "158": "In a double-blind, randomized controlled study of electroconvulsive therapy (ECT) in patients with major depression, 7 of the 17 patients allocated to the right unilateral group failed to respond to treatment. The nonresponders were subsequently openly treated with bitemporal treatment, which produced an acceptable outcome in these cases of right unilateral treatment failure. This paper describes the clinical outcome, electrophysiological characteristics (impedence, estimated seizure threshold, and change in threshold), and the degree to which stimuli exceeded threshold in the responder and nonresponder groups. Responders had lower seizure thresholds and longer seizures than nonresponders. In comparison with nonresponders, responders showed trends toward greater impedance and treatment at a somewhat greater degree above threshold during the first few treatments. Threshold change with treatment was found not to be related to clinical outcome. Early identification of patients likely to respond to low-dose right unilateral ECT, together with the avoidance of benzodiazepine prescription during ECT, may permit many patients to receive low-dose right unilateral ECT successfully and with a minimum of cognitive impairment.", 
    "159": "Carrageenin causes a reproducible inflammatory reaction and remains the standard irritant for examining acute inflammation and anti-inflammatory drugs. High doses of diazepam (10.0-20.0 mg/Kg) were shown to reduce the volume of acute inflammatory paw edema in rats as a response to carrageenin administration. The present experiment was undertaken to investigate the possible roles of peripheral-type benzodiazepine receptors (PBRs) and corticosterone on the anti-inflammatory effects of diazepam. Five experiments were conducted to assess the effects of a single dose (10.0 mg/Kg) of diazepam on carrageenin-induced paw edema (CIPE), pleurisy and increase in vascular permeability in rats. Results showed that: 1. diazepam or Ro5-4864 (a PBR agonist) treatment reduced CIPE values; 2. prior treatment with PK11195 (a non-benzodiazepine PBR antagonist) suppressed the effects of either diazepam or Ro5-4864 on CIPE; 3. diazepam reduced the volume of the pleural exudate in carrageenin-injected rats, as well as its leukocyte count; 4. diazepam treatment reduced the magnitude of the increase in vascular permeability caused by carrageenin; 5. adrenalectomy suppressed the effects of diazepam on CIPE; and 6. diazepam treatment increased the serum concentration of corticosterone. These results suggest a relevant role of PBR and corticosterone on diazepam-induced changes in inflammation. They are discussed in the light of a possible activation of mitochondrial PBRs within the adrenal gland cells by diazepam, thereby increasing the serum levels of corticosterone and thus reducing CIPE.", 
    "160": "The effects of kainate receptor-preferring glutamate ligands were tested on the electroretinogram (ERG) of the Xenopus retina. Kainate, domoic acid, and 5-iodowillardiine (20-100 microM) acted similarly in every respect. They increased peak amplitudes of the ERG a-, b-, and d-waves significantly over controls. The AMPA-specific antagonist, GYKI 53655, prevented a kainate-induced increase in ERG a- and d-waves, but was without effect on an increase in the b-wave. Once the effect of agonist on the b-wave had peaked, the ERG began to subside, leading to its nearly complete disappearance within 20 min. Prior exposure to GYKI followed by a combination of GYKI + agonist did not significantly slow the rate of b-wave disappearance. Our results indicate that (1) AMPA receptors contribute to ERG a- and d-waves. (2) The kainate-evoked increase in ERG a-, b-, and d-waves probably results, in part, from an excitotoxic swelling of inner retinal processes. (3) The inner retina has a population of GYKI-resistant, kainate-sensitive receptors which may contribute to b-wave generation.", 
    "161": "In this phase 2 study gammahydroxybutyric acid-ethanolamide (GHB-ethanolamide) was compared with midazolam for sedation of patients in the intensive care unit (ICU). GHB-ethanolamide is a new derivative of gammahydroxybutyric acid, a drug commonly used for sedation in intensive care patients.", 
    "162": "A total of 29 non-intubated, spontaneously breathing patients following major surgery, were randomly assigned to 2 groups: group A (n = 14) received 150 mg/kg GHB-ethanolamide i.v. followed by 150 mg/kg/h. Group B (n = 15) received 0.025 mg/kg midazolam i.v. followed by 0.025 mg/kg/h. The degree of sedation was assessed over a 3-5 h period both clinically by the Ramsay Score and by the spectral frequency index (SFx), derived by continuous computerized EEG recording (CATEEM).", 
    "163": "EEG: the SFx showed a significantly deeper sedation compared to baseline values, 10, 60 and 120 min after start of sedation in the GHB-ethanolamide group. By contrast, no difference could be observed compared to baseline values in the midazolam group. A comparison between both groups showed a deeper sedation in the GHB group 60 and 120 min after start of sedation. The Ramsay Score increased from baseline values of 2.0 (2.0/2.0) to 3.0 (2.0/3.0) during sedation (Median (25th/75th percentile) and no significant differences could be observed between groups. In the Midazolam group the sedation of two patients had to be terminated because of side effects (Ramsay Score 6 and paradoxical, agitated reaction).", 
    "164": "GHB-ethanolamide produces adequate sedation for extubated and spontaneously breathing ICU patients. The drug might be safer than midazolam with regards to side effects such as respiratory depression.", 
    "165": "To investigate effectiveness of clonazepam and its influence on autonomic function.", 
    "166": "56 patients with LHE aged 67.0 + 6.3 years were examined. 50 of them were treated with clonazepam in daily dose 1-2 mg. Their results were compared with age and sex matched normotensive persons. The routine clinical examination, regular measurement of blood pressure (BP), psychological tests, investigation of heart rate variability and evoked cutaneous sympathetic potentials (ECSP) were made. These tests were performed before and after treatment with clonazepam.", 
    "167": "Clonazepam significantly reduced fluctuations of BP in 82.0% of patients with LHE: the fluctuation range of systolic BP was reduced 2 times, diastolic BP--1.6. At the same time clonazepam diminished the level of anxiety, heart rate variability with increasing normalized VLF (central influence) and lowering LF and HF (segmental sympathetic and parasympathetic influences). ECSP were characterized by slowing sympathetic conduction and reduction of ECSP amplitude.", 
    "168": "Clonazepam, by changing autonomic properties, leads to stabilization of blood pressure in most patients with LHE. It is recommended to use clonazepam in daily dose 1-2 mg in combination with conventional antihypertensive medications for prevention of excessive fluctuation of BP in patients with LHE.", 
    "169": "It is difficult to predict, on first contact with patients with AN, whether a compulsory admission to hospital may become necessary to protect their lives and health. There are only tentative pointers so far to an entrenched avoidance of treatment: (1) components of a disordered personality associated with a history of childhood physical or sexual abuse or previous episodes of self-harm and (2) the presence of a more severe illness, suggested by numerous previous admissions. An involuntary admission is likely to be beneficial at least in the short term, as shown by a gratifying weight gain, although a longer period of inpatient stay may be necessary. Patients who have required compulsory detention are at a considerable risk in the long-term as shown by their high mortality rates. It is, therefore, essential to organize long-term observation for all patients who required involuntary admission for AN. A compulsory admission for AN does not require compulsory treatment, such as forced feeding by NGT or other intrusive methods. Clinicians who contemplate a compulsory admission for a seriously ill anorexic patient might therefore question the advantages provided by the detention. First, clinicians can be assured that it should be possible to induce a satisfactory weight gain through persistent nursing methods without running the risk of these patients discharging themselves. With inpatients, the goals are nearly always attained, although the admission may be longer than average. Not only do these patients' nutrition improve vastly, but also they are likely to show improvements in their mental state. Secondly, these patients are likely to learn that the professional staff, their families, and outside agencies take their illness very seriously, even if patients themselves do not seem to. This is particularly evident when patients appeal to a Mental Health Review Tribunal for release. They attend the proceedings and hear the evidence presented by their psychiatrists, the nursing staff, and their nearest relatives. The tribunal usually sustains the compulsory admission: the patient may be initially distressed, but in the long run the experience is generally therapeutic. Finally, compulsory admission permits more stringent forms of supervision. For example, patients who vomit may have legitimately restricted access to bathrooms. Patients addicted to exercise may be rationed to sensibly short periods of walking daily. Patients who are extremely anxious or overactive may be required to take appropriate tranquilizing or sedating drugs, such as one of the benzodiazepine drugs. Clinicians sometimes are reluctant to resort to compulsory admission because of a fear of damaging the therapeutic relationship with their patients. Clinical observations, however, point to the converse being the case, as shown in several studies. Tiller et al maintain: \"Compulsory treatment may be an act of compassion: it shows that professionals recognize the severity of the illness and that they are prepared to contain the anxieties provoked by weight gain. Often the patients and their families are immensely relieved to hand over the responsibility, temporarily, to the professional team.\"", 
    "170": "The inhibition of CYP3A4-mediated oxidation of triazolam and testosterone was assessed in the presence of a selection of known CYP3A4 substrates and inhibitors. Under experimental conditions where the Michaelis-Menten model predicts substrate-independent inhibition ([S] = K(m)), results yielded substrate-dependent inhibition. Moreover, when the same experimental design was extended to a group of structurally similar flavonoids it was observed that flavanone, flavone, 3-hydroxyflavone, and 6-hydroxyflavone (10 microM) activated triazolam metabolism, but inhibited testosterone hydroxylation. In additional studies, residual CYP3A4 activity toward testosterone and triazolam hydroxylation was measured after pretreatment with the CYP3A4 mechanism based inhibitor, midazolam. After midazolam preincubation, CYP3A4 6 beta-hydroxylase activity was reduced by 47% while, in contrast, triazolam hydroxylation was reduced by 75%. These results provide physical evidence, which supports the hypothesis that the active site of CYP3A4 contains spatially distinct substrate-binding domains within the enzyme active site.", 
    "171": "Benzodiazepines have traditionally been used to treat acute anxiety disorders, but they are not ideal in the treatment of chronic generalized anxiety disorder (GAD). Following long-term therapy, benzodiazepines have the potential to produce dependency and withdrawal symptoms. In addition, although agents such as the benzodiazepines and buspirone alleviate anxiety, they have little effect on depression, which is a common comorbidity of GAD. Antidepressants have long been viewed as promising alternatives to benzodiazepines for the treatment of some types of anxiety. Although they have been shown to be useful in the treatment of panic disorder, social anxiety disorder/social phobia, and obsessive-compulsive disorder, they have not until recently been regarded as potential therapies for GAD. Treatment with antidepressants has opened up a new area of investigation into the pharmacotherapy of GAD, with a growing body of evidence supporting the role of therapies such as paroxetine and venlafaxine extended release.", 
    "172": "Generalized anxiety disorder (GAD) is a common and serious disorder. Despite this fact, there is no clear understanding of the exact neurobiological changes underlying the condition. To date, there are few studies of neurobiological function in patients with GAD, and only limited comparative data with depression are available. Advances in neuroanatomical imaging techniques are beginning to allow detailed study of regional blood flow and metabolism and may offer insights into the specific regions of the brain involved in GAD. Investigations into neurotransmitter dysfunction have implicated the gamma-aminobutyric acid/benzodiazepine, serotonergic, and noradrenergic systems in this disorder. Variations in sleep patterns have also been assessed and indicate a biological separation from depression.", 
    "173": "Rapid mask induction can be a useful induction technique for veterinary patients, although it is often accompanied by exaggerated excitement responses in unpremedicated animals (Mutoh et al.: Jpn. J. Vet. Anesth. Surg. 26, 109-116; J. Vet. Med. Sci. 57, 1007-1013; J. Vet. Med. Sci. 57, 1121-1124; 1995). The aim of this study was to compare sevoflurane with isoflurane for rapid mask induction in six dogs sedated by a combination of midazolam (0.1 mg/kg) and butorphanol (0.2 mg/kg). Induction with sevoflurane (5%, 2.4 minimum alveolar concentration [MAC]) in O2 resulted in shorter time to loss of the palpebral reflex, negative tail clamp response, and successful intubation than with isoflurane (3%, 2.4 MAC) in O2. There were no changes in heart rate or mean arterial blood pressure during induction with sevoflurane, whereas an increase in heart rate was observed in dogs induced with isoflurane. A decrease in respiratory rate compared with the pre-induction rate was observed during induction, and associated mild respiratory acidosis, characterized by an increase in arterial PCO2, was measured at the end of the induction period in both induction groups. None of the animals had episodes of induction-related complications. These results suggest that both sevoflurane and isoflurane produce a smooth onset of induction in midazolam and butorphanol-sedated dogs. Sevoflurane is a more suitable for rapid mask induction than isoflurane since it provides faster induction associated with a lower blood/gas partition coefficient.", 
    "174": "Droperidol and dimenhydrinate are inexpensive antiemetic drugs. Droperidol, especially, has been studied extensively in the past, but there are no studies that used the combination of both drugs for prevention of postoperative nausea and vomiting (PONV). Thus, the aim of this randomised controlled and double-blinded study was to evaluate the antiemetic efficacy and the side effects of such a combination therapy.", 
    "175": "240 inpatients undergoing ENT surgery under general anaesthesia were randomised to receive one of four antiemetic regimes: placebo, dimenhydrinate (1 mg x kg-1), droperidol (15 micrograms x kg-1), or the combination of both drugs (droperidol 15 micrograms x kg-1 + dimenhydrinate 1 mg x kg-1) was administered after induction of anaesthesia and repeated 6 hours after the first administration. For general anaesthesia a standardised technique including benzodiazepine premedication, propofol, desflurane in N2O/O2, vecuronium, and a continuous infusion of remifentanil was used. Postoperative analgesia and antiemetic rescue medication were standardised. Episodes of vomiting, retching, nausea, and the need for additional antiemetics were recorded for 24 hours. The main goal of the study was to increase the number of patients who were completely free from PONV (chi 2-test with Fisher-Yates' correction). Furthermore, the severity of PONV was analysed using a standardised scoring algorithm.", 
    "176": "Data of 227 patients could be analysed. The incidence of patients who suffered from PONV was 41.3% (95%-confidence interval: 29-55%) in the placebo-group. Dimenhydrinate alone reduced PONV to 34.5% (95%-CI: 22-48%). This marginal effect and the effect of droperidol (PONV: 26.4% (95%-CI: 15-40%)) could not be proven statistically, since the power of the study was too small. The combination of both drugs decreased PONV to 19.6% (95%-CI: 10-32%) and also reduced the severity of the symptoms to a clinically acceptable level.", 
    "177": "Dimenhydrinate failed to reduce the incidence and severity of PONV. The efficiency of droperidol given alone was within the ranges previously known from metaanalytic data. The combination of both drugs showed a moderate synergistic effect.", 
    "178": "A Gaussian process method (GPM) is described and applied to the production of some QSAR models. These models have the potential to solve a number of problems which arise in QSAR modeling in that no parameters have to be supplied and only one hyperparameter is used in finding the optimal solution. The application of the method to QSAR is illustrated using data sets of compounds active at the benzodiazepine and muscarinic receptors as well as the data set of the toxicity of substituted benzenes to the ciliate, Tetrahymena Pyriformis.", 
    "179": "Nine children (five males, four females; age range 6 years 1 month to 11 years 1 month) affected by benign epilepsy of childhood with centrotemporal or Rolandic spikes (BECRS) with EEG evidence of marked activation of interictal epileptic discharges (IEDs) during sleep, and nine unaffected control children matched for age, sex, and socioeconomic status, were enrolled in a prospective study. At the time of detection of IED activation during sleep, patients showed a mean Full-Scale IQ score within the normal range, but significantly below that of control participants; neuropsychological assessment revealed disorders in visuospatial short-term memory (Corsi's Block Tapping Test), attention, and cognitive flexibility (Trail Making Test and Stroop Color-Word Test), picture naming, and fluency (Benton's Naming Test and Word Fluency), visuoperceptual skill (Ghent-Poppelreuter and Street Gestalt Completion Tests) and visuomotor coordination (Bender Test). After detection of IED activation during sleep, children were followed up for 2 years. At the time of IED remission (T1), neuropsychological re-evaluation showed a notable increase in IQ score and a significant improvement (t-test: p<0.007) in visuomotor coordination, non-verbal short-term memory, sustained attention and mental flexibility, picture naming, and visual-perceptual performance. At T1, patients' performance did not differ from the controls (Mann-Whitney U test).", 
    "180": "The dorsal horn of the spinal cord contains many transmitters and receptors involving in pain transmission and modulation. Monoamines and gamma-aminobutyric acid (GABA) play a key role in the modulation at level of dorsal horn (DH) of the spinal cord, the site of primary processing of afferent nociceptive information. Agents that enhance the action of GABA at the GABAA receptors can produce antinociception. For example intrathecal administration of benzodiazepines increases pain threshold in various models of pain. There is also substantial evidence for robust antinociceptive properties of spinal administration of clonidine and other alpha 2-agonists.", 
    "181": "The anxiolytic effects of aniracetam have not been proven in animals despite its clinical usefulness for post-stroke anxiety. This study, therefore, aimed to characterize the anxiolytic effects of aniracetam in different anxiety models using mice and to examine the mode of action. In a social interaction test in which all classes (serotonergic, cholinergic and dopaminergic) of compounds were effective, aniracetam (10-100 mg/kg) increased total social interaction scores (time and frequency), and the increase in the total social interaction time mainly reflected an increase in trunk sniffing and following. The anxiolytic effects were completely blocked by haloperidol and nearly completely by mecamylamine or ketanserin, suggesting an involvement of nicotinic acetylcholine, 5-HT2A and dopamine D2 receptors in the anxiolytic mechanism. Aniracetam also showed anti-anxiety effects in two other anxiety models (elevated plus-maze and conditioned fear stress tests), whereas diazepam as a positive control was anxiolytic only in the elevated plus-maze and social interaction tests. The anxiolytic effects of aniracetam in each model were mimicked by different metabolites (i.e., p-anisic acid in the elevated plus-maze test) or specific combinations of metabolites. These results indicate that aniracetam possesses a wide range of anxiolytic properties, which may be mediated by an interaction between cholinergic, dopaminergic and serotonergic systems. Thus, our findings suggest the potential usefulness of aniracetam against various types of anxiety-related disorders and social failure/impairments."
}