{
    "0": "The distribution of tricyclic antidepressants from plasma to brain, where these drugs exert their main clinical action, and other organs is related to transport events across the cell membranes of the different tissues. It could be expected that all the molecular features that condition the transport processes (mainly hydrophobicity and molar total charge) also control the pharmacokinetic and biochemical behavior. Micellar liquid chromatography (MLC) has been proposed to emulate in vitro the partitioning process in the biomembranes. The use of micellar solutions of Brij35 as mobile phases in reversed-phase liquid chromatography has proven to be valid to predict the biological activities of local anesthetics, barbiturates, catecholamines, and benzodiazepines. In this paper, the relationships between the capacity factor in MLC and some pharmacokinetic parameters and biological responses of tricyclic antidepressants are studied. Predictive regression models for the estimation of these parameter values, using the logarithm of the retention data (log k) as independent variable, are also proposed.", 
    "1": "To assess the toxicological etiologies in agitated patients and to evaluate their initial clinical diagnosis in the light of toxicological results analysis.", 
    "2": "Prospective clinical study.", 
    "3": "Emergency Department (ED) in a 2,650-bed University Hospital.", 
    "4": "Fifty-eight consecutively enrolled patients admitted to the ED in agitated states over a 6-month period.", 
    "5": "All patients underwent laboratory tests including blood glucose, ethanol and serum drug screening. Toxicology tests were conducted by fluorescence polarization immunoassay and confirmed by high performance liquid chromatography/diode array detector and gas chromatography-mass spectrometry. The physician's initial diagnosis was evaluated in the light of toxicological analysis results. Serum toxicological analysis revealed that 50/58 patients were under the influence of alcohol and/or a drug. Benzodiazepines (22/58), selective serotonin reuptake inhibitors (5/58) and opiates (4/58) were the most frequently observed. The initial clinical diagnosis was alcohol intoxication in 39 patients, although 1 patient was not under the influence of alcohol and 16 also had benzodiazepine in their sera. Moreover, the diagnosis of serotonin syndrome was overlooked in two patients.", 
    "6": "Most agitated patients were under the influence of alcohol and/or a drug. Benzodiazepine alone or in association with alcohol was surprisingly frequent. A serotonin syndrome may explain the agitation state.", 
    "7": "The cholecystokinin-tetrapeptide (CCK-4) can induce panic attacks in humans. The present study investigates the effects of CCK-4 and the CCK-B receptor antagonist L-365.260 on ultrasound induced defense behavior in the rat that may model the unconditioned aspects of panic behavior in man. CCK-4 (50 microg/kg) increased the defense response induced by ultrasound (95 dB) an effect prevented by pretreatment with L-365.260 (10 microg/kg). Compared with other antipanic/panicogenic drugs the effects of CCK-4 and L-365.260 were relatively small. In conclusion, drugs acting at the CCK-B receptor appear to have only a minor role in the modulation of an unconditioned aversive response.", 
    "8": "Several members of the 2,3-benzodiazepine family, such as tofisopam (Grandaxin((R))) nerisopam (GYKI-52 322) [F. Andrási, K. Horváth, E. Sineger, P. Berzsenyi, J. Borsy, A. Kenessey, M. Tarr, T. Láng, J. Korösi, T. Hámori, Neuropharmacology of a new psychotropic 2, 3-benzodiazepine, Arzneim.-Forsch. Drug. Res., 37 (1987) 1119-1124.] [1] or girisopam (GYKI-51 189) [K. Horváth, F. Andrási, P. Berzsenyi, M. Pátfalusi, M. Patthy, G. Szabó, L. Sebestyén, J. Korösi, P. Botka, T. Hámori, T. Láng, A new psychoactive 5H-2, 3-benzodiazepine with a unique spectrum of activity, Arzneim.-Forsch. Drug. Res., 39 (1989) 894-899.] [2] proved anxiolytic in man and various animal models. Moreover, girisopam could also be characterized as an atypical neuroleptic agent. In spite of the structural similarity, their pharmacological profiles differ significantly from that of the 'classical' 1,4-benzodiazepines. Importantly, according to the data obtained so far these drugs do not have an addiction potential. The novel 2,3-benzodiazepine antagonist girisopam binds with high affinity (K(d)=10.3+/-1.21 nM) and limited capacity (B(max)=6.94+/-1.8 pmol/mg protein) to a single class of recognition sites in rat striatum [J.E. Horváth, J. Hudák, M. Palkovits, Zs. Lenkei, M.I.K. Fekete, P. Arányi, A novel specific binding site for homophthalazines (formerly 2, 3-benzodiazepines) in the rat brain, Eur. J. Pharmacol., 236 (1993) 151-153.]. This protocol describes the use of [(3)H]-girisopam as a specific radioligand for the 2,3-benzodiazepines receptor.", 
    "9": "The purpose of this study was to test the direct applicability of CEDIA DAU urine immunoassays to serum or whole blood. The performance of the urine assays for sensitive screening of amphetamines (AMP), benzoylecgonine (BZE), benzodiazepines (BENZ), methadone (MET), opiates (OPI), and tetrahydrocannabinol carboxylic acid (THCCOOH) was evaluated on the BM/Hitachi 911 analyzer with unpretreated serum and whole blood. The limit of detection was 0 ng/mL for all tests. Cutoff values were set from 10 to 40 ng/mL for the different assays. The assays were found to be linear between the following concentrations: AMP 0-2500 ng/mL, BZE 0-1200 ng/mL, BENZ 0-1600 ng/mL, MET 0-600 ng/mL, OPI 0-720 ng/mL, and THCCOOH 24-60 ng/mL. Precision results (within run) for different concentrations were as follows: AMP 3.1-5.7%, BZE 2.4-6.6%, BENZ 4.3-8.0%, MET 2.0-5.5%, OPI 2.8-7.6%, and THCCOOH 1.4-2.4%. Between-run results were as follows: AMP 8.7-15.5%, BZE 6.4-7.5%, BENZ 8.2-15.8%, MET 2.7-5.1%, OPI 4.3-11.2%, and THCCOOH 2.6-7.4%. Sensitivity, specificity, and comparison of CEDIA semiquantitation with GC-MS quantitative results were performed on 500 original serum and whole blood samples. The data provided sufficient documentation to use the CEDIA urine-screening technique without any adaptation as a sensitive serum/whole blood screening for BZE, BENZ, MET, OPI, and THCCOOH. Serum screening for amphetamines is not sensitive enough in the unchanged urine mode. It will require some adaptation to a serum mode (probably a higher sample volume [BM/Hitachi 911] combined with protein precipitation of the sample).", 
    "10": "Results of a comparative study of biokinetics of two prodrugs gidazepam (I) and the derivative of peptideaminobenzophenone, 2-N-carbobenzylglycyl-glycylamido-5-bromobenzophenone (II) and their main physiologically active metabolite-7-brom-5-phenyl-dihydro-3H-1,4-benzodiazepine (III) were investigated in mice. It was shown earlier that I undergoes intensive N1-desalkylation with the formation of a metabolite: (III) and products of its further oxidation. Metabolism of II is characterized by hydrolysis of the peptide fragment and subsequent intramolecular condensation resulting in the formation of III, its oxi- and metoxylated derivatives and other minor metabolites. The difference between kinetics of 14C-contents in organs and tissues of mice following administration of prodrugs I, II and their metabolite III are demonstrated: In the first two cases no rapid distribution phase of I and II was detected; maximal levels of III were achieved faster (0.25-0.35 min) and its elimination proceeded with higher rates. For all substances the organs and tissues studied are not \"stores\" of slow exchange of 14C-material between serum and brain and are essentially different. After administration of I and II, the relationship between 14C-contents in brain and serum change demonstrating a loop over the whole period of the experiment which allows to suggest that serum acts as the central compartment, whereas brain is a peripheral compartment of a kinetic scheme of distribution of prodrugs in mice. Following administration of III, we observed a linear relationship between serum and brain 14C-contents which did not depend on the experimental time. This finding suggests that the studied biosubstrates act as one (central) compartment of a kinetic scheme of distribution of III. It is demonstrated that the peculiarities of their pharmacologic action of prodrugs are explained by the nonlinearity of the processes of their biotransformation and specific of biokinetics.", 
    "11": "Understanding of the mechanisms of biotransformation of antidepressant drugs, and of their capacity to interact with other medications, is of direct relevance to rational clinical psychopharmacology.", 
    "12": "To determine the human cytochromes P450 mediating the metabolism of nefazodone, and the inhibitory activity of nefazodone and metabolites versus human P450-3A.", 
    "13": "Biotransformation of nefazodone to its metabolic products, and of meta-chlorophenylpiperazine (mCPP) to para-hydroxy-mCPP, was studied in vitro using human liver microsomes and heterologously expressed human cytochromes. Nefazodone and metabolites were also tested as inhibitors of alprazolam hydroxylation, reflecting activity of cytochrome P450-3A isoforms.", 
    "14": "mCPP and two hydroxylated derivatives were the principal metabolites formed from nefazodone by liver microsomes. Metabolite production was strongly inhibited by ketoconazole or troleandomycin (relatively specific P450-3A inhibitors), and by an anti-P450-3A antibody. Only heterologously expressed human P450-3A4 mediated formation of nefazodone metabolites from the parent compound. Nefazodone, hydroxy-nefazodone, and para-hydroxy-nefazodone were strong 3A inhibitors, being more potent than norfluoxetine and fluvoxamine, but less potent than ketoconazole. The triazoledione metabolite and mCPP had weak or negligible 3A-inhibiting activity. Formation of parahydroxy-mCPP from mCPP was mediated by heterologously expressed P450-2D6; in liver microsomes, the reaction was strongly inhibitable by quinidine, a relatively specific 2D6 inhibitor.", 
    "15": "The complex parallel biotransformation pathways of nefazodone are mediated mainly by human cytochrome P450-3A, whereas clearance of mCPP is mediated by P450-2D6. Nefazodone and two of its hydroxylated metabolites are potent 3A inhibitors, accounting for pharmacokinetic drug interactions of nefazodone with 3A substrate drugs such as triazolam and alprazolam.", 
    "16": "Zaleplon, a pyrazolopyrimidine that is under development as a hypnotic, produces its pharmacological effects at the benzodiazepine-recognition site on the GABA(A) benzodiazepine-receptor complex. Unlike most benzodiazepines, zaleplon binds selectively to the BZ1 (omega1) subtype of the benzodiazepine receptor. The present study compared the acute subject-rated effects, performance-impairing effects, and abuse potential of zaleplon and triazolam, a triazolobenzodiazepine hypnotic, in 14 healthy volunteers with histories of drug abuse. Zaleplon (25, 50, and 75 mg), triazolam (0.25, 0.5, and 0.75 mg) and placebo were administered orally in this double-blind, crossover study. Zaleplon and triazolam produced comparable dose-related effects on several subject-rated drug-effect questionnaires. Zaleplon and triazolam also produced comparable dose-dependent decrements on several performance tasks including balance, circular lights, digit-enter and recall, DSST, picture recall/recognition and repeated acquisition. Same-day and next-day subject-rated measures reflecting abuse potential (e.g., drug liking, good effects, and monetary street value) also suggest that zaleplon and triazolam were comparable. The only notable between-drug difference observed in the present study was that the time-action function of zaleplon differed from that of triazolam. The onset time, time to maximum drug effect, and duration of action were shorter with zaleplon than triazolam. Thus, despite its non-benzodiazepine structure and unique benzodiazepine-receptor binding profile, the behavioral pharmacological profile of zaleplon is similar to that of triazolam.", 
    "17": "There were discovered the anti-aggregative properties of some psychotropic drugs as gidazepam, phenazepam and its derivatives 3-oxyphenazepam, esters of 3-oxyphenazepam, with IC50 values of 8.19-11 x 10(-4) M. On their anti-aggregative effects they exceed of the acetylsalicylic acid (IC50 = 21.3 x 10(-4) M). Only gidazepam, containing in its chemical structure hydrazide fragment, caused significant decrease in the content of MDA. The possibility of involvement of lipid peroxidation in mechanism of its anti-aggregative effect is discussed.", 
    "18": "Recent reports suggest that kainate acting at presynaptic receptors reduces the release of the inhibitory transmitter GABA from hippocampal neurons. In contrast, in the hypothalamus in the presence of alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) and N-methyl-D-aspartate (NMDA) receptor antagonists [1-(4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine (GYKI 52466) and D,L-2-amino-5-phosphonopentanoic acid (AP5)], kainate increased GABA release. In the presence of tetrodotoxin, the frequency, but not the amplitude, of GABA-mediated miniature inhibitory postsynaptic currents (IPSCs) was enhanced by kainate, consistent with a presynaptic site of action. Postsynaptic activation of kainate receptors on cell bodies/dendrites was also found. In contrast to the hippocampus where kainate increases excitability by reducing GABA release, in the hypothalamus where a much higher number of GABAergic cells exist, kainate-mediated activation of transmitter release from inhibitory neurons may reduce the level of neuronal activity in the postsynaptic cell.", 
    "19": "The purpose of this study was to investigate a putative role for cholecystokinin (CCK) in the activation of the hypothalamic-pituitary-adrenal (HPA) axis following intraperitoneal (i.p.) administration of interleukin-1-beta (IL-1beta). Previous studies predict that CCKA receptors on vagal sensory afferents may be involved in the initiation of the stress response following an acute i.p. injection of IL-1beta. Adult male rats were given an i.p. injection of a specific CCKA (devazepide, 1 mg/kg) or CCKB (CI-988, 1 mg/kg) receptor antagonist, 30 min prior to an i.p. injection of rat recombinant IL-1beta (rrIL-1beta), 0.5 microg/kg in 0.9% sterile saline/0.01% rat serum albumin. Blood samples were obtained via an indwelling jugular vein catheter, and the plasma levels of the stress hormones ACTH (adrenocorticotropin hormone) and corticosterone analysed over time as an indicator of HPA axis activation. This dose of rrIL-1beta resulted in a significant release of ACTH and corticosterone, peaking at 30-60 min, and returning to basal levels by 2 h. Pretreatment with either devazepide or CI-988 had no effect on the rrIL-1beta induced ACTH or corticosterone release. In contrast, the same dose of devazepide completely inhibited the ACTH and corticosterone response to i.p. CCK (octapeptide, sulphated form, CCK-8S), 5 microg/kg. It is concluded that CCK receptors are not involved in the hormonal stress response to a submaximal i.p. dose of rrIL-1beta.", 
    "20": "Previous studies have established an association between the ethanol-induced locomotor response and activation of the central nucleus of the amygdala (CeA) as determined by changes in the number of Fos-like immunoreactive (Fos-li) neurons. The purpose of the current study was to determine if the benzodiazepine chlordiazepoxide (CDP) would produce similar effects to ethanol on behavior and the CeA.", 
    "21": "In experiment 1, C57BL/6J (B6) and DBA/2J (D2) mice were administered CDP over a dose range of 3 to 30 mg/kg and the effects on locomotor behavior and the number of Fos-li neurons in the extended CeA determined. For experiment 2, B6D2 F2 intercross animals were phenotyped for their locomotor response to ethanol using a test-retest design. The activity responsive and nonresponsive extreme phenotypes were then tested in the same fashion as the inbred strains.", 
    "22": "Similar to ethanol, CDP increased locomotor activity in the D2 strain but not the B6 strain; furthermore, the D2 strain was 3 to 10 times more sensitive than the B6 strain in terms of CDP activating the CeA and the associated lateral posterior aspect of the bed nucleus of the stria terminalis (BSTLP). In the shell of the nucleus accumbens (NAc), CDP inhibited the number of Fos-positive neurons in both strains. CDP also discriminated between the responsive and nonresponsive extremes both in terms of behavior and activation of the CeA.", 
    "23": "Overall, these data point to the importance of GABA(A) mediated mechanisms in the ethanol-induced locomotor response. It is suggested that both drugs block the feed-forward inhibition in the CeA, resulting in activation of the GABAergic projection neurons. The overall net effect of CDP or ethanol administration on the output from the CeA will be inhibitory, from which it follows that the locomotor activation response must be associated with the selective inhibition of some behavior or ensembles of behaviors that are known to be mediated by the CeA and reduce locomotor activity (i.e., the \"freezing\" response).", 
    "24": "Little is known about the prescribing of medications in the growing population of homebound older adults. We report on the prevalence and pattern of inappropriate medications in a nursing home-eligible, homebound population.", 
    "25": "A cross-sectional design.", 
    "26": "A managed care plan for individuals meeting nursing home eligibility.", 
    "27": "2193 homebound people older than age 60.", 
    "28": "We reviewed the pharmacy profiles of all older homebound enrollees. We identified the average number of medications per patient and the most commonly prescribed classes of drugs. The medication profiles were also analyzed in the context of the 26 drugs/groups listed as inappropriate by the explicit criteria of Beers [Arch Intern Med 1997; 157:1531-1536].", 
    "29": "A total of 2193 people aged 60 to 106 (mean 82.8 +/- 8.8) were taking an average of 5.3 +/- 2.9 drugs (range 0-22). Cardiac drugs and benzodiazepines were the medications most commonly prescribed. We found 1152 of the total 11,689 prescriptions (9.9%) to be inappropriate. Eight hundred seventy-one (39.7%) of these 2193 residents had at least one inappropriate prescription, and 230 (10.4%) had two or more. Of particular concern were 285 people prescribed excessive doses of temazepam and zoldipem, 211 people taking first-generation antihistamines, 115 taking doxepin or amitriptyline, 106 taking an ergoloid, 98 taking dipyridamole, and 85 prescribed a long-acting benzodiazepine.", 
    "30": "Our study revealed a high prevalence of psychotropic medications and inappropriate drug use among older homebound residents, a group that is at the highest risk for adverse drug reactions. Because this group is not subject to oversight by regulatory agencies, further interventional studies and provider education will be important.", 
    "31": "Review reports of randomized clinical trials (RCTs) in tinnitus to identify well-established treatments, promising developments, and opportunities for improvement in this area of clinical research.", 
    "32": "Literature review of RCTs (1964-1998) identified by MEDLINE and OLD MEDLINE searches and personal files.", 
    "33": "Studies were compared with the RCT criteria of Guyatt et al. for quality of design, performance, and analysis; \"positive\" results were critically examined for potential clinical relevance.", 
    "34": "Sixty-nine RCTs evaluated tocainide and related drugs, carbamazepine, benzodiazepines, tricyclic antidepressants, 16 miscellaneous drugs, psychotherapy, electrical/magnetic stimulation, acupuncture, masking, biofeedback, hypnosis, and miscellaneous other nondrug treatments. No treatment can yet be considered well established in terms of providing replicable long-term reduction of tinnitus impact, in excess of placebo effects.", 
    "35": "Nonspecific support and counseling are probably helpful, as are tricyclic antidepressants in severe cases. Benzodiazepines, newer antidepressants, and electrical stimulation deserve further study. Future tinnitus therapeutic research should emphasize adequate sample size, open trials before RCTs, careful choice of outcome measures, and long-term follow-up.", 
    "36": "Alprazolam (ALP), a benzodiazepine that activates gamma-aminobutyric acid-ergic receptors, inhibits the activity of hypothalamo-pituitary-adrenal (HPA) axis, probably via inhibition of hypothalamic CRH and/or arginine vasopressin release. To further clarify the effects of ALP on the HPA axis in humans, in six normal young women (26-34 yr old) we studied the effects of 0.02 mg/kg ALP (administered orally at 0700 h) or placebo on ACTH, cortisol (F), and 11-deoxycortisol (S) levels assayed after placebo or metyrapone (MET; 0.04 g/kg administered orally at 2300 h the night before). After placebo administration, ACTH, F, and S levels showed a progressive decrease from 0700-1200 h (P < 0.03). At 0700 h, ACTH, F, and S levels before ALP overlapped with those after placebo. At 1200 h, ACTH, F, and S levels after ALP were lower than those after placebo (P < 0.03). MET pretreatment strongly increased ACTH (P < 0.03) and S (P < 0.02) while clearly inhibiting F (P < 0.03) levels at 0700 h. After MET, ACTH levels did not show any decrease up to 1200 h; similarly, S levels persisted similar up to 1200 h, whereas F levels at 1200 h were significantly increased (P < 0.03). At 0700 h, MET-induced ACTH and F levels before ALP overlapped with those after MET alone. The MET-induced ACTH levels at 1200 h were markedly inhibited by ALP (P < 0.05). At 1200 h after MET and ALP, a clear reduction of S levels (P < 0.02) and an insignificant F reduction were also found. In conclusion, our present data show that ALP inhibits basal and, much more, metyrapone-induced corticotroph secretion. These findings indicate that the inhibitory effect of central gamma-aminobutyric acid-ergic activation by ALP overrides the stimulatory effect of the MET-induced lack of negative F feedback on corticotroph secretion. These results also point toward potential contraindication of ALP administration in patients with suspected hypoadrenalism.", 
    "37": "Two major neurotransmitters, gamma-aminobutyric acid (GABA) and the excitatory amino acid, glutamate, may be involved in nociception in the spinal cord. GABA and glutamate receptors may operate in concert to modify signals in the central nervous system. The purpose of this study was to investigate the spinal analgesic interaction between midazolam, a benzodiazepine-GABA(A) receptor agonist, and two glutamate receptor antagonists on acute thermal nociception.", 
    "38": "Sprague-Dawley rats were implanted with chronic lumbar intrathecal catheters and were tested for their tail withdrawal response by the tail flick test after intrathecal administration of saline, midazolam (1-100 microg), AP-5 (1-30 microg), or YM872 (0.3-30 microg). AP-5 is an N-methyl-D-aspartate (NMDA) receptor antagonist and YM872 is an alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid (AMPA) receptor antagonist. The combination of midazolam and the other two agents were also tested by isobolographic analyses. Motor disturbance and behavioral changes were observed.", 
    "39": "Dose-dependent increases in the tail flick latency were observed with midazolam, AP-5, and YM872 with 50% effective dose values of 1.57+/-0.34 (SEM) microg, 5.54+/-0.19 microg, and 1.0+/-0.22 microg, respectively. A potent synergy in analgesia with decreased behavioral changes and motor disturbance was obtained when combining midazolam with AP-5 or YM872.", 
    "40": "Spinally administered midazolam and an NMDA- or an AMPA-receptor antagonist exhibited potent synergistic analgesia on acute thermal nociception in rats. Side effects, shown by behavioral changes and motor disturbance, decreased with the combination of the agents. These results point out an important direction for the study of acute nociception.", 
    "41": "In cultured slice preparations of rat neocortical tissue, clinically relevant concentrations of volatile anesthetics mainly decreased action potential firing of neurons by enhancing gamma-aminobutyric acid (GABA(A)) receptor-mediated synaptic inhibition. The author's aim was to determine if other anesthetic agents are similarly effective in this model system and act via the same molecular mechanism.", 
    "42": "The actions of various general anesthetics on the firing patterns of neocortical neurons were investigated by extracellular single-unit recordings.", 
    "43": "Pentobarbital, propofol, ketamine, and ethanol inhibited spontaneous action potential firing in a concentration-dependent manner. The estimated median effective concentration (EC50) values were close to or below the EC50 values for general anesthesia. Bath application of the GABA(A) antagonist bicuculline (100 microM) decreased the effectiveness of propofol, ethanol, halothane, isoflurane, enflurane, and diazepam by more than 90%, indicating that these agents acted predominantly via the GABA(A) receptor. The depressant effects of pentobarbital and ketamine were not significantly reduced by bicuculline treatment. Drugs acting mainly via the GABA(A) receptor altered the firing patterns of neocortical cells in different manners. Diazepam reduced the discharge rates by decreasing the number of action potentials per burst, leaving the burst rate unaffected. In contrast, muscimol, GABA, propofol, and volatile anesthetics decreased the burst rate.", 
    "44": "Although several anesthetic agents acted nearly exclusively via the GABA(A) receptor, they changed the discharge patterns of cortical neurons in different ways. This finding is explained by GABA-mimetic or benzodiazepine-like molecular interactions.", 
    "45": "The possible functional relation between changes in brain and plasma concentrations of neurosteroids and the plasticity of gamma-aminobutyric acid type A (GABA(A)) receptors in the brain during pregnancy and after delivery was investigated in rats. The concentrations in the cerebral cortex and plasma of pregnenolone as well as of progesterone and its neuroactive derivatives allopregnanolone (3alpha-hydroxy-5alpha-pregnan-20-one) and allotetrahydrodeoxycorticosterone (5alpha-hydroxy-3alpha,21-diol-20-one) increased during pregnancy, peaking around day 19, before returning to control (estrus) values immediately before delivery (day 21). In the postpartum period, steroid concentrations in plasma and brain did not differ from control values. The densities of [3H]GABA, [3H]flunitrazepam, and t-[35S]butylbicyclophosphorotionate (TBPS) binding sites in the cerebral cortex also increased during pregnancy, again peaking on day 19 and returning to control values on day 21; receptor density was decreased further 2 days after delivery and again returned to control values within 7 days. These changes were accompanied by a decrease in the apparent affinity of the binding sites for the corresponding ligand on day 19 of pregnancy. The amount of the gamma2L subunit mRNA decreased progressively during pregnancy, in the cerebral cortex and hippocampus, returned to control value around the time of delivery and did not change in the postpartum period. On the contrary, the amount of alpha4 subunit mRNA was not modified during pregnancy both in the cerebral cortex and hippocampus whereas significantly increased 7 days after delivery only in the hippocampus. No significant changes were apparent for alpha1, alpha2, alpha3, beta1, beta2, beta3 and gamma2S subunit mRNAs. Administration of finasteride, a specific 5alpha-reductase inhibitor, to pregnant rats from days 12 to 18 markedly reduced the increases in the plasma and brain concentrations of allopregnanolone and allotetrahydrodeoxycorticosterone as well as prevented both the increase in the densities of [3H]flunitrazepam and [35S]TBPS binding sites and the decrease of gamma2L mRNA normally observed during pregnancy. The results demonstrate that the changes in the plasticity of GABA(A) receptors that occur in rat brain during pregnancy and after delivery are related to the physiological changes in plasma and brain concentrations of neurosteroids.", 
    "46": "The effects of an intrahippocampal administering of a nonselective full (midazolam), a partial benzodiazepine (BDZ) receptor agonist (bretazenil), and a BDZ1 selective (zolpidem) receptor ligand were examined in the open field test (OFT) of neophobia and Vogel's test (VT) of conflict behavior in rats. Moreover, the influence of local injections of a noncompetitive GABA(A) receptor antagonist, picrotoxin, on the anxiolytic-like effect of serotonin (5-HT) depletion (p-chlorophenylalanine, p-CPA) in the Vogel test was studied. It was found that in the OFT only midazolam (0.1 microg/site) given to the hippocampus (HP) disinhibited rat exploratory behavior, whereas all the examined compounds inhibited animal motor activity when injected locally at 10.0 microg/site, the highest dose used in the tests. In the VT, again, only midazolam disinhibited rat conflict behavior on a dose-dependent basis. Picrotoxin administered to the HP produced a tendency to increase locomotor activity in rats, and significantly attenuated the anti-conflict action of serotonin depletion without changing the pain threshold and spontaneous drinking of the animals. p-CPA induced potent, dose-dependent and selective 5-HT and 5-hydroxyindoleacetic acid decrease in the HP after administering the dose used in the behavioral experiment. Thus, the present data provide evidence for the lack of selective anxiolytic activity of a partial non-selective agonist and a full selective agonist at the BDZ1 receptor after their administration to the HP. The model of intra-HP drug injections appeared effective in discriminating the anxiolytic spectrum of activity of new psychotropic compounds. Moreover, the obtained results indicate that the dorsal HP is one of the central sites important for GABA/5-HT interaction that modulates rat emotional behavior.", 
    "47": "The influence of p-chlorophenylalanine (p-CPA) and 5,7-dihydroxytryptamine (5,7-DHT)-induced serotonin depletion on rat behavior as well as on zolpidem's the behavioral effects and binding to some brain areas of zolpidem, was examined with the help of Vogel's punished drinking test and autoradiography, respectively. Moreover, changes in the serotonin levels and turnover rate were studied in the forebrain and brainstem of rats pretreated with various ligands at the benzodiazepine (BDZ) receptors (midazolam, bretazenil, abecarnil, zolpidem). These drugs were given at doses shown previously to significantly disinhibit animal behavior suppressed by punishment in the Vogel test (Nazar et al., 1997). It was found that serotonin decrease in the frontal cortex and hippocampus after p-CPA significantly and inversely correlated with rat behavior controlled by fear in the VT. p-CPA produced an anticonflict activity in the absence of effect on spontaneous drinking, pain threshold and motility of animals. All applied benzodiazepine receptor ligands decreased the 5-HT turnover rate in the frontal cortex and hippocampus, whereas in the brainstem only abecarnil and zolpidem diminished 5-hydroxyindoleacetic acid levels. This part of the study replicated earlier data with neurotoxins and indicated that the anxiolytic-like effect of 5-HT depletion in some models of anxiety did not depend on changes in animal appetitive behavior or stimulus control. Moreover, the fact that all nonselective and selective (zolpidem) agonists of the type 1 benzodiazepine receptors seemed to produce the same anticonflict effect and decreasing 5-HT turnover indicates that this subtype of benzodiazepine receptor may be important for the interaction between brain 5-HT and GABA/BDZ systems. Accordingly, it was found that serotonin decrease enhanced the anticonflict effect of zolpidem in the Vogel test and increased 3H-zolpidem binding to the occipital cortex and substantia nigra. Altogether, the present study provides more arguments for the role of changes in the activity of brain 5-HT innervation in the control of emotional processes. Moreover, it points to the BDZ1 receptor subtype as a possible target of interaction between brain 5-HT and GABA(A)/BDZ systems.", 
    "48": "Primary porcine hepatocytes (PPH) are currently used in research and therapeutic applications as the biological component of extracorporeal liver assist devices to overcome the shortage of human hepatocytes. However, their finite life span and typically rapid loss of functions limit their utility. An immortalized, nontumorigenic, highly differentiated porcine hepatocyte cell line was developed in our laboratory to resolve these disadvantages. PPH were transfected with simian virus 40 (SV40) T antigen under the control of the SV40 early promoter. From the established 69 clones, 23 clones displaying hepatocyte-like morphology were screened for diazepam metabolism. One clone, HepLiu D63, has been maintained in culture for > 2 years, through more than 60 passages and 240 divisions. Albumin protein, present in early passages, was lost at later passages, but albumin transcript still was detectable in later passages. Carbamoyl phosphate synthetase, a gateway enzyme of the urea cycle, was consistently detectable in HepLiu cells. Cytokeratin 18, a characteristic marker of primary hepatocytes, was detected by both immunofluorescent staining and Western blot in HepLiu cells. Furthermore, maintenance of P450 functions in HepLiu cells was evidenced by diazepam and 7-ethoxycoumarin metabolites measured by HPLC. Phase II conjugative function was measured as acetaminophen glucuronidation. P450 dealkylase was demonstrated microscopically by the conversion of a nonfluorescent substrate to a fluorescent product. Both Northern blot analysis and immunofluorescent staining showed SV40 T antigen expression in the nuclei of HepLiu cells. No tumor formation occurred when HepLiu cells were injected into severe combined immunodeficient (SCID) mice nor was the TAI (a tumor marker) mRNA expressed, even in later passages. This immortalized, nontumorigenic, highly functional cell line may provide a valuable tool for drug/toxicological studies, liver biologic regulation studies, and artificial liver support systems.", 
    "49": "In recent years, it has become clear that the presence of high concentrations of 1-OH midazolam glucuronide is probably the cause of unexplained prolonged midazolam comas in patients with poor renal function. Until recently, only indirect methods for the analysis of this glucuronide were known, which had several disadvantages, such as a long analysis period (>6 hours). This article describes the validation of a method for the direct analysis of this compound in human serum, using reversed-phase ion-pair high-performance liquid chromatography (HPLC) in combination with solid phase extraction. The intraday and interday coefficients of variation have values below 6% for different possible serum concentrations. The limit of quantification (0.1 mg/L) is much lower than concentrations found in patients with a coma caused by the accumulation of 1-OH midazolam glucuronide. Recovery of 1-OH midazolam glucuronide is almost 100% at three different serum concentrations. Linearity is confirmed for normal serum levels (<1 mg/L) and for serum levels that might occur in patients with impaired renal function (<20 mg/L). Detection is performed at 254 nm with a diode array detector, which can also be used to check the peak purity in case of unexpected impurities.", 
    "50": "One of the predictive factors of treatment-resistant depression is the syndrome of relative insulin resistance, i.e. adipositas, mild hypertension and a family history of type-2 diabetes. Such a case is here reported with a good outcome to anti-stress medication, including ketoconazole and lithium.", 
    "51": "We screened 1680 spatially separated compounds of a diverse combinatorial library of 1,4-benzodiazepines for their ability to inhibit the kinase activity of protein tyrosine kinases Src, Yes, Abl, Lck, Csk, and fibroblast growth factor receptor. This screening yielded novel ligands for the protein tyrosine kinase Src. In the 1, 4-benzodiazepine-2-one scaffold, the preferred substituent at position R(1) was 4-hydroxyphenylmethyl or a 3-indolemethyl derived from a tyrosine or tyrptophan used in building the benzodiazepine, while the substituent at R(2), introduced by alkylating agents, was preferably aromatic in nature. The preferred ring structure introduced on the bicyclic ring of the scaffold by acid chlorides was a p-hydroxy phenyl group. The lead compound, designated as N-L-Yaa, has a L-4-hydroxyphenylmethyl ring at R(1) and a biphenylmethyl substituent at R(2). The compound has an IC(50) of 73 microM against Src, 2- to 6-fold lower than against other protein tyrosine kinases and >10-fold lower than against other nucleotide-utilizing enzymes. The mechanism of binding of N-L-Yaa to Src is mixed against the peptidic substrate with a K(i) of 35 microM and noncompetitive against ATP-Mg with a K(i) of 17 microM. Multiple inhibition analysis of the lead compound in the presence of other competitive inhibitors demonstrated that the binding of the lead compound is nonexclusive to the other competitive inhibitor. The inhibitor was found to be nontoxic to the AFB-13-human fibroblasts cells and inhibited the colony formation of HT-29 colon adenocarcinoma cells that are dependent on Src activity.", 
    "52": "Mice deficient in the neural cell adhesion molecule (NCAM) show behavioral abnormalities as adults, including altered exploratory behavior, deficits in spatial learning, and increased intermale aggression. Here, we report increased anxiety-like behavior of homozygous (NCAM-/-) and heterozygous (NCAM/-) mutant mice in a light/dark avoidance test, independent of genetic background and gender. Anxiety-like behavior was reduced in both NCAM+/+ and NCAM-/- mice by systemic administration of the benzodiazepine agonist diazepam and the 5-HT1A receptor agonists buspirone and 8-OH-DPAT. However, NCAM-/- mice showed anxiolytic-like effects at lower doses of buspirone and 8-OH-DPAT than NCAM+/+ mice. Such increased response to 5-HT1A receptor stimulation suggests a functional change in the serotonergic system of NCAM-/- mice, likely involved in the control of anxiety and aggression. However, 5-HT1A receptor binding and tissue content of serotonin and its metabolite 5-hydroxyindolacetic acid were found unaltered in every brain area of NCAM-/- mice investigated, indicating that expression of 5-HT1A receptors as well as synthesis and release of serotonin are largely unchanged in NCAM-/- mice. We hypothesize a critical involvement of endogenous NCAM in serotonergic transmission via 5-HT1A receptors and inwardly rectifying K+ channels as the respective effector systems.", 
    "53": "This study examined effects of various psychoactive drugs on the Vogel conflict test, where drinking behavior is punished by electric shocks, in ICR mice to clarify the pharmacological features of this method in mice. A benzodiazepine anxiolytic diazepam and a barbiturate pentobarbital produced significant anticonflict effects, which mean that these drugs increased the number of electric shocks mice received during 40-min test session. On the other hand, yohimbine (alpha2-receptor antagonist), caffeine (adenosine-receptor antagonist), scopolamine (muscarinic cholinergic antagonist), cyclazocine (sigma-receptor antagonist), cimetidine (H2-receptor antagonist), baclofen (GABA(B)-receptor agonist), MK-801 (NMDA-receptor antagonist), buspirone (5-HT1A-receptor agonist), chlorpromazine (dopamine-receptor antagonist) and haloperidol (dopamine-receptor and sigma-receptor antagonist) all did not produce anticonflict effects in this test using ICR mice. The results suggest that the Vogel conflict test is applicable to ICR mice and that this test in mice is appropriate as a screening method for drugs that have apparent anti-anxiety actions.", 
    "54": "Tardive dyskinesia (TD) is an adverse effect of long-term neuroleptic use. An effective treatment for TD is needed, especially if chronic neuroleptic therapy is indicated. The treatment of TD in the elderly is not well established. We present here the case of an 81-year-old male with TD who had a significant reduction in dyskinetic and dystonic movements when treated with clonazepam.", 
    "55": "Evidence from humans suggests that cognitive dysfunction may result from perinatal exposure to polychlorinated biphenyls (PCBs), and the results of some animal research with PCBs have been interpreted in terms of possible impairment of attention. Long-Evans rats were fed 3,3',4,4',5-pentachlorobiphenyl (PCB 126), a coplanar congener, at doses of 0.25 or 1 microgram/kg/day [corrected] throughout gestation and nursing. Male offspring of these rats were trained as adults to perform 2 tests of attention for food reward. First, a cued target-detection task, modeled after Posner's covert orienting method for humans, was used to assess visuospatial attention. In this task, a visual target stimulus was presented in 1 visual hemifield on each trial, preceded either by a valid cue, an invalid cue, or no cue. A valid cue appeared in the same hemifield as the target, and an invalid cue appeared in the opposite hemifield. As expected, valid cues increased accuracy and speed of target detection and invalid cues decreased accuracy and speed; moreover, these effects were systematically related to changes in cue intensity and target duration. However, perinatal exposure to PCB 126 did not affect acquisition or performance of this task. The second task assessed sustained attention by means of a signal detection method in which a brief, spatially-constant but temporally unpredictable, visual signal indicated which of 2 responses would yield food. Varying the intensity of the signal greatly affected the probability of correctly reporting the signal. Perinatal exposure to PCB 126 did not affect acquisition of the response rule or performance of the task. Finally, all rats were challenged with chlordiazepoxide (CDP) at doses of 0, 3, 5, 8, or 12 mg/kg SC, 20 min before testing in the sustained attention task. In control rats, low doses (3, 5, and 8 mg/kg) of CDP reduced accuracy at low signal intensities only, suggesting an increase in visual threshold. The high dose of CDP reduced accuracy at all signal intensities and increased the false-alarm rate as well, suggesting an impairment of attention. The rats exposed perinatally to PCB 126 at 0.25 micrograms/kg [corrected] were unaffected by CDP, and those exposed to PCB 126 at 1 microgram/kg [corrected] showed a smaller decrement in performance after CDP than did the controls. Taken together, these data provide little support for the possibility that perinatal exposure to PCB 126 causes deficits in attention, but suggest that PCB 126 may alter GABA-mediated pathways in the CNS during development.", 
    "56": "Memory is composed of three stages: acquisition, consolidation, and retrieval. By impairing acquisition processes, benzodiazepines cause anterograde amnesia while leaving intact information learned before the drug was taken. In some circumstances, retrieval of this information is even improved by benzodiazepines. It has been hypothesized that this phenomenon is not a true facilitation of retrieval processes, but is the result of reduced interference from items presented after drug administration and is thus a secondary consequence of drug-induced amnesia. Experiment 1 investigated the effect of 0.5, 1, and 2.5 mg of lorazepam on explicit episodic memory in healthy young volunteers. The 1-mg dose was found to significantly improve recall of items presented before drug administration without causing amnesia for items presented after drug administration, thus excluding an interference explanation. Experiment 2 investigated the conditions necessary to obtain facilitated retrieval with 1 mg of lorazepam. The results showed that facilitation was found only when two lists of semantically related material were presented, but that both of the lists could be presented before drug administration, thus excluding an effect of lorazepam on consolidation. Facilitation could be demonstrated in both direct (free recall) and indirect (backwards reading) retrieval tasks and when all of the material was presented after lorazepam administration. This improved retrieval could therefore be of clinical relevance, but any benefits would be reduced at higher doses that at the same time impair acquisition of new information. However, because 1 mg of lorazepam is an effective anxiolytic dose, these results suggest that it is possible to combine effective anxiety reduction with some benefits to memory.", 
    "57": "Recently, valproate has emerged as a drug of primary choice for the treatment of acute mania, especially mixed mania and, partially, rapid cycling. Because of its relative safety, it can be administered in high doses as an oral loading therapy, with approximately 60% to 70% of patients showing a favorable response. Here we report on seven bipolar I patients, two of which have euphoric mania, three have a mixed manic state (including one patient with ultra-rapid cycling and one with very prominent depressed features), and two have solely depressed mood. All but one of the manic patients showed a rapid and favorable response to intravenous valproate loading, which built up sufficient blood levels that were maintained by subsequent oral treatment. Of the two patients with solely depressed mood, however, one experienced only minor benefits and the other showed no change in the depressive symptomatology. Intravenous valproate was tolerated without problems and also led to a drastic reduction in and eventual withdrawal of benzodiazepine treatment in two cases. All of the patients showed a drastic remission of mania with valproate blood levels at or only slightly above 50 microg/mL (blood drawn 12 hours after last application). It is interesting to note that one patient who was previously nonresponsive to oral valproate loading responded well to intravenous valproate. Besides the obvious efficacy and safety of this treatment regimen, these findings may also imply that a difference in pharmacokinetics with intravenous loading may result in a quick saturation of plasma-binding proteins, and hence, peak concentrations of valproate may be reached rapidly, which could contribute to the beneficial action, even in patients previously nonresponsive to oral valproate.", 
    "58": "Twenty-one patients with Parkinson's disease and psychosis were included in an open-label 8-week trial of olanzapine. Eight subjects had dementia. Six subjects (29%) discontinued treatment prematurely because of drowsiness. Delusions and hallucinations improved significantly, and 80% were rated as much or very much improved. There was no worsening of parkinsonism or cognition.", 
    "59": "The object of the present work was detection of the genetic differences in the anxiety level evaluated in a number of behavioral tests and according to the characteristics of benzodiazepine receptors binding in the brain of rats of two inbred strains, WAG/G and Fischer-344. In all experimental situations (\"conflict open field test\", \"mink chamber\", \"light-dark chamber\", \"Vogel's test\", \"elevated plus maze\") Fischer-344 rats demonstrated a higher anxiety level than that of WAG/G rats. The concentration of benzodiazepine receptors in the brain was much higher in WAG/G than in Fischer-344 rats. Benzodiazepine receptor affinity had no strain differences. The results of our experiments show the important role of the primary genetic characteristics of the animals in the formation of their response to stress. Apparently, rats with an initially more active endogenic benzodiazepine system of the brain respond less emotionally to stress stimuli and demonstrate a lower anxiety level receptors.", 
    "60": "The effect of mutating the conserved amino acid residue arginine 120 to lysine in the GABAA receptor alpha 1 subunit was studied. In electrophysiological experiments, the arginine 120 lysine (R120K) mutation in the alpha 1 subunit, when co-expressed with beta 2 and gamma 2 subunits in Sf-9 insect cells, induces a 180-fold rightward shift of the GABA dose-response curve compared with wild type alpha 1 beta 2 gamma 2s GABAA receptors. The diazepam potentiation of GABA-gated chloride ion currents was not affected. The binding of the GABAA ligands [3H]muscimol and [3H]SR 95531 to alpha 1 (R120K) beta 2 gamma 2s GABAA receptors was abolished but the binding affinity of the benzodiazepine receptor ligand [3H]flunitrazepam was unchanged. These results suggest that the arginine residue 120 in the alpha 1 subtype of the GABAA receptor is essential for GABA binding.", 
    "61": "Anxiety can increase the risk of chemotherapy related emesis. We have studied the role of a benzodiazepine (alprazolam: A) in addition to granisetron for controlling emesis in patients treated with moderately emetogenic chemotherapy for malignant lymphomas according to an anxiety scale (Covi score). Two hundred twenty-five patients receiving at least 3 cycles of chemotherapy including adriamycin and/or cyclophosphamide and/or epirubicin and/or dacarbazine were randomized. Patients in arm G (n = 111) received 3 mg i.v. granisetron 10 min before chemotherapy at cycles (C) 1, 2 and 3 while in arm G+A (n = 114), alprazolam (A) was added per os 1 mg 1 hour before chemotherapy (H-1) and 0.5 mg at H+6 for C1. At C2 and C3, A was given 0.75 or 1.5 mg at H-48, H-24, H-1 and 0.5 mg at H+6. Patients characteristics were comparable between the 2 arms. Complete response rates (i.e. no emesis or at least slight nausea) were similar in both arms: G: 83, 94 and 93% versus G+A: 89, 93 and 97% in C1, C2 and C3 respectively. Nevertheless, the Covi score of the population was low rendering difficult the study of the factor \"anxiety\". Somnolence was significantly more frequent in the G+A arm (p < 0.0001).", 
    "62": "A 70-year-old woman who experienced transient left hemiparesis had 90% stenosis of the right internal carotid artery. CT revealed small low-density areas in the subcortical frontal area. Baseline cerebral blood flow was reduced, and vasoreactivity was poor in the right frontoparietal area according to I-123 IMP brain SPECT with acetazolamide. The distribution of I-123 iomazenil was normal on the delayed SPECT image but reduced in the early SPECT image, mimicking baseline cerebral blood flow. The distribution of I-123 iomazenil SPECT on the delayed image reflected the normal binding potential of the benzodiazepine receptor and thus identified viable tissue in an area of severely reduced perfusion. These findings were confirmed by positron emission tomography.", 
    "63": "Rats selected as \"anxious\", \"nonanxious,\" or normal according to their behavior in an elevated plus maze were submitted to memory tasks and the densities of central benzodiazepine receptors in the amygdala and the hippocampus were studied. Anxious rats exibited better retention scores in the inhibitory avoidance task while nonanxious rats exibited worse retention scores in inhibitory and two-way active avoidance tasks compared to normal rats. No significant differences were detected in the retention scores for habituation to an open field. Nonanxious rats presented a lower benzodiazepine receptor density in the hippocampus but not in the amygdala compared to the other groups. These data suggest that the benzodiazepine receptors are involved in the effect of \"anxiety\" or emotional states on memory storage processes.", 
    "64": "The effects of orally administered midazolam on three groups of preschool children who differed by age only and required dental treatment were studied. Sixty-one children age 24-58 months participated in this institutionally-approved study.", 
    "65": "Selection criteria for the children included: demonstrated disruptive behaviors; healthy (ASA I); required at least one restorative appointment involving a posterior quadrant; no known drug allergies; were between two and five years of age; and had no prior experience with sedative trials. The children were divided into three groups according to age: Group I (24-35 months), Group II (36-47 months), and Group III (47-59 months). Each child received midazolam 0.5 mg/kg orally 15 minutes before treatment. Behavior was evaluated using the Ohio State Behavior Rating Scale (OS). Physiological parameters including heart rate, oxygen saturation, systolic and diastolic blood pressure were also evaluated. Data were analyzed using chi-square, cross tabulation, descriptive statistics, ANOVA, t-tests, and regression and correlation analysis.", 
    "66": "Results indicated no statistically significant difference in behavior across all age groups as evaluated by the OS.", 
    "67": "No significant differences of clinical significance were noted.", 
    "68": "Withdrawal symptoms associated with switch between two typical antipsychotics are generally rare and mild. In contrast, switching from clozapine to risperidone can be lead to severe withdrawal symptoms. Different pathophysiologic aetiologies have been suggested for explaining these severe symptoms, including cholinergic supersensitivity and rebound. Theoretically, the switch from clozapine to olanzapine should not lead to any problems because those two agents have the same affinity in vitro for muscarinic receptors.", 
    "69": "This study reports two cases of switches from clozapine to olanzapine, in refractory schizophrenic patients, which were associated with severe withdrawal symptoms.", 
    "70": "After the switch, the two patients developed diaphoresis, hypersialorrhea, bronchial obstruction, agitation, anxiety and enuresis. The symptoms were treated with anticholinergic medication and by an increase in dose of olanzapine to 20 mg/day. For one of the patients this treatment led to normalization of secretion. For the other patient, a superinfection leading to a bilateral pneumopathy which required emergency hospitalization in a general hospital was observed.", 
    "71": "The symptomatology and the response to treatment lead to the hypothesis of a muscarinic from abrupt weaning. The withdrawal symptoms disappeared rapidly with an increase in olanzapine dosage and with anticholinergic started at the beginning of the switch. We recommend slow clozapine weaning over 3 weeks or more with concurrent anticholinergic treatment.", 
    "72": "Using signs, symptoms and serum methadone levels to guide evaluation, the authors treated 164 patients in a methadone maintenance program with doses of methadone exceeding 100 mg/d. The mean dose of these higher dose (HD) patients was 211 mg/d (range 110-780 mg/d). A comparison group (C) of 101 patients was randomly selected from the general clinic population (mean dose 65 mg/d). At intake the HD group reported $153/day of heroin use versus $87/day in the C group. The HD group had more patients whose opiate of choice was an oral pharmaceutical (30% versus 2% of the C group). Sixty-three percent of the HD group had comorbid Axis I psychiatric diagnoses compared to 32% of the C group. Response to psychopharmacologic treatment was enhanced by increased methadone dose in HD patients with \"refractory\" psychiatric disorders. Urine toxicologies described as \"before\" were collected prior to increase over 100 mg/d in the HD group or at the first routine urine toxicology collection of the calendar year for the C group. These results were compared to the most recent urine toxicologies for both groups (\"after\"). The percentage of toxicologies positive for illicit drugs in the HD group dropped from 87% \"before\" to 3% \"after\". The C group were 54% positive \"before\" and 37% positive \"after\". We conclude that doses of methadone in excess of 100 mg/d (range 110-780 mg/d in our sample of 164 patients) are not only safe but necessary to prevent illicit opiate use, stabilize psychiatric symptoms, and diminish abuse of alcohol and benzodiazepines in many patients.", 
    "73": "Mast cell (MC) activation may occur in vitro and in vivo following stimulation with various immunologic or nonimmunologic agents. Such activation leads to the release of several biological mediators, including vasoactive amines, nitric oxide and cytokines, which account for the adverse effects observed during allergic reactions. While high affinity binding sites for benzodiazepines (BZDs) have been reported on MC, the effects of the ligation of these receptors on the proliferation of, and the mediator release from, these cells are poorly documented. In the present work, we have examined the effects of midazolam and of diazepam on the proliferation of mucosal (MMC)-like and of serosal (CTMC)-like mouse MC. In addition, we have studied the effects of these BZDs on beta-hexosaminidase, TNF-alpha and nitrite release induced from mouse mast cells through IgE receptor activation. We demonstrated that each of the two BZDs studied inhibited the proliferation of MMC- and CTMC-like elements in a dose-dependent fashion (10 to 100 microM). Furthermore, the BZDs inhibited the IgE-mediated release of beta-hexosaminidase, TNF-alpha and nitrites from MMC- or CTMC-like cells. Altogether, these data provide new insights into the pharmacological regulation of MC activation and may lead to the discovery of new and potent antiallergic compounds.", 
    "74": "We report a 69 years old male with a parkinsonian syndrome and a 50 years old female without neurological problems who showed violent behavior during REM sleep. Polysomnography showed that both bad tonic or phasic muscular activity during REM sleep and a REM sleep behavior disorder was diagnosed. Clonazepam was used in both, with good clinical response. This condition is frequently unrecognized and confused with nightmares, nocturnal delirium or other parasomnias.", 
    "75": "To determine the incidence of abstinence syndrome in children interned in the Pediatric Intensive Care Unit (PICU) in fentanyl use and midazolam.", 
    "76": "Evaluation of 36 children interned in PICU of the Hospital São Paulo--Federal University of São Paulo, in the period from March to September 1997, with age varying from 5 days to 22 months (22 masc: 14 fem) who used fentanyl use and midazolam for more than 24 hours. Used the Escore Neonatal of Abstinence adapted by Finnegan determines the occurrence of abstinence syndrome in was used to children 2 years old or less. Sustain larger or equal for 8 is considered as abstinence syndrome. Correlated the abstinence syndrome with the accumulated total dose, infusion velocity, daily dose and time of use of the fentanyl and midazolam.", 
    "77": "Certain abstinence syndrome in 18 (50%) of the 36 children. Applied Mann Whitney's statistical test to compare the groups with and without abstinence syndrome. Dose accumulated of fentanyl total (5732.7 +/- 5114.91 vs 624.2 +/- 591.2 mcg, p < 0.005), dose daily of fentanyl (98.54 +/- 6.12 vs 36.23 +/- 23.42 mcg/Kg/dia, p < 0.005), velocity of infusion of the fentayl (4.09 +/- 2.75 vs 1.5 +/- 0.95 mcg/Kg/hora, p < 0.005), time of use of the fentanyl (10.2 +/- 5.1 vs 3.16 +/- 1.09 days, p < 0.005), dose accumulated of midazolam total (118.8 +/- 86.97 vs 20.03 +/- 14.79 mg, p < 0.005), dose daily of midazolam (2.32 +/- 0.86 vs 1.21 +/- 0.68 mg/Kg/dia, p < 0.005), velocity of midazolam infusion (0.13 +/- 0.16 vs 0.05 +/- 0.02 mg/Kg/hora, p < 0.005) and time of use of the midazolam (9.20 +/- 4.67 vs 2.55 +/- 1.54 days, p < 0.005) they were considered significant.", 
    "78": "The abstinence syndrome presents an elevated incidence in children interned in PICU owing to the interruption of the fentanyl infusion and midazolam and in these patients it was related with the dose and the time of use.", 
    "79": "Behavioral disorders in dementia are common and are the most important symptoms with regard to socio-economic burden. Up to now there is no common international agreement of how to define and measure these disorders. Antidementia trials focus mainly on cognition. Investigations of neurobiological corrolaries of disturbed behavior in the dementias are rare. The same holds true for studies on the longitudinal course of behavioral disorders and their interrelation. Many symptoms may be the expression of variable conditions, e.g., agitation may be related to anxiety or akathisia. In primary care, hospitals and nursing homes, antipsychotics are most often chosen for their treatment. The available data demonstrate at least a modest efficacy. New neuroleptics (risperidone, clozapine, olanzapine) offer some advantages with regard to the risk benefit ratio. Benzodiazepines are frequently prescribed, but seem to be superior to neuroleptics only for the treatment of sleep disorders. Antidepressants, carbamazepine or valproic acid offer some benefits, but do not provide immediate effects, which may the reason why they are used much less. For long-term treatment of many behavioral symptoms, they may however be superior. Drugs should also be chosen with regard to dementia etiology. For example, physicians should consider the high neuroleptic sensitivity in dementia of Lewy body type and the anticholinergic sensitivity in dementia of Alzheimer type. Empirical evidence indicates overtreatment of the demented population with sedating psychotropic drugs. With regard to the instability of behavioral disorders in the time course the necessity of drug treatment should always be (re)evaluated.", 
    "80": "Olanzapine is a new atypical antipsychotic agent that belongs to the same chemical class as clozapine. The pharmacological efficacy of olanzapine (in contrast to that of risperidone) has been shown to be comparable to that of clozapine, but olanzapine has the advantage of producing a less pronounced bone marrow depressing effect than clozapine. The specific aims of this study were (a) to assess dopamine D(2)/D(3) receptor availability in patients treated with olanzapine by means of iodine-123 iodobenzamide [(123)I]IBZM single-photon emission tomography (SPET), (b) to compare the results with findings of [(123)I]IBZM SPET in patients under treatment with risperidone and (c) to correlate the results with the occurrence of extrapyramidal side-effects (EPMS). Brain SPET scans were performed in 20 schizophrenic patients (DSM III R) at 2 h after i.v. administration of 185 MBq [(123)I]IBZM. Images were acquired using a triple-head gamma camera (Picker Prism 3000 XP). For semiquantitative evaluation of D(2)/D(3) receptor binding, transverse slices corrected for attenuation were used to calculate specific uptake values [STR-BKG]/BKG (STR=striatum; BKG=background). The mean daily dose of olanzapine ranged from 0.05 to 0.6 mg/kg body weight. The dopamine D(2)/D(3) receptor binding was reduced in all patients treated with olanzapine. Specific IBZM binding [STR-BKG]/BKG ranged from 0.13 to 0.61 (normal controls >0.95). The decreased D(2)/D(3) receptor availability revealed an exponential dose-response relationship (r=-0.85, P<0.001). The slope of the curve was similar to that of risperidone and considerably higher than that of clozapine as compared with the results of a previously published study. EPMS were observed in only one patient, presenting with the lowest D(2)/D(3) availability. The frequency of EPMS induced by olanzapine (5%) was considerably lower than the frequency under risperidone treatment (40%). Our findings suggest an exponential relationship between the daily dose of olanzapine striatal and decreased D(2)/D(3) striatal binding availability. The results are consistent with the findings of in vitro experiments reporting a higher D(2)/D(3) receptor affinity and a similar 5HT(2) receptor affinity of olanzapine as compared with clozapine. Thus, the decreased tendency to induce EPMS at therapeutic doses is not due to the limited occupancy of striatal D(2)/D(3) receptors in vivo. Patients are protected from EPMS by other intrinsic effects of the drug, i.e. the combination of both D(2)/D(3) and 5HT(2) receptor antagonism.", 
    "81": "The involvement in memory processes of the neuropeptide cholecystokinin (CCK) through its interaction with the CCK-B receptors was studied. The two-trial recognition memory task was used. Control animals showed recognition memory after a 2 hr time interval but not after a 6 hr time interval between the two trials. The improving effect of a selective CCK-B agonist, BC 264, intraperitoneally administered (0.3 microgram/kg) in the retrieval phase of the task (6 hr time interval), was also observed after its injection (1 pmol/0.5 microliter) in the dorsal subiculum/CA1 of the hippocampus but not in the caudate/putamen nucleus or in the prefrontal cortex of rats. The CCK-B antagonist L-365,260 injected (10 ng/0.5 microliter) into this region of the hippocampus abolished the improving effect of BC 264 injected intraperitoneally. Furthermore, L-365,260 injected in the hippocampus suppressed the recognition of the novel arm normally found in the controls (2 hr time interval) when it was injected before the acquisition or the retrieval phase of the task. In addition, an increase of the extracellular levels of CCK-like immunoreactivity in the hippocampus of rats during the acquisition and retention phase of the task was observed. Finally, CCK-B receptor-deficient mice have an impairment of performance in the memory task (2 hr time interval). Together, these results support the physiological involvement of the CCKergic system through its interaction with CCK-B receptors in the hippocampus to improve performance of rodents in the spatial recognition memory test.", 
    "82": "During CNS development, changes occur in expression of GABA(A) receptor subunit subtypes and GABA(A) receptor pharmacological and biophysical properties. We used reverse transcription PCR and whole-cell-recording techniques to determine whether GABA(A) receptor expression and function also changed during retinoic acid-induced differentiation of human Ntera 2 (NT2) teratocarcinoma cells into neuron-like cells (NT2-N cells). In undifferentiated NT2 cells only alpha5, beta3, gamma3, and pi subtype mRNAs were detected. NT2 GABA(A) receptor currents had a maximal amplitude of 52 pA and an EC(50) of 4.0 microM, were relatively insensitive to enhancement by zolpidem and diazepam, and were enhanced by loreclezole and inhibited by lanthanum, zinc, and furosemide. In contrast, in NT2-N cells after 13 weeks of retinoic acid treatment, all GABA(A) receptor subtype mRNAs were detected. Maximal peak whole-cell currents were approximately 50-fold larger than NT2 cell currents, and the GABA EC(50) was higher (39.7 microM). In 13 week NT2-N cells, diazepam, zolpidem, loreclezole, and lanthanum had only small effects on GABA(A) receptor currents, and the zinc IC(50) for current inhibition was significantly higher than that for NT2 cells. In a previous study, we showed that NT2-N cells after 5 weeks of retinoic acid treatment had moderate peak currents, GABA EC(50,) and zinc IC(50) but that currents were robustly enhanced by diazepam, zolpidem, and loreclezole. During differentiation of NT2 cells to NT2-N cells, GABA(A) receptors underwent changes in subunit expression and pharmacology that were similar to many of the developmental changes in GABA(A) receptors that occur in CNS neurons.", 
    "83": "Several alterations in growth hormone (GH) secretion have been reported in patients with chronic renal insufficiency. However, cholinergic modulation of somatotopic cell function has not been fully clarified in uraemic patients. To gain further insight into the disrupted mechanism of GH regulation in chronic renal failure, we investigated whether the blockade of cholinergic muscarinic receptor with pirenzepine could modify the response of GH to its physiological releasing hormone.", 
    "84": "Eight uraemic male patients on peritoneal dialysis and six normal controls were studied. All subjects underwent two endocrine tests in random order. In one of them placebo was administered 60 min before the injection of GH-releasing hormone (GHRH, 100 microg, i.v. in bolus at 0 min). In another the muscarinic blocking agent pirenzepine, 100 mg p.o., was administered at that time. Blood samples for GH were collected at -60, 0, 15, 30, 45, 60 and 90 min.", 
    "85": "Baseline plasma GH concentrations were similar in patients and controls. GH responses to GHRH were characterized by great interindividual variability in uraemic patients with regard to the amount and the time to maximal peak. In the placebo plus GHRH test, the maximum GH concentrations in patients (14.0 +/- 3.2 microg/l) were similar to those reached by controls (18.0 +/- 3.1 microg/l), although GH secretion was more sustained in patients. The area under the secretory curve (AUC) of GH secretion in patients was also similar to that found in controls (14.4 +/- 2.9 vs 15.4 +/- 3.3 microg/h/l). When subjects were given pirenzepine before GHRH injection an abolishment of GHRH-induced GH release was observed in all controls and in all but one of the uraemic patients. The AUC of GH secretion was, therefore, significantly reduced both in uraemic patients (4.1 +/- 2.0 microg/h/l, P<0.05) and in control subjects (2.0 +/- 0.3 microg/h/l, P<0.05).", 
    "86": "These results suggest that GH secretion in uraemic patients is modulated, at least in part, by a cholinergic mechanism. The muscarinic blockade, possibly acting via an increase in somatostatin release, is able to inhibit GH release in response to direct pituitary stimulation with GHRH.", 
    "87": "Little controlled data exist on the treatment of substance induced psychotic disorders. In this study, 30 patients meeting DSM-IV criteria for cannabis induced psychotic disorder were randomly allocated to receive either olanzapine or haloperidol in a 4-week double-blind clinical trial. There were no significant outcome differences between the two groups on any of the primary outcome measures, the Brief Psychiatric Rating Scale (haloperidol 25.7; olanzapine 27.1; P = 0.70); Clinical Global Impression (CGI) severity scale (haloperidol 1.8, olanzapine 2.3; P = 0.21) or the CGI improvement scale (haloperidol 1.3, olanzapine 1.7; P = 0.16). The haloperidol group however, developed significantly more extrapyramidal side-effects as measured by the Simpson Angus Scale (haloperidol 11.4, olanzapine 2.5; P = 0.014). Significantly (P = 0.027) more biperidin was used for extrapyramidal side-effects in the haloperidol (7.143 mg) than in the olanzapine (0.357 mg) group. Olanzapine appears to be as effective as haloperidol in the treatment of cannabis induced psychotic disorder, but is associated with a lower rate of extrapyramidal side-effects.", 
    "88": "The first pan-European survey of depression in the community (DEPRES I) demonstrated that 17% of the general population suffer from depression (major depression, minor depression, or depressive symptoms). This article describes findings from a second phase of DEPRES (DEPRES II), in which detailed interviews based on a semi-structured questionnaire (78 questions) were conducted with 1884 DEPRES I participants who had suffered from depression and who consulted a healthcare professional about their symptoms during the previous 6 months. The mean time from onset of depression was 45 months, and the most commonly experienced symptoms during the latest period were low mood (76%), tiredness (73%) and sleep problems (63%). During the previous 6 months, respondents had been unable to undertake normal activities because of their depression for a mean of 30 days, and a mean of 20 days of work had been lost to depression by those in paid employment. Approximately one-third of respondents (30%) had received an antidepressant during the latest period of depression. Significantly more respondents given a selective serotonin reputake inhibitor found that their treatment made them feel more like their normal self than those given a tricyclic antidepressant, and fewer reported treatment-related concentration lapses, weight problems, and heavy-headedness (all P < 0.05). Approximately two-thirds of respondents (70%) had received no antidepressant therapy during the latest period of depression, and prescription of benzodiazepines alone, which are not effective against depression, was widespread (17%). There is a need for education of healthcare professionals to encourage appropriate treatment of depression.", 
    "89": "Interpatient variability in exposure to certain chemotherapy agents can influence patient outcome, particularly with high-dose chemotherapy. We evaluated the possibility of a pharmacokinetic (PK) drug-drug interaction between the antiemetic agents and high-dose cyclophosphamide, cisplatin and BCNU (CPA/cDDP/BCNU). Twenty-three self-selected patients treated with high-dose CPA/cDDP/BCNU followed by autologous hematopoietic progenitor cell support (AHPCS) received ondansetron, lorazepam and diphenhydramine as antiemetics. PK parameters for each chemotherapeutic drug in the regimen were compared with those of 129 patients who received exactly the same chemotherapy but an antiemetic regimen substituting prochlorperazine for ondansetron. In addition, we performed a review of the English literature for reported drug-drug interactions between antiemetics and chemotherapy agents that led to modifications in any PK parameters of the chemotherapy agent. Our retrospective study showed that the mean area under the curve (AUC) for both cyclophosphamide (76,600 vs 90,600 microg/ml/min, P=0.001) and cisplatin (525 vs 648 microg/ml/min, P = 0.01) were significantly lower in the ondansetron group when compared with the prochlorperazine group. The AUC for BCNU was not significantly different in both groups (544 vs 677, P = 0.43). We found only one report of modifications of the PK parameters of high-dose chemotherapy agents due to drug-drug interactions with the most commonly used antiemetics in a review of the English literature between 1966 and 1995. We concluded that the AUC of high-dose cyclophosphamide and cisplatin are significantly lower when ondansetron, as opposed to prochlorperazine, is used as the antiemetic. The small sample size and heterogeneity of this group of patients precludes any outcome analysis of pharmacodynamic endpoints such as toxicity or antitumor effect. Nevertheless, the potential for interactions between antiemetics and chemotherapy agents should be taken into account when using different high-dose chemotherapy regimens.", 
    "90": "Although all of the benzodiazepines in use for the treatment of anxiety are presumably full agonists, it is conceivable that partial benzodiazepine agonists may also be clinically effective on the basis of their effects in preclinical models of anxiety.", 
    "91": "To compare the anxiolytic-like effects of different pharmacological/chemical classes of partial benzodiazepine agonists in the pigeon conflict procedure.", 
    "92": "Anticonflict effects in pigeons whose responding was maintained under a multiple FR30 food:FR30 food+shock schedule were characterized by 1) the magnitude of punished responding or 2) the percentage of pigeons (n=5-7/dose) showing significant increases in punished responding.", 
    "93": "The partial allosteric modulators bretazenil and imidazenil produced anticonflict effects comparable with or superior to those observed following administration of the relatively full agonist midazolam. In contrast, neither the beta-carbolines CGS 9896, ZK 95962 and ZK 91296, nor the imidazopyridines, alpidem and zolpidem, produced anticonflict effects comparable to either bretazenil and imidazenil or the relatively full benzodiazepine agonist, midazolam, at the doses examined in this study.", 
    "94": "Although the beta-carboline ZK 95962 produced some anticonflict effects, none of the other compounds had anxiolytic-like effects like those observed with midazolam, bretazenil or imidazenil. However, because bretazenil and imidazenil produced robust anticonflict activity, the results indicate that partial allosteric modulators could have anxiolytic effects similar to those produced by higher efficacy compounds. Altogether, the results indicate that partial benzodiazepine agonists differ in their ability to produce robust anticonflict effects in the pigeon.", 
    "95": "Social isolation is anxiogenic and may change the effects of anxiolytic drugs. These effects are generally attributed to \"isolation stress\". However, isolation does not affect basal corticosterone levels; thus, it cannot be considered stressful. On the contrary, isolation deprives animals of mild daily stressors that are inherent to social life. Since mild stressors were shown to be anxiolytic in rats, it was postulated that short-term, repeated stressors may abolish the effects of isolation.", 
    "96": "The aim of the present study was to investigate whether short-term, repeated, mild social stress can abolish the consequences of isolation on anxiety and on the effects of chlordiazepoxide.", 
    "97": "Rats were housed in groups or in individual cages for 5 days (isolates). Half of isolates were daily submitted to the attacks of a resident rat for 30 min per day, on 4 consecutive days (stressed isolates). On day 5, rats were treated either with vehicle or with chlordiazepoxide and submitted to the elevated plus-maze test. Endocrinological consequences of experimental manipulations were assessed in a different set of rats.", 
    "98": "Plasma ACTH and corticosterone levels were similar in the three groups. Weight gain was higher, while plasma growth hormone was lower in stressed isolates, both effects being consistent with a mild stress. Isolation had a clear anxiogenic effect. This effect was completely abolished by the daily experience of social stress. Chlordiazepoxide had a significant anxiolytic effect in all three groups. Its effects on classical plus-maze variables did not differentiate the three groups. However, chlordiazepoxide decreased risk assessment activity only in isolates.", 
    "99": "The lack of appropriate endocrinological changes challenges the concept of \"isolation stress\". However, isolation was anxiogenic in our study and it also induced subtle changes in the effects of chlordiazepoxide. It appears that mild daily stressors have a protective effect against the effects of isolation.", 
    "100": "Previously, we have shown that the atypical antipsychotics clozapine and risperidone, unlike haloperidol, decreased the firing rate of substantia nigra reticulata (SNR) neurons. As the SNR receives substantial input from the striatum, an area where motoric side-effects of antipsychotics are thought to be mediated, the SNR might be an interesting brain structure with regard to motor side-effects.", 
    "101": "The newly developed atypical antipsychotic olanzapine was studied for its effects on the firing rate of SNR cells. In addition, to gain insight in the implications of our experimental setup for clinical use, responses upon clozapine, olanzapine and haloperidol were studied after chronic treatment.", 
    "102": "In chloralhydrate-anaesthetized male Wistar rats, extracellular recordings were made from SNR neurons upon intravenously (i.v.) administered cumulative doses of the antipsychotics. Naive rats and rats that were subcutaneously (SC) injected for 21 days with an antipsychotic were used.", 
    "103": "Olanzapine (50-1600 mg/kg; i.v.), significantly inhibited the firing rate of the SNR neurons. Upon 21 days of treatment with a daily SC injection of 20 mg/kg clozapine, the challenge on day 22 with cumulative injections of clozapine (200 6400 mg/kg; i.v.) significantly inhibited the firing rate of the SNR neurons. Olanzapine (50-1600 mg/kg; i.v.) also significantly inhibited the SNR activity when pretreated with olanzapine in an SC administered dose of 1 mg/kg, but not 5 mg/kg. Haloperidol (12.5-800 microg/kg; i.v.) did not significantly affect the SNR activity in rats pretreated with SC administered 0.5 mg/kg haloperidol.", 
    "104": "Upon acute and chronic administration of clozapine and olanzapine versus haloperidol, differential effects on SNR neuronal firing could be obtained. The experimental setup seem to be valid for further studies into the mechanism of action of typical versus (relatively low doses of) atypical antipsychotics. The implications of the inhibitory effect of atypical antipsychotics on the SNR firing rate are presently unknown, but could be associated with the lower propensity to induced motoric side-effects. On the other hand, the SNR activity might also reflect non-motoric activity possibly related to negative symptoms.", 
    "105": "The present study examined the acute behavioral effects and abuse potential of three drugs commonly used to treat sleep disorders, trazodone, zolpidem and triazolam, and placebo in ten male volunteers with histories of alcohol and drug abuse. Trazodone (100, 200 and 300 mg), a triazolopyridine antidepressant, was included because antidepressants are being used more frequently to treat sleep disorders, but it is unclear whether they have a distinct behavioral pharmacologic profile relative to benzodiazepine hypnotics. Zolpidem (15, 30 and 45 mg), an imidazopyridine hypnotic, was tested because it is the most commonly prescribed hypnotic and purportedly has a unique benzodiazepine-receptor binding profile. Triazolam (0.25, 0.5 and 0.75 mg), a triazolobenzodiazepine hypnotic, was included as the standard component because previous laboratory studies have demonstrated that it has at least some abuse potential. Trazodone, zolpidem and triazolam generally produced comparable dose-related increases in scores on the PCAG scale of the ARCI, which suggests the doses tested were equivalent on some behavioral dimension. The effects of trazodone on subject-rated items thought to measure abuse potential (e.g., subject ratings of Willing to Take Again) were less than those observed with triazolam. Zolpidem and triazolam produced comparable effects on these measures. The highest dose of zolpidem, but not triazolam, increased ratings of Like Drug, Happy, Good Effects, Friendly, Elated, Carefree and Bad Effects. Triazolam and zolpidem produced dose-dependent impairment on all of the performance tasks. Trazodone impaired performance on some, but not all, of these tasks. Consistent with the pharmacokinetics of these compounds, the time-action functions of trazodone, zolpidem and triazolam were similar on these measures. These data suggest that trazodone has less abuse potential than triazolam, and may be a viable alternative to benzodiazepine hypnotics in individuals with histories of alcohol or drug abuse. By contrast, despite its unique neuropharmacological profile, the acute behavioral effects and abuse potential of zolpidem are comparable to those of triazolam.", 
    "106": "An increasing number of case reports indicate a superior therapeutic response of catatonialike symptoms, such as severe psychomotor disturbance and mutism, associated with psychiatric disorder to the benzodiazepine lorazepam (LO). Equivocal results, however, are also reported with regard to other benzodiazepines for the treatment of this syndrome. The purpose of this study was to compare the effects of LO and oxazepam (OX), benzodiazepines with comparable pharmacokinetics, on psychomotor retardation and mutism associated with psychiatric disorder.", 
    "107": "Twenty-one hospitalized patients with severe psychomotor retardation and mutism were treated with 2 mg LO and 60 mg OX in a double-blind crossover study design.", 
    "108": "Both benzodiazepines significantly reduced psychomotor symptoms. When administered for the first time, 4 of 7 patients with LO and 6 of 10 patients with OX improved at least 50% on visual analog scale (VAS) rating. Reduction in symptoms was significant with LO and OX treatment on either day of treatment. The second time, however, LO was significantly better compared with OX in alleviating the target symptoms.", 
    "109": "Both OX and LO are effective for the treatment of psychomotor retardation. Thus, the beneficial effect of LO on psychomotor retardation and mutism is not a unique pharmacodynamic property but more likely due to its pharmacokinetic profile. The differential effect of the two benzodiazepines on the second day of treatment warrants further clarification. Several hypotheses are evaluated.", 
    "110": "Depressive symptoms are common during the course of schizophrenia and may carry prognostic relevance.", 
    "111": "From a 28-week prospective, double-blind, randomized study of olanzapine and risperidone, a post hoc evaluation of changes on the Positive and Negative Syndrome Scale (PANSS) depression cluster (PDC) and the subsequent risk of relapse were analyzed by logistic regression.", 
    "112": "Olanzapine was associated with a significantly higher categorical rate of improvement on the PANSS depression cluster (> or = 7 points) (p < .05). Although the baseline severity of depressive symptoms was not a significant predictor of relapse, the degree of acute (8-week) mood improvement on the PANSS depression cluster (but neither negative or positive symptom changes) was related to the probability of a subsequent psychotic relapse. Acute mood improvement with olanzapine was inversely related to a nonsignificantly lower risk of relapse. However, an opposite and significant relationship was observed among risperidone-treated subjects. Risperidone-treated subjects with a greater degree of acute mood change were both 3.58 times more likely to relapse than their risperidone counterparts who had experienced less mood improvement (p = .008) and 8.55 times more likely than olanzapine-treated subjects who had had similar mood improvements (p = .001).", 
    "113": "These data suggest the underlying pharmacologic differences between the two drugs may bestow different rates of longer-term mood stabilization and relapse prevention. In a second series of analyses, worsening on the PANSS depression cluster in the 4 weeks or less preceding a clinical relapse was a significant prodromal predictor of relapse among all subjects. As a whole, subjects with a worsening on the PDC demonstrated a 1.77 times higher risk of a relapse during the subsequent 4 weeks (p = .001). Among this mood-worsening stratum, risperidone-treated patients were 3.51 times more likely to relapse in those next 4 weeks (p = .005) than their olanzapine counterparts. Future comparative drug studies in this area will further contribute to our understanding of the pathophysiology of mood change and its relationship to psychosis, including clinical relapse and how newer agents may differ in their respective delivery of long-term treatment outcomes.", 
    "114": "Psychosis is a defining feature of schizophrenia consisting of formal thought disorder, delusions, and hallucinations. Although psychosis is present in the majority of patients with schizophrenia, the prevalence, responsiveness to atypical antipsychotic drug therapy, and prediction of outcome of individual psychotic symptoms in a population of well-diagnosed patients with schizophrenia have not been conclusively established.", 
    "115": "This paper examined the prevalence, responsiveness to the atypical antipsychotic olanzapine, and relationship to outcome of individual psychotic symptoms using data from a previously reported large multicenter, double-blind clinical trial of olanzapine (mean daily dose at endpoint = 13.6 +/- 6.9 mg/day).", 
    "116": "The most frequently reported psychotic symptoms at baseline were delusions (65%), conceptual disorganization (50%), and hallucinations (52%), and the majority of patients (68%) experienced from one to three symptoms. Additionally, with olanzapine treatment there were significant improvements (p < .001) in baseline to endpoint Positive and Negative Symptom Scale (PANSS) psychotic item scores, with the largest effect sizes observed for hallucinatory behavior, unusual thought content, suspiciousness/persecution, and delusions. During the acute phase of the trial, quality of life was correlated significantly with baseline conceptual disorganization (p = .038) and unusual thought content (p = .023), and time spent in the hospital was correlated with unusual thought content (p = .005).", 
    "117": "The implications of these for the clinical management of schizophrenia are discussed.", 
    "118": "The aim of the present paper is to establish possible disturbances in benzodiazepines glucuronidation in two experimental models of liver injury: paracetamol acute intoxication and cholestasis followed by paracetamol acute intoxication. We concluded that, despite the alterations observed in liver microsomal lipid profile, glucuronidation remained similar to controls in paracetamol intoxicated rats. On the contrary, cholestatic animals followed by paracetamol intoxication showed an increment in the glucuronidation of the utilized substrated.", 
    "119": "We have determined if tracheal intubation causes an increase in neuropeptide Y (NPY), a marker of major adrenergic activation, and investigated if rectal premedication with clonidine 2.5 micrograms kg-1 might be capable of attenuating the stress response to tracheal intubation compared with midazolam 300 micrograms kg-1, in 20 paediatric patients (1-9 yr). Prospective randomization was performed in a double-blind manner. After induction of anaesthesia with 1% isoflurane, tracheal intubation was performed, and norepinephrine, NPY concentrations and haemodynamic variables were recorded. Tracheal intubation did not increase NPY plasma concentrations, despite transient increases in norepinephrine concentrations, heart rate and arterial pressure. There was no significant difference between the two groups. We conclude that the adrenergic stress reaction in response to tracheal intubation in children was short-lived and of limited magnitude, as indicated by the lack of NPY release.", 
    "120": "Recording of cortical somatosensory evoked potentials (CSEP) enables monitoring of spinal cord function. We studied the effects of propofol, propofol-nitrous oxide or midazolam during sufentanil anaesthesia on CSEP monitoring during major spinal surgery. Thirty patients with normal preoperative CSEP were allocated randomly to one of the following anaesthesia regimens: propofol (2.5 mg kg-1 followed by 10-6 mg kg-1 h-1) with or without nitrous oxide, or midazolam (0.3 mg kg-1 followed by 0.15 mg kg-1 h-1) combined with sufentanil 0.5 microgram kg-1 h-1 in the propofol and midazolam groups, or 0.25 microgram kg-1 h-1 in the propofol-nitrous oxide group. CSEP were elicited by alternate right and left tibial posterior nerve stimulation and recorded before and after induction (15 min, 1, 2 and 3 h), and during skin closure. CSEP latencies were not significantly modified in the three groups. CSEP amplitude decreased significantly in the propofol-nitrous oxide group (from mean 2.0 (SEM 0.3) to 0.6 (0.1) microV; P < 0.05) but not in the propofol (from 1.8 (0.6) to 2.2 (0.3) microV) or midazolam (1.7 (0.5) to 1.6 (0.5) microV) groups. The time to the first postoperative voluntary motor response (recovery) delay was significantly greater in the midazolam group (115 (19) min) compared with the propofol and propofol-nitrous oxide groups (43 (8) and 41 (3) min, respectively). Consequently, the use of propofol without nitrous oxide can be recommended during spinal surgery when CSEP monitoring is required.", 
    "121": "This article reviews all recent (1977-1997) reports on catatonic adolescents and summarizes the 9 consecutive cases seen at the authors' institution during the past 6 years. Catatonia occurs infrequently in adolescents (0.6% of the inpatient population), but it appears to be a severe syndrome in adolescents of both sexes. Diagnoses associated with catatonia are diverse, including in this series: schizophrenia (n = 6), psychotic depression (n = 1), mania (n = 1), and schizophreniform disorder (n = 1). Two patients had a previous history of pervasive developmental disorder. In the literature, catatonia was also reported in children with organic condition (e.g., epilepsy, encephalitis). Therapeutic management depends on the specific causes, but several points need to be stressed: (1) the frequency of neuroleptic-induced adverse effects; (2) the potential efficacy of sedative drugs on motor signs; (3) the possible use of electroconvulsive therapy; and (4) the necessity to manage family reactions and fears, which are frequent causes of noncooperation. It is concluded that catatonia is an infrequent but severe condition in young people. While symptomatology, etiologies, complications, and treatment are similar to those reported in the adult literature, findings differ with regard to the female-male ratio and the relative frequencies of associated mental disorders.", 
    "122": "Lithium is still regarded as the first choice substance in the prophylactic treatment of bipolar disorder. However, approximately one third of patients with a \"classic\" course of bipolar affective disorder do not adequately respond to lithium prophylaxis. The introduction of carbamazepine and valproic acid allowed a more differential syndrome- and course-orientated approach to the prophylactic treatment of bipolar disorder for the first time. However, about 10 to 20 percent of patients still remain refractory to standard regimes. Therefore, criteria for resistance to prophylactic treatment have to be further established. It has been suggested that at least two adequate trials of more than 12 months duration with sufficient drug blood levels have to be performed before refractoriness should be assumed. A severe subtype of affective disorder with poor response to lithium and other treatment approaches is a rapid cycling course which is characterised by at least four affective episodes per year. Here we present an overview of the currently available alternatives for prophylactic treatment, i.e. anticonvulsants, combination treatment, adjunctive thyroxine, calcium channel blockers, and more experimental approaches for treating refractory bipolar disorder patients. Suggestions for optimizing the prophylactic treatment of bipolar disorder are summarized in an algorithm.", 
    "123": "Microinjections (50 nl) of carbachol (2.5-500 microM) into the phrenic motor nucleus (PMN) of anesthetized rats caused a dose-dependent decrease in the phrenic nerve (PN) burst-amplitude. Prior microinjections of pirenzepine and methoctramine (1 mM, each) into the PMN, in separate experiments, significantly attenuated the carbachol-induced inhibition of PN activity. These results suggest that inhibition of PN activity induced by microinjections of carbachol into the PMN is mediated via M(1) and M(2) receptors. Since pirenzepine and methoctramine microinjections into the PMN did not alter the control PN activity, it was concluded that in anesthetized rats cholinergic inputs to the PMN, if any, are not tonically active. It is possible that muscarinic receptors in the PMN come into play only under specific conditions such as activation of a reflex mechanism which alters PN activity. These hypotheses remain to be tested.", 
    "124": "Alcohol-sensitive ANT rats have a point mutation in the cerebellum-enriched GABA(A) receptor alpha6 subunit, which makes this subunit and the ANT rats in vivo highly sensitive to benzodiazepine agonists. In the elevated plus maze test of anxiety, diazepam produced a greater anxiolytic response in the ANT rats than in the control, alcohol-insensitive AT rats. The ANT rats were less sensitive to the sedative effect of diazepam in the staircase test of exploration. The results thus suggest that the mutant cerebellar granule cell layer receptors can participate in GABA(A) receptor-activation-induced anxiolysis.", 
    "125": "The effect of Waglerin-1, a 22-amino acid peptide purified from the venom of Wagler's pit viper on the whole cell current response (I(GABA)) to gamma-aminobutyric acid (GABA) was examined for neurons freshly isolated from the nucleus accumbens of 3- to 7-day-old rats. Waglerin-1 depressed I(GABA) induced by subsaturating concentrations of GABA; the IC(50) for I(GABA) induced by 10 microM GABA was 2.5 microM Waglerin-1. This concentration of Waglerin-1 shifted the GABA concentration-response curve to the right in a parallel manner, increasing the GABA EC(50) from 12+/-3 to 27+/-5 microM. The depressant effect of Waglerin-1 was greater at negative holding potentials. Zn(2+) also inhibited I(GABA) with an IC(50) of 0.3 microM. Phosphorylation state appeared to modulate GABA(A) receptor sensitivity to the inhibitory effect of Waglerin-1 since dialysis of neurons with N-[2-((p-bromocinnamyl)amino)ethyl]-5-isoquinolinesulfonamide HCl (H-89), an inhibitor of protein kinase A, prevented inhibition. The data are discussed in terms of developmental influences on the subunit composition of GABA(A) receptors in neurons of the nucleus accumbens.", 
    "126": "Many patients infected with human immunodeficiency virus type 1 (HIV-1) have suboptimal responses to protease inhibitor-based therapy. We retrospectively evaluated a cohort of 104 HIV-positive adults, most of whom had previously received antiretrovirals, to identify the frequency and clinical predictors of incomplete response to potent HIV-1 protease inhibitors. Sixty-two (60%) of the patients had an incomplete response, defined as a plasma HIV-1 RNA level of >400 copies/mL after 20 weeks of therapy. Logistic regression analysis identified the following independent risk factors for incomplete response: elevated baseline plasma HIV-1 RNA level (P = .03), low baseline weight (P = .01), chemoprophylaxis for Pneumocystis carinii pneumonia (P = .04), and active illicit drug use (P = .04). Regular prescription of narcotics or benzodiazepine anxiolytics (P = .01) and use of any Internet site (P = .01) predicted a more favorable response. Identifying factors that predict suboptimal response to protease inhibitors improves our understanding of interpatient variability in response to therapy and should foster strategies that enhance the effectiveness of current and future regimens.", 
    "127": "Trial 2 in the elevated plus-maze provides an animal model of specific phobia (fear of heights). On this trial, rats no longer respond to benzodiazepines. The present experiment examined the role of the dorsomedial hypothalamus in mediating insensitivity to chlordiazepoxide on trial 2. Rats received a 5 min exposure to the maze, undrugged. Forty-eight hours later, rats injected with control infusions into the dorsomedial hypothalamus showed the usual lack of response to chlordiazepoxide (5 mg/kg, i.p.). However, those receiving lidocaine injections (40 micrograms/microliter in a volume of 0.2 microliter) in the dorsomedial hypothalamus (producing functional inactivation), immediately before trial 2, responded with an anxiolytic response to chlordiazepoxide, characterised by an increased percentage of time on the open arms and by an increased number of entries into, and time spent on, the distal portions of the open arms. Since the lidocaine injections were without anxiolytic effects, our results suggest that this region of the hypothalamus regulates the functional state of benzodiazepine receptors in other brain regions.", 
    "128": "Alprazolam extended release formulation (Alprazolam XR) is a new formulation with useful features in the treatment of pathological anxiety, when compared both to the original formulation of alprazolam or to other benzodiazepines, as it adds to the well known properties of alprazolam a sustained clinical effect. The available investigational clinical trials show good efficacy for this new formulation. There is the need, however, of observational studies in the clinical setting that confirm its usefulness.", 
    "129": "We present an observational prospective naturalistic study of all the pathological anxiety cases that followed treatment with Alprazolam XR in two psychiatry outpatient centres. Sixty-eight (68) patients were included in the study. The treatment period was 21 weeks. In each of the 4 control visits, efficacy (HAMA, GCI, GCI improvement) and tolerability (adverse events) were assessed, as well as the dose, dosage pattern and need of change of the medication.", 
    "130": "Global anxiety (HAMA, GCI and CGI improvement) showed a significant reduction throughout the study. There was a reduction in the number of panic attacks and in the severity of agoraphobia. Global clinical impression (efficacy and tolerability) was good or very good in 75% of the patients, both assessed by the investigator and by the patient. Fifty percent (50%) of the patients had an adverse event (mainly sedation), most cases being mild and transient. Fifty-eight percent (58%) of the patients needed a change in the dosage regimen (dose, number of daily doses), mostly due to clinical dose adjustment. Some patients needed a change in the dosage due to adverse events. Sixteen patients that had been treated with the conventional formulation of alprazolam and started treatment with Alprazolam XR needed a slightly higher dose of the extended release formulation. In these cases the change of medication was easy.", 
    "131": "The clinical use of Alprazolam XR in the treatment of pathological anxiety was useful in most of the patients (75%). The dose regime was usually 2-3 mg in two daily doses, with a trend to lower the dose (1-2 mg in a single dose) in the third or fourth control. The change from the conventional formulation to the extended release was not difficult in most of the patients.", 
    "132": "The ability of alprazolam to diminish cortisol response and favor ovarian function could make it useful in the prevention of osteopenia in athletes in selected cases. A sample of 45 female Wistar rats, all 93 days old and with a mean initial weight of 267 +/- 17 g, were studied. Rats were exposed to a high-performance level of exercise and were divided into two groups-one group received an alprazolam supplement and one did not-and compared with controls to determine the effect of alprazolam on bone mass as measured by dual-energy X-ray absorptiometry (DKA). Exercise consisted of treadmill running on 5 out of 7 days during a period of 11 weeks. A steep grade treadmill inclination was used to stimulate high-intensity muscle activity. Final inclination was 17.5 degrees and treadmill speed was 45 cm/second. Upon completion of the experiment, all the rats were killed and the femur and 5th lumbar vertebra were dissected and cleaned. Length, weight, bone mineral content (BMC), and density (BMD) of the whole right femur and 5th lumbar vertebra were measured. In the exercise only group (no alprazolam), the length, weight, BMC, BMD, and femur BMC/final rat weight ratio of the femur, and the vertebral weight, vertebral BMD and BMC, and vertebral BMC/final rat weight ratio were lower than in the control and the exercise-alprazolam groups (P < 0.0167 - < 0.0001). Alprazolam preserves bone mass in rats exposed to intense exercise.", 
    "133": "Rat recombinant alpha1beta2gamma2 gamma-aminobutyric acid type A (GABAA) receptors were functionally expressed in Xenopus laevis oocytes and analyzed for the action of EDPC (Ethyl 3-(1,3-dithian-2-yl)-1H-pyrrolo[2,3-c]pyridine-5-carboxylate) using electrophysiological techniques. EDPC inhibited GABA currents at low concentrations (IC50 approximately/= 2 nM). The inhibition by 100 nM EDPC could be reversed by 1 microM of the benzodiazepine antagonistflumazenil (Ro 15-1788), indicating a negative allosteric modulation via the benzodiazepine binding site. In line with this conclusion are radioactive ligand binding studies. EDPC inhibited the binding of 2 nM [3H]flunitrazepam to membranes from the cerebellum or the cortex with IC50 values of about 8 and 25 nM, respectively.", 
    "134": "Status epilepticus, prolonged intermittent or continuous seizure activity lasting 30 min or longer, is associated with high morbidity and mortality. The longer a seizure persists, the more refractory to treatment it becomes. The pilocarpine model of status epilepticus in rodents develops refractoriness to many first-line treatments as seizure duration increases, rendering it a good model to study refractory status epilepticus. This study was initiated to study the development of refractoriness of pilocarpine-induced status epilepticus to diazepam. Early pilocarpine-induced status epilepticus responded rapidly to diazepam treatment, whereas status epilepticus of longer duration became increasingly less responsive to treatment. Dizocilpine maleate-pretreated animals responded rapidly to diazepam treatment, even after 60 min of status epilepticus. Animals administered dizocilpine maleate at 15, 30 or 60 min after the onset of status epilepticus also demonstrated a rapid response to diazepam compared to pilocarpine-alone-treated animals. The longer the status epilepticus progressed prior to dizocilpine maleate injection, the longer the status epilepticus lasted after diazepam treatment. However, in all cases where dizocilpine maleate was administered, one injection of diazepam was able to terminate the status epilepticus, in contrast to the animals that did not receive dizocilpine maleate, in which the seizure was only attenuated. The results indicate that N-methyl-D-aspartate receptor activation plays a role in the seizure-induced refractoriness to benzodiazepines in status epilepticus, and blocking N-methyl-D-aspartate receptor activation converts refractory status epilepticus to a seizure responsive to benzodiazepine therapy. These findings offer insights into developing novel therapeutic interventions to improve the treatment of status epilepticus. Understanding the molecular mechanisms that mediate the effects of N-methyl-D-aspartate receptor activation on the development of resistance to treatment in status epilepticus will provide rational insights into more rapid methods to terminate seizure activity in this condition.", 
    "135": "Prolonged flurazepam exposure regulates the expression of selected (alpha1, beta2, beta3) GABA(A) receptor subunit messenger RNAs in specific regions of the hippocampus and cortex with a time-course consistent with benzodiazepine tolerance both in vivo and in vitro. In this report, the immunostaining density of six specific GABA(A) receptor subunit (alpha1, beta2, beta1-3 and gamma2) antibodies was measured in the hippocampus and cortex, among other brain areas, in slide-mounted brain sections from flurazepam-treated and control rats using quantitative computer-assisted image analysis techniques. In parallel with the localized reduction in alpha1 and beta3 subunit messenger RNA expression detected in a previous study, relative alpha1 and beta3 subunit antibody immunostaining density was significantly decreased in flurazepam-treated rat hippocampal CA1, CA3 and dentate dendritic regions, and in specific cortical layers. Quantitative western blot analysis showed that beta3 subunit protein levels in crude homogenates of the hippocampal dentate region from flurazepam-treated rats, an area which showed fairly uniform decreases in beta3 subunit immunostaining (16-21%), were reduced to a similar degree (18%). The latter findings provide independent support that relative immunostaining density may provide an accurate estimate of protein levels. Consistent with the absence of the regulation of their respective messenger RNAs immediately after ending flurazepam administration, no changes in the density of alpha2, beta1 or beta2 subunit antibody immunostaining were found in any brain region. gamma2 subunit antibody staining was changed only in the dentate molecular layer. The selective changes in GABA(A) receptor subunit antibody immunostaining density in the hippocampus suggested that a change in the composition of GABA(A) receptors involving specific subunits (alpha1 and beta3) may be one mechanism underlying benzodiazepine anticonvulsant tolerance.", 
    "136": "To assess the effect of human immunodeficiency virus protease inhibitor saquinavir on the pharmacokinetics and pharmacodynamics of oral and intravenous midazolam.", 
    "137": "In a double-blind, randomized, two-phase crossover study, 12 healthy volunteers (six men and six women; age range, 21 to 32 years) received oral doses of either 1200 mg saquinavir (Fortovase soft-gel capsule formulation) or placebo three times a day for 5 days. On day 3, six subjects were given 7.5 mg oral midazolam and the other six subjects received 0.05 mg/kg intravenous midazolam. On day 5, the subjects who had received oral midazolam on day 3 received intravenously midazolam and vice versa. Plasma concentrations of midazolam, alpha-hydroxymidazolam, and saquinavir were determined for 18 hours after midazolam administration, and midazolam effects were measured up to 7 hours by six psychomotor tests.", 
    "138": "Saquinavir increased the bioavailability of oral midazolam from 41% to 90% (P < .005), the peak midazolam plasma concentration more than twofold, and the area under plasma concentration-time curve more than fivefold (P < .001). During saquinavir treatment, five of the six psychomotor tests revealed impaired skills and increased sedative effects after midazolam ingestion (P < .05). Saquinavir decreased the clearance of intravenous midazolam by 56% (P < .001) and increased its elimination half-life from 4.1 to 9.5 hours (P < .01). After intravenous midazolam, only the subjective feeling of drug effect was increased significantly (P < .05) by saquinavir.", 
    "139": "The dose of oral midazolam should be greatly reduced or avoided with saquinavir, but bolus doses of intravenous midazolam can probably be used quite safely. During a prolonged midazolam infusion, an initial dose reduction of 50% followed by careful titration is recommended to counteract the reduced clearance caused by saquinavir.", 
    "140": "Both, droperidol and the new 5-HT3-antagonist (e.g. dolasetron) are effective drugs in the prevention of postoperative nausea and vomiting (PONV). It was the aim of this prospective double blind placebo controlled study to determine the efficacy of low-dose droperidol, dolasetron, and a combination of both drugs in the prevention of PONV after extracapsular cataract extraction.", 
    "141": "148 inpatients undergoing cataract surgery were stratified according to gender and then randomised to receive one of four antiemetic regimens: placebo, droperiodol (10 micrograms x kg-1), dolasetron (12.5 mg), or the combination of both drugs (10 micrograms x kg-1 + 12.5 mg). The drugs were administered intravenously 5-10 minutes before the end of anaesthesia. General anaesthesia and the perioperative management of the patients were standardised: benzodiazepine premedication, induction with etomidate, alfentanil and mivacurium. Maintenance using desflurane in N2O/O2, and a continuous infusion of mivacurium was used. Postoperative analgesia (diclofenac or paracetamol) and antiemetic rescue medication (dimenhydrinate and metoclopramide) was standardised. Nausea, episodes of vomiting, retching and the need for additional antiemetics were recorded for 24-hours. The severity of PONV was categorised using a standardised scoring algorithm. The main aim of the study was the number of patients who stayed completely free from PONV.", 
    "142": "There were no differences between the two groups with regard to biometric data, type of surgery, and distribution of risk factors for developing PONV. In all three treatment groups significantly less patients suffered from PONV (placebo: 66%; droperidol: 89%, dolasetron: 92%, combination: 89%; p = 0.011). Furthermore, the severity of PONV was reduced (p = 0.012).", 
    "143": "Low-dose droperidol and dolasetron are equally effective to reduce the incidence of PONV after cataract surgery under general anaesthesia. The combination of both drugs revealed no additional effect.", 
    "144": "Thyrotoxicosis periodic paralysis is a very rare complication of thyrotoxicosis in whites, but is more frequently reported in oriental and latin american populations and associates the clinical picture of hyperthyroidism with bouts of paralysis due to hypokalemia. The hypokalemia is due to a massive shift of potassium from the extra- to the intracellular compartment. In this paper the authors report a case of 34-years old white male with an history of hypokalemic periodic paralysis and hyperthyroidism, studied with potassium, thyroid hormone, TSH and thyroid antibodies sampling and thyroid ultrasonography with color-Doppler. The restoration of a euthyroid state with methimazole and propranolol was effective in preventing further episodes of paralysis. It is suggested that the mechanism for the development of the hypokalemic periodic paralysis is the intracellular blockade of potassium by the surplus of thyroid hormones.", 
    "145": "In utero exposure of rats to low dosages of diazepam has been found to result in depression of cellular and humoral immune responses during adulthood, with marked changes in macrophage spreading and phagocytosis. The present experiment was undertaken to investigate the resistance of adult hamsters to Mycobacterium bovis after prenatal exposure to diazepam. Time-pregnant hamsters were exposed to diazepam (1.0 or 1.5 mg kg(-1) day(-1) subcutaneously) or vehicle from gestational day 9 to 15. A total of 36 different litters (12 of them control and 12 for each experimental group) born after a 16/17-day gestation were used. One male from each litter was infected twice with identical inoculum concentrations of M. bovis at 75 and 107 days of age. This infection model involves the participation of macrophages and T and B cell populations. The animals prenatally exposed to the higher (1.5 mg/kg) dose of diazepam exhibited: (1) increased weight loss, (2) increased mortality, (3) increased granuloma areas measured in the liver, lung and spleen, (4) increased spleen weight, and (5) increased scores of M. bovis colony forming units (CFU) isolated from liver, lung and spleen. These effects were dose-dependent, and were not detected or were less severe in animals treated with the lower (1.0 mg/kg) dose of diazepam as well as in those of the control group. The present data demonstrate an impaired defence against M. bovis in adult hamsters after in utero exposure to a dosage of 1.5 mg/kg of diazepam.", 
    "146": "The present experiments compared the central BZ-omega binding characteristics and pharmacological profiles of two synthetic flavonoids (6-bromoflavone and 6-bromo-3'-nitroflavone) with those of the benzodiazepine (BZ) diazepam. In vitro experiments showed that while diazepam displaced [3H]flumazenil binding to the GABA(A) receptor in membranes from rat cerebellum and spinal cord, two brain areas enriched in the BZ-omega1 and BZ-omega2 receptor subtypes, with nearly equivalent half maximally effective concentrations, 6-bromo-3'-nitroflavone was somewhat more potent in displacing [3H]flumazenil binding to membranes from rat cerebellum (IC50 = 31 nM) than from spinal cord (IC50 = 120 nM), indicating selectivity for the BZ-omega1 receptor subtype. 6-Bromoflavone displayed weak (IC50 = 970 nM) affinity for the BZ-omega1 and no affinity for the BZ-omega2 (IC50 > 1000 nM) receptor subtypes. Diazepam, but not the synthetic flavonoids increased the latency to clonic seizures produced by isoniazid, thereby indicating that neither 6-bromoflavone nor 6-bromo-3'-nitroflavone display detectable intrinsic activity at GABA(A) receptors in vivo. Results from two conflict tests in rats showed that 6-bromoflavone (3-10 mg/kg) and 6-bromo-3'-nitroflavone (0.3-1 mg/kg) elicited anxiolytic-like activity in the punished drinking test, while both drugs were inactive in the punished lever pressing test. The positive effects displayed by the synthetic flavonoids in the punished drinking procedure were smaller than that of diazepam and were not antagonized by the BZ receptor antagonist flumazenil. In two models of exploratory activity, 6-bromoflavone (3-30 mg/kg) and 6-bromo-3'-nitroflavone (0.3-1 mg/kg) produced anxiolytic-like effects in the rat elevated plus-maze test, whereas both compounds failed to modify the behavior of mice in the light/dark test over a wide dose-range. The effects in the elevated plus-maze were antagonized by flumazenil. In the mouse defense test battery, where mice were confronted with a natural threat (a rat), 6-bromoflavone and 6-bromo-3'-nitroflavone failed to decrease flight reactions after the rat was introduced into the test area and risk assessment behavior displayed when subjects were constrained in a straight alley, and only weakly affected risk assessment of mice chased by the rat and defensive biting upon forced contact with the threat stimulus. In a drug discrimination experiment 6-bromoflavone and 6-bromo-3'-nitroflavone up to 30 and 3 mg/kg, respectively, did not substitute for the BZ chlordiazepoxide. Taken together, these results failed to demonstrate that the synthetic flavonoids 6-bromoflavone and 6-bromo-3'-nitroflavone possess anxiolytic-like properties similar or superior to that of diazepam, as was suggested previously. Furthermore, they question the contribution of BZ-omega receptors to the behavioral effects of 6-bromoflavone and 6-bromo-3'-nitroflavone.", 
    "147": "The intent of the work was to study the structure-activity relationships of AVP receptor antagonists bearing a chiral ring as a partial structure since such studies had been reported for only achiral compounds. In the present paper, we deal with compounds consisting of the chiral tricyclic hetero ring (1,2,3,3a,4,5-hexahydropyrrolo[1,2-a]quinoxaline and 1,2,3,10,11,11a-hexahydro-1H-pyrrolo[2,1-c][1,4]benzodiazepine) and 2-phenylbenzanilide analogues. These compounds exhibited a highly selective affinity for V2 receptor, and their stereochemical configuration had a great influence on V2 receptor binding. VP-343 (N-[4-[[(2S,3aR)-2-hydroxy-2,3,3a,4-tetrahydropyrrolo[1,2-a] quinoxalin-5(1H)-yl]carbonyl]phenyl]-4'-methyl[1,1'-biphenyl]-2-ca rboxamide), VP-365 (N-[4-[[(11aS)-2,3,11,11a-tetrahydro-1H-pyrrolo[2,1-c][1,4]benz odiazepin-10(5H)-yl]carbonyl]phenyl][1,1'-biphenyl-2-carboxamide) and VP-339 (N-[4-[[(11aS)-5-oxo-2,3,11,11a-tetrahydro-1H-pyrrolo[2,1-c][1,4]+ ++benzodiazepin-10(5H)-yl]carbonyl]phenyl][1,1'-biphenyl]-2-carboxami de) were the most potent compounds in vitro and in vivo. The IC50 values of VP-343, VP-365 and VP-339 against V2 receptor were 0.772, 1.18 and 0.216 nM, respectively. The ED300 values (dose required to increase three times the urine volume of the control rats; oral administration) of VP-343, VP-365 and VP-339 were 0.22, 0.31 and 0.78 mg/kg, respectively.", 
    "148": "A quantitative structure-activity relationship (QSAR) analysis has been performed on a series of 1,4-benzodiazepine derivatives, which were found to act as antagonists of cholecystokinin (CCK), a gastrointestinal peptide hormone. The CCK acts with three different receptor subtypes termed as CCK-A, CCK-B, and gastrin receptor, which can be found in peripheral system, brain, and stomach, respectively. With all the three subtypes, the binding of the compounds is found to significantly depend on the lipophilicity of the compounds and their ability to form the hydrogen bonds with the receptor. However, the binding sites in CCK-A receptor seem to be slightly rigid as compared to those in CCK-B or gastrin receptor. The latter two appear to have similar binding features.", 
    "149": "As there is no multidimensional instrument available that reflects the severity of benzodiazepine (BZD) dependence comprehensively, the Benzodiazepine Dependence Self-Report Questionnaire (Bendep-SRQ) was developed and investigated. The Bendep-SRQ, Symptom Checklist-90 (SCL-90), Schedules for Clinical Assessments in Neuropsychiatry (SCAN), and Addiction Severity Index-Revised (ASI-R) were administered to 115 general practice (GP) patients, 124 psychiatric outpatients, and 33 self-help patients who were using BZDs. Factor and Rasch analyses were applied to construct scales. Reliability assessments were made in terms of subject discriminability, item discriminability, and test-retest stability. To support the construct validity of the scales, theoretical rationales were required to explain the specific item order provided by the Rasch scale values. To assess the concurrent and discriminant validity, a matrix consisting of the above-mentioned measures was factor-analyzed. Four Rasch-homogeneous scales were delineated: problematic use, preoccupation, lack of compliance, and withdrawal. Nearly all subject discriminability, item discriminability, and test-retest results indicated good reliability. A BZD dependence factor was extracted with high loadings for the Bendep-SRQ scales and the concurrent measures. The discriminant measures had high loadings on other factors. The scalability, reliability, and validity of the Bendep-SRQ scales appeared to be good. The Bendep-SRQ shows great promise as a useful and easily manageable instrument for assessment of the severity of BZD dependence in clinical practice and scientific research.", 
    "150": "The aim of this study was to investigate the prevalence of substance use disorder in young adult patients with borderline personality disorder (BPD) and antisocial personality disorder (APD) and to ascertain the specific substances each of these groups choose to abuse. An additional aim was to assess whether alcohol and drug abuse in the patients related to their psychopathology and hostility. The study subjects were 41 hospitalized patients with BPD and 44 hospitalized patients with APD. The diagnoses of personality disorders and substance use disorders were made using DSM-III criteria. Psychopathology patterns were assessed using the Brief Psychiatric Rating Scale, Hamilton Depression Rating Scale, and State-Trait Anxiety Inventory. Hostility was assessed using the Hostility and Direction of Hostility Questionnaire. Abuse of one or more substances was reported by 76% of BPD patients and 95% of APD patients. There was no difference between the two groups in terms of alcohol abuse, but certain substances (such as benzodiazepines, anticholinergics, cannabis, and opioids) were abused more than twice as often by APD patients versus BPD patients. APD patients were more likely than BPD patients to be multiusers. In BPD patients, the number of substances abused showed a negative association with depression, while in APD patients it was positively related to state anxiety. In both patient groups, there was no correlation of the number of abused substances with the degree of extroverted or introverted hostility.", 
    "151": "Four recombinant human M1 (hM1) muscarinic acetylcholine receptors (mAChRs) combining several modifications were designed and overexpressed in HEK293 cells. Three different fluorescent chimera were obtained through fusion of the receptor N terminus with enhanced green fluorescent protein (EGFP), potential glycosylation sites and a large part of the third intracellular (i3) loop were deleted, a hexahistidine tag sequence was introduced at the receptor C terminus, and, finally, a FLAG epitope was either fused at the receptor N terminus or inserted into its shortened i3 loop. High expression levels and ligand binding properties similar to those of the wild-type hM1 receptor together with confocal microscopy imaging demonstrated that the recombinant proteins were correctly folded and targeted to the plasma membrane, provided that a signal peptide was added to the N-terminal domain of the fusion proteins. Their functional properties were examined through McN-A-343-evoked Ca2+ release. Despite the numerous modifications introduced within the hM1 sequence, all receptors retained nearly normal abilities (EC50 values) to mediate the Ca2+ response, although reduced amplitudes (Emax values) were obtained for the i3-shortened constructs. Owing to the bright intrinsic fluorescence of the EGFP-fused receptors, their detection, quantitation, and visualization as well as the selection of cells with highest expression were straightforward. Moreover, the presence of the different epitopes was confirmed by immunocytochemistry. Altogether, this work demonstrates that these EGFP- and epitope-fused hM1 receptors are valuable tools for further functional, biochemical, and structural studies of muscarinic receptors.", 
    "152": "Cigarette smoking remains highly prevalent in most countries. It can affect drug therapy by both pharmacokinetic and pharmacodynamic mechanisms. Enzymes induced by tobacco smoking may also increase the risk of cancer by enhancing the metabolic activation of carcinogens. Polycyclic aromatic hydrocarbons in tobacco smoke are believed to be responsible for the induction of cytochrome P450 (CYP) 1A1, CYP1A2 and possibly CYP2E1, CYP1A1 is primarily an extrahepatic enzyme found in lung and placenta. There are genetic polymorphisms in the inducibility of CYP1A1, with some evidence that high inducibility is more common in patients with lung cancer. CYP1A2 is a hepatic enzyme responsible for the metabolism of a number of drugs and activation of some procarcinogens. Caffeine demethylation, using blood clearance or urine metabolite data, has been used as an in vivo marker of CYP1A2 activity, clearly demonstrating an effect of cigarette smoking, CYP2E1 metabolises a number of drugs as well as activating some carcinogens. Our laboratory has found in an intraindividual study that cigarette smoking significantly enhances CYP2E1 activity as measured by the clearance of chlorzoxazone. In animal studies, nicotine induces the activity of several enzymes, including CYP2E1, CYP2A1/2A2 and CYP2B1/2B2, in the brain, but whether this effect is clinically significant is unknown. Similarly, although inhibitory effects of the smoke constituents carbon monoxide and cadmium on CYP enzymes have been observed in vitro and in animal studies, the relevance of this inhibition to humans has not yet been established. The mechanism involved in most interactions between cigarette smoking and drugs involves the induction of metabolism. Drugs for which induced metabolism because of cigarette smoking may have clinical consequence include theophylline, caffeine, tacrine, imipramine, haloperidol, pentazocine, propranolol, flecainide and estradiol. Cigarette smoking results in faster clearance of heparin, possibly related to smoking-related activation of thrombosis with enhanced heparin binding to antithrombin III. Cutaneous vasoconstriction by nicotine may slow the rate of insulin absorption after subcutaneous administration. Pharmacodynamic interactions have also been described. Cigarette smoking is associated with a lesser magnitude of blood pressure and heart rate lowering during treatment with beta-blockers, less sedation from benzodiazepines and less analgesia from some opioids, most likely reflecting the effects of the stimulant actions of nicotine. The impact of cigarette smoking needs to be considered in planning and assessing responses to drug therapy. Cigarette smoking should be specifically studied in clinical trials of new drugs.", 
    "153": "All benzodiazepines enter cerebral tissue rapidly. However, the duration of action is short for diazepam (< 2 hours) and midazolam (3 to 4 hours) and longer for clonazepam (24 hours) and lorazepam (up to 72 hours), and is not correlated with the plasma concentration-time profiles of these drugs. Although a relationship between the plasma concentration of diazepam, lorazepam and midazolam and their pharmacodynamic effect has been demonstrated in healthy individuals, some caution is warranted as the clinical relevance of these data has not been clearly established. The physicochemical properties of benzodiazepines (lipid solubility and protein binding) regulate their rate and extent of entry into the brain and cerebrospinal fluid. However, the duration of the pharmacological activity of benzodiazepines may be in part related to the affinity of these compounds for the benzodiazepine receptors in the brain: midazolam, clonazepam and lorazepam have higher affinities than diazepam. In the emergency setting, the intravenous route is the most suitable, delivering adequate quantities of benzodiazepines as fast as possible. However, when intravenous administration is not available, rectal administration of a solution is a convenient method for diazepam, midazolam being the only one of these drugs that should be given intramuscularly. The assessment of the efficacy of benzodiazepines in the management of acute seizures and status epilepticus is mainly based on nonrandomized uncontrolled trials. According to the route of administration, the efficacy was 28.6 to 100% (intrarectal) and 54 to 100% (intravenous) for diazepam, 82 to 100% (intravenous) for lorazepam, and 79% (intranasal), 93 to 100% (intramuscular) and 100% (intravenous) for midazolam. Although diazepam was initially chosen for the management of refractory status epilepticus, the longer duration of action of lorazepam and clonazepam may favour the use of these 2 drugs. However, double-blind evaluations are necessary to determine which drug is best.", 
    "154": "In recent years, genetic defects of the mitochondrial genome (mtDNA) were shown to be associated with a heterogeneous group of disorders, known as mitochondrial diseases, but the cellular events deriving from the molecular lesions and the mechanistic basis of the specificity of the syndromes are still incompletely understood. Mitochondrial calcium (Ca2+) homeostasis depends on close contacts with the endoplasmic reticulum and is essential in modulating organelle function. Given the strong dependence of mitochondrial Ca2+ uptake on the membrane potential and the intracellular distribution of the organelle, both of which may be altered in mitochondrial diseases, we investigated the occurrence of defects in mitochondrial Ca2+ handling in living cells with either the tRNALys mutation of MERRF (myoclonic epilepsy with ragged-red fibers) or the ATPase mutation of NARP (neurogenic muscle weakness, ataxia and retinitis pigmentosa). There was a derangement of mitochondrial Ca2+ homeostasis in MERRF, but not in NARP cells, whereas cytosolic Ca2+ responses were normal in both cell types. Treatment of MERRF cells with drugs affecting organellar Ca2+ transport mostly restored both the agonist-dependent mitochondrial Ca2+ uptake and the ensuing stimulation of ATP production. These results emphasize the differences in the cellular pathogenesis of the various mtDNA defects and indicate specific pharmacological approaches to the treatment of some mitochondrial diseases.", 
    "155": "Stomatodynia is a difficult disease for both patients and clinicians. When facing true stomatodynia, i.e., idiopathic burning mouth, patients are offered poorly effective treatment. This open study reports the results of local application of clonazepam (0.5 or 1 mg) two or three times daily in 25 subjects who suffered from idiopathic stomatodynia. At the first evaluation, 4 weeks after the beginning of treatment, a visual analogue scale (VAS) that represented the intensity of pain decreased significantly from 6.2 +/- 0.3 to 3.0 +/- 0.5. At the second evaluation, 3 to 29 months after the first consultation, the VAS scores dropped significantly further to 2.6 +/- 0.5. Analysis of the individual results showed that 10 patients were totally cured and needed no further treatment, 6 patients had no benefit at all, and the remaining 9 patients had some improvement but were not considered to be cured since they did not wish to stop the treatment. Blood level tests that were performed 1 and 3 hours after the topical application revealed the presence of small amounts of the drug (3.3 ng/mL +/- 0.66 and 3.3 ng/mL +/- 0.52, respectively). The hypothesis that clonazepam acts locally to disrupt the neuropathologic mechanism that underlies stomatodynia is proposed. The risk factors that are recognized for this condition could decrease the density and/or ligand affinity of peripheral benzodiazepine receptors. This, in turn, could cause spontaneous pain from the tissues concerned.", 
    "156": "Middle latency auditory-evoked potentials were measured in sedated and anaestetised dogs to determine their possible usefulness in monitoring of unconsciousness during anaesthesia and to compare the effects of anaesthetic protocols. There were three groups of five dogs: group I received acepromazine; groups 2 and 3 received medetomidine; 30 minutes later, groups 1 and 2 received thiopentone and group 3 received midazolam and butorphanol. Groups 2 and 3 received atipamezole 60 minutes after medetomidine was administered. Auditory-evoked potentials were recorded at time 15, 40 and 75 minutes. Thiopentone administration resulted in a profound modification of the pattern of response, and several peaks were no longer identified. In group 3, the administration of midazolam-butorphanol tended to increase the latency of the different peaks, but lesser than thiopentone did. Middle latency-evoked potentials appeared to be potentially useful in the monitoring of unconsciousness in the dog.", 
    "157": "We report significant central nervous system depression and the previously unreported phenomenon of pupillary constriction after acute overdose of olanzapine (Zyprexa) in 4 patients. Phase 2 trials describe a typically benign course in overdose, and published abstracts note a wide spectrum of clinical effects with supratherapeutic ingestion of olanzapine. Our patients demonstrated profound central nervous system depression, and 2 required advanced airway support. All 4 patients recovered with supportive care. Olanzapine should be added to opioid and alpha(2)-adrenergic agonist intoxication in the differential diagnosis of the patient with depressed mental status and miosis.", 
    "158": "Olanzapine, a new atypical antipsychotic drug, has been prescribed in the treatment of schizophrenia and psychotic mood disorders for approximately 2.3 million patients worldwide. Considering the increase in olanzapine prescriptions and the increased risk of suicide in this patient population, the number of reported cases of olanzapine overdose may be expected to increase. This report describes the clinical course and serum concentrations in a patient who consumed an olanzapine overdose (800 mg). Profound central nervous system depression and tachycardia without arrhythmia occurred within 2 hours after the ingestion. Additional clinical findings (ie, fever, mutism, agitation, dystonia, akathisia, elevated creatine kinase, and increased leukocyte count) were similar to those of neuroleptic malignant syndrome. After intubation, gut decontamination, and supportive care, the patient recovered and was discharged.", 
    "159": "Endotracheal intubation (ETI) remains the \"gold standard\" for securing a patient's airway. In recent years, the use of pharmacologic agents to assist paramedics achieve successful intubation of problematic airways has become more common. This study was done to determine the efficacy of intravenous midazolam, a short-acting benzodiazepine, as a drug to facilitate intubation in patients resistant to conventional ETI.", 
    "160": "This retrospective observational study reviewed the 22-month experience of a suburban municipal EMS system after midazolam was introduced as an agent to be used for systemic sedation to facilitate ETI. All calls where midazolam was used were reviewed on a monthly basis by investigators via retrospective review of the prehospital care reports.", 
    "161": "During the study period 13,212 emergency responses occurred, resulting in 154 ETIs by paramedics. Midazolam was used to facilitate 20 (13%) of these ETIs. \"Clenched teeth\" and failed conventional intubation were the most commonly cited indications for facilitated intubation. Eleven patients had medical complaints and nine were trauma patients. Successful ETI with midazolam was achieved in 17 of 20 (85%) cases. In 85% (15 of 17) of these cases, a single dose of midazolam was sufficient for ETI [mean dose 3.6 mg (SD 1.1 mg)]. The three patients with failed ETI received multiple doses of midazolam [mean dose 5.0 mg (SD 2.0 mg)].", 
    "162": "The prehospital use of single-dose IV midazolam is generally effective in accomplishing facilitated ETI in patients resistant to conventional (nonpharmacologic) ETI."
}