{
    "0": "Seizures are indicative of underlying neurologic dysfunction in neonates. Repeated seizures may be deleterious to the brain even without disturbances of ventilation or perfusion. First-line antiepileptic drugs such as phenobarbital and phenytoin are not very effective in controlling seizures in neonates. Rapid control of status epilepticus with midazolam has been demonstrated in 2 previous studies with complete clinical and electrographic response in neonates who did not respond to phenobarbital and phenytoin. We report our experience with 3 neonates with status epilepticus. Seizures in all 3 neonates did not respond to phenobarbital and phenytoin but responded to midazolam infusion. Midazolam may be considered a safe and effective antiepileptic drug in refractory neonatal seizures of diverse etiologies.", 
    "1": "Long-term benzodiazepine use is associated with a variety of negative health consequences. Cessation of long-term use is therefore an important health goal. In a prospective study among chronic benzodiazepine users (N=356) social-cognitive factors of benzodiazepine cessation were examined with a nine-month follow-up. Results showed that outcome expectations, self-efficacy and disengagement beliefs predicted intention, and that intention in turn predicted benzodiazepine cessation. More specifically, benzodiazepine users reported a more positive intention to quit when they perceived more positive consequences and fewer negative consequences of cessation. In addition, a higher self-efficacy to quit and lower disengagement beliefs related to lower higher intention. Intention, in turn was the only significant psychosocial predictor of actual quitting at 9 months. The implications of these results will be discussed in terms of possible intervention strategies.", 
    "2": "Exposure to stress can lead to either increased stress vulnerability or enhanced resiliency. Laboratory rats are a key tool in the exploration of basic biobehavioral processes underlying individual differences in the effect of stress on subsequent stressors' impact. The Occidental low (LoS) and high (HiS) saccharin-consuming rats, which differ in emotional reactivity, are useful in this effort. In the present study, footshock affected acoustic startle amplitude 4 h later among LoS but not HiS rats. Surprisingly, shock attenuated startle rather than sensitizing it, a finding not previously reported for male rats exposed to shock. Attenuation was blocked by administering the anxiolytic drug alprazolam prior to stress, implicating anxiety in the effect. Preliminary tests provided no evidence of mediation by adenosine or corticosterone. This novel result encourages further study of the stressor and dispositional variables that modulate the timecourse of effects of stress on startle and identification of its mechanisms.", 
    "3": "Pyrrolo[2,1-c][1,4]benzodiazepine-beta-glucuronide prodrugs 15a-b, with a potential for selective therapy of solid tumors by PMT and ADEPT have been designed, synthesized and evaluated for selective cytotoxicity in the presence of the enzyme beta-glucuronidase. The prodrugs have been found to possess reduced cytotoxicity compared to the parent moieties, and are excellent substrates for the enzyme, exhibiting cytotoxicity selectively in the presence of the enzyme. Enhanced water solubility and improved stability are the other important outcomes upon modifying these molecules as their prodrugs.", 
    "4": "Analgesia and sedation are usually required during extracorporeal shock wave lithotripsy. In the present study, the recovery time and effectiveness of sedation and analgesia of dexmedetomidine was compared with a midazolam/fentanyl combination in outpatient extracorporeal shock wave lithotripsy.", 
    "5": "Forty-nine patients scheduled for outpatient extracorporeal shock wave lithotripsy were randomly assigned to two groups: a dex group (n = 25; dexmedetomidine 1 microg kg(-1) loading dose followed by dexmedetomidine 0.2 microg kg(-1) h(-1) and a control group (n = 24; midazolam 0.05 mg kg(-1) and fentanyl 1 microg kg(-1)). Recovery time, rescue analgesics (fentanyl 25 microg) and sedatives (midazolam 1 mg), and patients' satisfaction rates were recorded.", 
    "6": "The two groups were similar regarding patient characteristics and procedure-related details (P > 0.05). Recovery time was significantly prolonged in the dex group when compared with the control group (116.4 +/- 39.3 vs. 50.8 +/- 19.8 min, respectively, P < 0.001). The percentage of patients requiring rescue doses of fentanyl and the applied doses were significantly higher in the dex group than in the control group (96% vs. 67%, P = 0.01; and 69.0 +/- 31.7 vs. 38.8 +/- 42.9 microg, respectively, P = 0.007). More patients in the dex group received rescue midazolam (96% vs. 58%, P = 0.002). More patients in the control group were highly satisfied with their sedation/analgesia (83% vs. 56%, P = 0.038).", 
    "7": "Dexmedetomidine was associated with a longer recovery time than a midazolam/fentanyl combination when used for sedation and analgesia during outpatient extracorporeal shock wave lithotripsy in this study. The incidence of rescue sedative and analgesic need was also significantly higher when dexmedetomidine was used.", 
    "8": "To compare midazolam kinetics between plasma and saliva and to find out whether saliva is suitable for CYP3A phenotyping.", 
    "9": "This was a two way cross-over study in eight subjects treated with 2 mg midazolam IV or 7.5 mg orally under basal conditions and after CYP3A induction with rifampicin.", 
    "10": "Under basal conditions and IV administration, midazolam and 1'-hydroxymidazolam (plasma, saliva), 4-hydroxymidazolam and 1'-hydroxymidazolam-glucuronide (plasma) were detectable. After rifampicin, the AUC of midazolam [mean differences plasma 53.7 (95% CI 4.6, 102.9) and saliva 0.83 (95% CI 0.52, 1.14) ng ml(-1) h] and 1'-hydroxymidazolam [mean difference plasma 11.8 (95% CI 7.9 , 15.7) ng ml(-1) h] had decreased significantly. There was a significant correlation between the midazolam concentrations in plasma and saliva (basal conditions: r = 0.864, P < 0.0001; after rifampicin: r = 0.842, P < 0.0001). After oral administration and basal conditions, midazolam, 1'-hydroxymidazolam and 4-hydroxymidazolam were detectable in plasma and saliva. After treatment with rifampicin, the AUC of midazolam [mean difference plasma 104.5 (95% CI 74.1, 134.9) ng ml(-1) h] and 1'-hydroxymidazolam [mean differences plasma 51.9 (95% CI 34.8, 69.1) and saliva 2.3 (95% CI 1.9, 2.7) ng ml(-1) h] had decreased significantly. The parameters separating best between basal conditions and post-rifampicin were: (1'-hydroxymidazolam + 1'-hydroxymidazolam-glucuronide)/midazolam at 20-30 min (plasma) and the AUC of midazolam (saliva) after IV, and the AUC of midazolam (plasma) and of 1'-hydroxymidazolam (plasma and saliva) after oral administration.", 
    "11": "Saliva appears to be a suitable matrix for non-invasive CYP3A phenotyping using midazolam as a probe drug, but sensitive analytical methods are required.", 
    "12": "Ligands that bind to the benzodiazepine binding site on the GABA A receptor can attenuate or potentiate cognition. To investigate this property, the chemical determinants favoring selective binding or selective activation of the alpha5beta2gamma2 and alpha1beta2gamma2 GABA A receptor isoforms were examined. A 3D-pharmacophore, developed from a diverse set of BDZR ligands, was used as an initial basis for multivariate discriminant, fragment, and 3D-quantitative structure-activity relationship analyses, which formed the criteria for selection of additional compounds for study. We found that the electrostatic potential near the ligands' terminal substituent correlated with its binding selectivity toward the alpha5beta2gamma2 versus alpha1beta2gamma2 isoform; while the fragment length and frontier molecular orbital energetics correlated with a compounds influence on electrophysiological activity. Compounds with promising alpha5 profiles were further assessed for their ability to attenuate scopolamine-induced contextual memory impairment in mice. Surprisingly, both weak inverse agonist and antagonists that display binding selectivity toward the alpha5beta2gamma2 isoform were able to attenuate contextual memory impairment.", 
    "13": "To evaluate the effectiveness of antipsychotic polypharmacy in a methodologically sound manner.", 
    "14": "In this open-label study, 17 patients with treatment-refractory schizophrenia, who failed to respond to a sequential monotherapy with olanzapine, quetiapine and risperidone, were subsequently treated with a combination therapy with olanzapine plus risperidone for at least 8 weeks.", 
    "15": "Seven responded according to the primary endpoint defined as the post-treatment Brief Psychiatric Rating Scale being less than 70% of the pretreatment values, and they were classified as such an average of 10 weeks after the initiation of polypharmacy. Two of them were successful in a later conversion to monotherapy. None dropped out prematurely. Four (out of 13 inpatients) got better enough to be discharged from the hospital, while six patients did not show any response. The Global Assessment of Functioning score improved from 37.1 to 53.0 in responders (mean maximum dose: olanzapine 12.9 mg; risperidone 3.14 mg), while it showed non-significant changes among others (mean maximum dose: olanzapine 14.5 mg; risperidone 5.50 mg). Body weight, prolactin, and total cholesterol increased significantly.", 
    "16": "Antipsychotic polypharmacy might be sometimes helpful for difficult populations but at the cost of adverse effects. More studies of antipsychotic combination therapy versus clozapine, augmentation strategies or tenacious longer- term monotherapy are warranted for refractory schizophrenia.", 
    "17": "The translocator protein (TSPO; 18 kDa), the new name of the peripheral-type benzodiazepine receptor, is localised in mitochondria of glial cells and expressed in very low concentrations in normal brain. Their expression rises after microglial activation following brain injury. Accordingly, TSPO are potential targets to evaluate neuroinflammatory changes in a variety of CNS disorders.", 
    "18": "To date, only a few effective tools are available to explore TSPO by SPECT. We characterised here 6-chloro-2-(4'iodophenyl)-3-(N,N-diethyl)-imidazo[1,2-a]pyridine-3-acetamide or CLINDE in a rat model with different stages of excitotoxic lesion.", 
    "19": "Excitotoxicity was induced in male Wistar rats by unilateral intrastriatal injection of different amounts of quinolinic acid (75, 150 or 300 nmol). Six days later, two groups of rats (n = 5-6/group) were i.v. injected with [(125)I]-CLINDE (0.4 MBq); one group being pre-injected with PK11195 (5 mg/kg). Brains were removed 30 min after tracer injection and the radioactivity of cerebral areas measured. Complementary ex vivo autoradiography, in vitro autoradiography ([(3)H]-PK11195) and immunohistochemical studies (OX-42) were performed on brain sections.", 
    "20": "In the control group, [(125)I]-CLINDE binding was significantly higher (p < 0.001) in lesioned than that in intact side. This binding disappeared in rats pre-treated with PK11195 (p < 0.001), showing specific binding of CLINDE to TSPO. Ex vivo and in vitro autoradiographic studies and immunohistochemistry were consistent with this, revealing a spatial correspondence between radioactivity signal and activated microglia. Regression analysis yielded a positive relation between the ligand binding and the degree of neuroinflammation.", 
    "21": "These results demonstrate that CLINDE is suitable for TSPO in vivo SPECT imaging to explore their involvement in neurodegenerative disorders associated with microglial activation.", 
    "22": "The dried extracts of aerial parts of Cynodon dactylon Pers. (Graminae) were evaluated for CNS activities in mice. The ethanol extract of aerial parts of C. dactylon (EECD) was found to cause significant depression in general behavioral profiles in mice. EECD significantly potentiated the sleeping time in mice induced by standard hypnotics viz. pentobarbitone sodium, diazepam, and meprobamate in a dose dependant manner. EECD showed significant analgesic properties as evidenced by the significant reduction in the number of writhes and stretches induced in mice by 1.2% acetic acid solution. It also potentiated analgesia induced by morphine and pethidine in mice. EECD inhibited the onset and the incidence of convulsion in a dose dependent manner against pentylenetetrazole (PTZ)-induced convulsion. The present study indicates that EECD has significant CNS depressant activities.", 
    "23": "A rapid and sensitive high-performance liquid chromatographic method was developed and validated for determination of oxazepam in serum. Oxazepam was isolated from biological fluid using a simple liquid-liquid extraction with dichloromethane. Nordazepam was used as the internal standard. The chromatographic separation was accomplished using a 125 x 4-mm (inner diameter) stainless-steel (5 microm) Perfectsil Target ODS-3 reversed phase column with a mobile phase consisting of ammonium dihydrogen phosphate buffer (0.05 mol x L(-1), pH 5.8) and methanol (50:50, v/v), running at a flow rate of 1.5 ml x min(-1). The absorbance of the fluent was monitored at 254 nm. The developed method resulted in totally symmetrical peaks. It has been applied to assess the pharmacokinetics of oxazepam. Also the bioequivalence of two different oxazepam preparations following oral administration in healthy volunteers was assessed by this method.", 
    "24": "To audit the use of various categories of psychotropic medicines in residential care facilities in Hawke's Bay.", 
    "25": "Data on psychotropic medicines use for all residents in participating residential care facilities were extracted from community pharmacy records and analysed. These data were compared to a similar study performed in 1990.", 
    "26": "54.7% of residents were prescribed one or more psychotropic medicines, a similar proportion to that recorded in 1990. The use of regular benzodiazepines reduced from 29.6% to 12.4% while the use of antidepressant medicines increased from 15.5% to 30.6%. Most residents on antipsychotic medicines are now on 'atypical' agents at relatively low doses, and overall use of antipsychotic medication has not changed significantly. The use of psychotropic medicines in Hawke's Bay, New Zealand does not differ much from other countries where similar audits have been performed.", 
    "27": "The increase in use of antidepressants is likely to reflect better diagnosis and management of depression in nursing homes. The use of benzodiazepines and sedative medication is probably still excessive.", 
    "28": "Recent literature documents a stronger association between nonfasting triglycerides (TG) and cardiovascular risk compared to fasting TG. Given concerns over antipsychotic effects on serum TG, this analysis explored changes in nonfasting TG in phase 1 of the CATIE Schizophrenia Trial.", 
    "29": "Change in nonfasting TG, adjusted for baseline value, was compared between antipsychotic treatment groups using subjects with nonfasting laboratory assessments at baseline and 3 months.", 
    "30": "Among the 246 subjects there were significant treatment differences in 3-month change from baseline (p=0.009). The greatest increases in median and adjusted mean nonfasting TG levels were seen among those randomized to quetiapine (mean+54.7 mg/dl, median+26 mg/dl) and olanzapine (mean+23.4 mg/dl, median+26.5 mg/dl), while ziprasidone was neutral (mean+0.0 mg/dl, median+8 mg/dl), and decreases were seen with risperidone (mean -18.4 mg/dl, median -6.5 mg/dl) and perphenazine (mean -1.3 mg/dl, median -22 mg/dl). Pairwise comparisons indicated a significant between-group difference for perphenazine vs. olanzapine (p=0.002) and a trend for perphenazine vs. quetiapine (p=0.006).", 
    "31": "This analysis provides further evidence for differential antipsychotic metabolic liabilities, and confirms signals for the effects of olanzapine and quetiapine on serum TG seen in earlier CATIE analyses. Future consensus recommendations will clarify the role of nonfasting TG monitoring in routine clinical practice.", 
    "32": "The aim of the present paper was to investigate 20 pediatric patients with cerebral palsy and secondary osteoporosis and consider the efficacy, influence and index of treatment.", 
    "33": "A total of 10 boys and 10 girls, age 1-16 years (mean 7.6 years) with secondary osteoporosis and cerebral palsy treated for 6 months, were studied. Bone mineral density (BMD) was measured. The bone turnover markers were measured just before and 4 months after treatment or at the time of early discontinuation of treatment. The treatment was classified into two groups: vitamin D (alfacarcidol) only; and with bisphosphonate (risedronate).", 
    "34": "Monotherapy with alfacarcidol was effective for secondary osteoporosis in children, but when used in combination with risedronate it was even more effective in improving BMD. In the two groups, bone-specific alkaline phosphate (BAP) decreased from pretreatment to post-treatment assessment in all but one case, but there was no significant correlation in the difference in DeltaBAP with DeltaBMD. DeltaBAP assumed changes in BAP in treatment either before or after, and DeltaBMD also assumed changes in BMD. N-telopeptides of type I collagen (NTX)/Cr decreased in all cases. The correlation of DeltaNTX/Cr with DeltaBMD was not significant. The therapy and its efficacy did not correlate to the patients' age, sex, medicine regimen or enteral nutrition.", 
    "35": "Risedronate therapy is effective for patients presenting with secondary osteoporosis with cerebral palsy. Moreover, it is desirable to treat patients more aggressively from the early stage because risedronate is not affected by the patients' other factors.", 
    "36": "A novel approach to the valuable quaternary 3-aminooxindole skeleton is reported on the basis of intramolecular arylation of enolates of substituted amino acids. The reaction tolerates dialkyl- and arylalkylamines as well as a range of carbon substituents (primary and secondary alkyl, aryl). The cyclization of N-indolyl-substituted substrates is accompanied by direct C-H arylation of the indole, leading to indolo-fused benzodiazepines.", 
    "37": "To investigate the value of video laryngoscope in localization diagnosis of upper airway stricture in obstructive sleep apnea-hypopnea syndrome (OSAHS) during drug-induced sleep.", 
    "38": "One hundred and thirty two patients with OSAHS were randomly divided into group A and B in this study. In group A, the patients were examined with video laryngoscope to locate the upper airway stricture under midazolam-induced sleep. In group B, the patients had conventional physical examination and video laryngoscope when awake. And the operation plans of both groups were made based on the localization diagnosis results.", 
    "39": "In group A, 72.1% patients have several stricture levels and in group B only 33.8%. The patients was followed up time more than 6 months, and the cure rate, the excellent effective rate, and the total effective rate of group A were significantly higher than those in group B respectively (P<0.05).", 
    "40": "Most patients of OSAHS have several stricture levels of upper airway under Midazolam- induced sleep. Localization diagnosis of upper airway stricture in patients with OSAHS with video laryngoscope before operation can improve the cure efficiency significantly.", 
    "41": "Rodents re-exposed to the elevated plus-maze no longer respond to anxiolytic-like drugs, such as benzodiazepines. This phenomenon is thought to be due to retrieval of aversive learning associated with the initial exploration of this potentially dangerous environment Based on this assumption, one might expect the maintenance of the drug's anxiolytic-like effect in rodents already experienced in the elevated plus-maze if the acquisition and/or consolidation of this learning were impaired. Using male Wistar rats, we investigated whether the systemic administration of propranolol, at putative learning-impairing doses, prior to or immediately after the first (Trial 1) elevated plus-maze exposure would retain the midazolam anxiolytic-like effect on the second (Trial 2) exposure to this apparatus. There was an anxiolytic-like effect, characterized by an increase in the open-arms exploration, in response to 0.25 mg/kg of midazolam on Trial 2 only in rats administered with 20 mg/kg of propranolol before Trial 1. Although propranolol had a dose-dependent and behaviorally-selective anti-anxiety effect (significant at 20 mg/kg) on Trial 1, further minute-by-minute analysis confirmed the propranolol-induced learning acquisition deficit in this group on Trial 2. The knowledge of the environment actually contributes to the unresponsiveness to anxiolytic-like drugs observed in rats re-exposed to the elevated plus-maze.", 
    "42": "Newborn babies, even if extremely preterm, show responses to pain. The major stress responses seen with surgical pain are associated with serious adverse medical outcomes. There is an ethical imperative to consider pain relief in babies, despite the fact that they cannot verbalise their experience. Ventilator support, and accompanying treatments are described as distressing in adults, and are associated with an endocrine stress response in babies. Opiates have been shown to reduce physiological instability in sick newborn babies. Despite this, they have not been shown to reduce morbidity when given by infusion in ventilated infants, and in view of their serious side effects probably should not be used routinely in this way. It is logical and may be appropriate to give opiates peri-operatively and in babies likely to have severe pain (either from an underlying disease process such as necrotising enterocolitis, or during certain procedures). It is now accepted practice to use a potent analgesic/sedative for elective intubation and as cover for the treatment of retinopathy of prematurity. Topical anaesthetic creams reduce the pain response when used in anticipation of phlebotomy or vascular cannulation. Intra-oral sucrose is effective cover for procedures associated with mild to moderate distress, but its role in preterm infants is uncertain. Nursing interventions to reduce environmental stress, although commonly used, have not consistently been shown to be of benefit.", 
    "43": "Tinnitus is a phantom auditory perception, which can be induced via application of concentrated sodium salicylate, and is known to be associated with hearing loss and altered neuronal excitability in peripheral and central auditory neurons. The molecular features of this excitability, however, has been poorly characterized to date. Brain-derived neurotrophic factor (BDNF), the activity-dependent cytoskeletal protein (Arg3.1, also known as Arc), and c-Fos are known to be affected by changes in excitability and plasticity. Using reverse transcription-polymerase chain reaction, in situ hybridization, and immunohistochemistry, the expression of these genes was monitored in the rat auditory system after local (cochlear) and systemic application of salicylate. Induction of tinnitus and hearing loss was verified in a behavioral model. Regardless of the mode of salicylate application, a common pattern became evident: 1) BDNF mRNA expression was increased in the spiral ganglion neurons of the cochlea; and 2) Arg3.1 expression was significantly reduced in the auditory cortex. Local application of the GABA(A) receptor modulator midazolam resulted in the reversal not only of salicylate-induced changes in cochlear BDNF expression, but also in cortical Arg3.1 expression, indicating that the tinnitus-associated changes in cochlear BDNF expression trigger the decline of cortical Arg3.1 expression. Furthermore, local midazolam application reduced tinnitus perception in the animal model. These findings support Arg3.1 and BDNF as markers for activity changes in the auditory system and suggest a role of GABAergic inhibition of cochlear neurons in the modulation of Arg3.1 plasticity changes in the auditory cortex and tinnitus perception.", 
    "44": "A series of 4-aryl-6-chloro-quinolin-2-ones and 5-aryl-7-chloro-1,4-benzodiazepine were synthesized and assayed for their in vitro anti-hepatitis B virus activities and cytotoxicities for the first time. Some of the tested compounds were active against HBsAg and HBeAg secretion in Hep G2.2.15 cells. Compound 5c showed IC(50) of 0.074 and 0.449 mM on HBsAg and HBeAg secretions, respectively, which were 10 times higher than that of its analog 4c and led to better selective index (SI) values (SI=23.2 and 3.4, respectively).", 
    "45": "The clinical observations of seven patients with epileptic seizures and colpocephaly were summarized. The ages at the time of onset of the seizures were usually under 1 year, and the frequency of seizures in the late-onset cases was lower than that in the early-onset cases. The seizures were characterized by vomiting, eye deviation, versive seizures, and focal motor seizures. Interictal electroencephalograms showed either unilateral or synchronous bilateral spikes (and wave) or slowing of the basic activity in the occipital area. The basic activity slowed down in all of the cases. Epileptic seizures accompanied with colpocephaly may derive from epileptic foci in the occipital and posterior temporal region, which is structurally abnormal. Ongoing convulsions ceased after the intravenous administration of diazepam. In addition, the oral antiepileptics clobazam and clorazepate proved to be effective for the treatment of refractory cases.", 
    "46": "We establish the long-term effectiveness of a brief intervention to withdraw from chronic benzodiazepine use.", 
    "47": "Follow-up after a randomized clinical trial.", 
    "48": "Three health care centers covering 82,000 inhabitants.", 
    "49": "135 patients who completed the previous clinical trial (66 from the intervention group, 63 from the control group, 6 had died). Intervention-measurements: the previous clinical trial compared an intervention consisting of standardized advice and a dose tapering schedule against a control group followed by usual care. Results were evaluated at 12 months. main outcome: benzodiazepine use three years after the end of the clinical trial, type of drug and the reason for prescription.", 
    "50": "After 3 years of follow up, 25/66 (37.9%) subjects from the intervention group and 14/63 (22.2%) from the control group were benzodiazepine free. The probability of withdrawal from benzodiazepine between patients in the intervention group was 41% higher than in the control group. Relative risk: 1.41 (95% confidence interval: 0.98-1.66). In the intervention group, 16 from 31 (51.6%) patients who had withdrawn at 12 months were benzodiazepine free after 3 years. The most prescribed benzodiazepine is lorazepam (27.9%), followed by alprazolam (12.4%) and the main reason for prescription is anxiety (16.3%) followed by anxious-depressive disorder (10.9%).", 
    "51": "Even though there is a substantial relapse rate, the intervention to reduce chronic benzodiazepine use remains effective in the long-term.", 
    "52": "To investigate the effects of cardio depressant concentration of diazepam on the function of isolated rat heart in ischemia-reperfusion.", 
    "53": "This study was performed at the Medical Biology Research Center, Kermanshah, Iran from November 2006 to March 2007. Isolated, perfused rat hearts were subjected to 40 minutes normothermic global ischemia and 45 minutes reperfusion. Diazepam (100 microM) was added to the perfusion solution for 10 minutes before ischemia in the test group. Different cardiac variables including left ventricular developed pressure, heart rate, and coronary flow (CF) were measured. Rate pressure product (RPP) was calculated, during the ischemic period time until onset of ischemic contracture and maximum contracture were determined. In reperfusion, released lactate dehydrogenase enzyme in effluent was measured and cardiac functional recovery was determined.", 
    "54": "It was found that diazepam significantly decreased RPP and increased CF before ischemia. In the diazepam group (n=10), during ischemia, maximum contracture was significantly lower than the control group (n=14). Also, diazepam significantly increased functional recovery and coronary flow in reperfusion.", 
    "55": "Diazepam (100 microM) significantly decreased maximum contracture during ischemia, improved the recovery of myocardial function and CF in reperfusion. The results show that the cardio depressant concentration of diazepam is safe and relatively protective in the ischemia-reperfused isolated rat heart. These effects may be mediated by inhibition of calcium current in cardiomyocytes.", 
    "56": "Paroxysmal perceptual alteration is the brief and recurrent episodes of perceptual alterations that have been reported to occur occasionally with the use of antipsychotics. We report a case of paroxysmal perceptual alteration that occurred with exposure to typical antipsychotics wherein the frequency and duration of occurrence decreased after the substitution of antipsychotic with olanzapine. It seems that patterns on the surfaces are perceived vividly, which is specific of paroxysmal perceptual alteration.", 
    "57": "Acute lithium intoxication is a frequent complication of this treatment used for manic depressive disorders. Because lithium has a narrow therapeutic index and widespread use, its neuropsychiatric side effects are more prevalent than those of other psychotropic medications. There are only few reports about it within therapeutic serum levels. The question of toxic interactions resulting from combinations of lithium and neuroleptic drugs is largely based on anecdotal reports.", 
    "58": "We report here a case of a patient with schizophrenia with severe delirium developed shortly after initiation of a lithium-quetiapine combination therapy, despite therapeutic doses of both medications.", 
    "59": "The psychiatric symptoms disappeared when lithium was stopped. We interpret these symptoms as delirium with pseudodementia at therapeutic lithium serum levels. Our conclusion is that lithium-induced neurotoxicity should be suspected in any patient receiving lithium in combination with neuroleptics or any other clinical variable. In such cases, regardless of lithium serum levels, the clinician should consider immediate discontinuation of the medication.", 
    "60": "Postpartum psychosis constitutes a severe complication that entails risk for both mother and child. Little is known about the use of olanzapine in the treatment of postpartum psychosis. In previous studies, it has been reported on mothers receiving relatively low doses of olanzapine. We report a 38-year-old patient who was admitted to the hospital for an acute psychotic exacerbation. She was breast feeding her 5-month-old child, and she wished to continue breast feeding. Olanzapine treatment was started with a daily dosage of 15 mg. The weight-corrected maternal dose was 270 mug/kg. The olanzapine concentration in the mother's plasma was 24 ng/mL. The analysis of olanzapine in breast milk applying two different high-performance liquid chromatography procedures revealed similar results: 12.2 ng/g without and 11.5 ng/g with additional hydrochloric acid extraction, respectively. In addition, breast milk of an unmedicated mother was used for establishing the analytical procedure so that the validity of the results was better confirmed. The milk-plasma ratio arising from our data was 0.5, and the relative infant dose was 0.3%. The olanzapine concentration was below the limit of detection (<5 ng/mL) in the infant's plasma sample. No adverse effects were noticed, and the mother experienced a rapid improvement in her psychopathology during her hospital stay. In future studies, long-term follow-up of both mother and child would be useful.", 
    "61": "Meniere's disease is a common inner ear disease with an incidence of 15 to 50 per 100,000 population. Since Meniere's disease is thought to be triggered by an immune insult to the inner ear, we examined intraendolymphatic sac application of steroids as a new therapeutic strategy for intractable Meniere's disease.", 
    "62": "Prospective randomized controlled study.", 
    "63": "Between 1996 and 2005, we enrolled and assigned 197 intractable Meniere's patients to three groups in a randomized controlled trial: Group I (G-I)- patients who underwent endolymphatic sac drainage and steroid-instillation; Group II (G-II)-those who underwent endolymphatic sac drainage without steroid-instillation; and Group III (G-III)-those who declined endolymphatic sac drainage. Definitive spells and hearing in all three groups were determined for 2 to 7 years after treatment.", 
    "64": "According to the 1995 American Academy of Otolaryngology-Head and Neck Surgery (AAO-HNS) criteria, 2-year results demonstrated that vertigo was completely controlled in 88.0% of patients in G-I (n = 100), 85.1% of patients in G-II (n = 47), and 8.0% in G-III (n = 50). Statistically, G-I = G-II>G-III. Hearing was improved in 49.0% of patients in G-I, 31.9% in G-II, and 6.0% in G-III (G-I>G-II>G-III). Results after 7 years showed that vertigo was completely controlled in 78.8% of patients in G-I, 79.2% in G-II, and 25.0% in G-III (G-I = G-II>G-III). Hearing improved in 36.5% of patients in G-I, 8.3% in G-II, and 0.0% in G-III (G-I>G-II = G-III).", 
    "65": "From non-surgical observation in G-III for at least 7 years after treatment, steroids instilled into endolymphatic sac in G-I patients significantly improved hearing in intractable Meniere's patients, more so than endolymphatic sac drainage without steroids in G-II patients.", 
    "66": "The study measured the effects of atypical antipsychotics on psychiatric and behavioral symptoms in patients with Alzheimer's disease and psychosis or agitated behavior.", 
    "67": "The Clinical Antipsychotic Trials of Intervention Effectiveness-Alzheimer's Disease (CATIE-AD) Alzheimer's disease effectiveness study included 421 outpatients with Alzheimer's disease and psychosis or agitated/aggressive behavior. Patients were assigned randomly to masked, flexible-dose treatment with olanzapine, quetiapine, risperidone, or placebo for up to 36 weeks. Patients could be randomly reassigned to a different medication at the clinician's discretion, which ended phase 1. Psychiatric and behavioral symptoms, functioning, cognition, care needs, and quality of life were measured at regular intervals.", 
    "68": "In relation to placebo, the last observation in phase 1 showed greater improvement with olanzapine or risperidone on the Neuropsychiatric Inventory total score, risperidone on the Clinical Global Impression of Changes, olanzapine and risperidone on the Brief Psychiatric Rating Scale (BPRS) hostile suspiciousness factor, and risperidone on the BPRS psychosis factor. There was worsening with olanzapine on the BPRS withdrawn depression factor. Among patients continuing phase 1 treatment at 12 weeks, there were no significant differences between antipsychotics and placebo on cognition, functioning, care needs, or quality of life, except for worsened functioning with olanzapine compared to placebo.", 
    "69": "In this descriptive analysis of outpatients with Alzheimer's disease in usual care settings, some clinical symptoms improved with atypical antipsychotics. Antipsychotics may be more effective for particular symptoms, such as anger, aggression, and paranoid ideas. They do not appear to improve functioning, care needs, or quality of life.", 
    "70": "To compare the incidence of laryngospasm by using halothane-fentanyl anaesthesia and midazolam-remifentanil anaesthesia in paediatric patients undergoing eye surgery.", 
    "71": "We enrolled 120 ASA physical status I children aged 7-12 years scheduled for eye surgery from March 2004 to February 2006 in this prospective clinical trial study. Children suffering from any medical condition that could affect airway reflexes such as active upper respiratory infection, symptomatic asthma, obesity, patients with predicted difficulty in tracheal intubation were not included in the study. Patients with prolonged or difficult intubation or those who received another drug before extubation were excluded from the study. Using a random numbers table, participants were allocated to two equal groups. After induction of anaesthesia, in one group Halothane 1% was administered for the maintenance of anaesthesia in addition with intravenous fentanyl 1.5 microg kg(-1), and for the patients of the other group midazolam with a dose of 0.1 mg kg(-1) and remifentanil infusion by a dose of 0.1 microg kg(-1) min(-1) was administered. The patients were extubated in a unique plan of anaesthesia, using the sign of swallowing as a clinical indicator for extubation of patients.", 
    "72": "The incidence of laryngospasm was lower in midazolam-remifentanil group (0%) in comparison with halothane-fentanyl group (6.6%).", 
    "73": "The results of our study suggest that remifentanil combined with midazolam in children undergoing eye surgery provided a better condition for extubation of the patients.", 
    "74": "Intractable chronic pain is very difficult to treat. Nowadays, small amounts of drugs, that have different actions on the mechanism of pain relief are administered intravenously, and the effects of the test drugs on individual chronic pain patients are investigated by using the evaluation method of the visual analogue scale (VAS). This will enable elucidation of the mechanisms of pain in each chronic pain patient. Based on this information, drugs that are effective for the treatment of individual chronic pain patients can be prescribed. Drugs that are used for the drug challenge tests are phentolamine, barbiturate, morphine, lidocaine, ketamine, benzodiazepine, adenosine-3-phosphate (ATP), neurotropine, and prostaglandine E1. Phentolamine is effective for the management of sympathetically maintained pain. Barbiturate and morphine are effective for the treatment of deafferentation pain and nociceptive pain, respectively. Lidocaine is effective for the treatment of neuropathic pain; ketamine, for allodynia; and benzodiazepine, for anxiety-related pain. ATP exerts a positive effect in total pain management. Neurotropine and prostaglandine E1 are effective for the management of neuropathic pain and ischemic pain, respectively. These tests aid in the selection of drugs that maybe useful for the treatment of intractable chronic pain in patients.", 
    "75": "We have prospectively evaluated the incidence and characteristics of awareness with recall (AWR) during general anaesthesia in a tertiary care hospital.", 
    "76": "This study involves a prospective observational investigation of AWR in patients undergoing general anaesthesia. Blinded structured interviews were conducted in the postanaesthesia care unit, on postoperative day 7 and day 30. Definition of AWR was 'when the patient stated or remembered that he or she had been awake at a time when consciousness was not intended'. Patient characteristics, perioperative, and drug-related factors were investigated. Patients were classified as not awake during surgery, AWR, AWR-possible, AWR-not evaluable. The perceived quality of the awareness episode, intraoperative dreaming, and sequelae were investigated. The anaesthetic records were reviewed to search for data that might explain the awareness episode.", 
    "77": "The study included 4001 patients. Incidence of AWR was 1.0% (39/3921 patients). If high risk for AWR patients were excluded, the incidence was 0.8%. After the interview on the seventh day, six patients denied having been conscious during anaesthesia; hence, the incidence of AWR in elective surgery was 0.6%. Factors associated with AWR were: anaesthetic technique incidence of 1.1% TIVA-propofol vs 0.59% balanced anaesthesia vs 5.0% O2/N2O-based anaesthesia vs 0.9% other anaesthetic techniques (mainly propofol boluses for short procedures), P=0.008; age (AWR 42.3 yr old vs 50.6 yr old, P=0.041), absence of i.v. benzodiazepine premedication (P=0.001), Caesarean section (C-section) (P=0.019), and surgery performed at night (P=0.013). More than 50% of patients reported intraoperative dreaming in the early interview, mainly pleasant. Avoidable human factors were detected from the anaesthetic records of most patients. Subjective auditory perceptions prevailed, together with trying to move or communicate, and touch or pain perception.", 
    "78": "A relatively high incidence of AWR and dreams during general anaesthesia was found. Techniques without halogenated drugs showed more patients. The use of benzodiazepine premedication was associated with a lower incidence of AWR. Age, C-section with general anaesthesia, and surgery performed at night are risk factors.", 
    "79": "The clinical syndromes of anxiety and depression are now thought to exist along a temporal continuum and this construct has been modelled in a preclinical setting in chicks separated from conspecifics. This research sought to further the validity of the chick anxiety-depression continuum model. Dose-response studies using two classes of anxiolytics (chlordiazepoxide: 2.5, 5.0, 10.0, 15.0 mg/kg, and clonidine: 0.1, 0.15, 0.2, 0.25 mg/kg) and three classes of antidepressants (imipramine: 1.0, 3.0, 10.0, 15.0 mg/kg, maprotoline: 2.5, 5.0, 10.0, 20.0 mg/kg and fluoxetine: 1.0, 5.0, 10.0, 20.0 mg/kg) showed an ability to detect anxiolytic activity of chlordiazepoxide, clonidine, imipramine and maprotoline in the anxiety-like phase of the model and to detect antidepressant effects of imipramine, maprotoline and fluoxetine in the depression-like phase of the model. In addition, blood plasma interleukin-6, a biomarker of stress, was found to be elevated in response to social-separation stress. Collectively, these findings further characterize the model as a simulation of the anxiety-depression continuum and begin to establish the paradigm as a high-utility adjuvant to rodent screening assays for putative anxiolytic and antidepressant compounds.", 
    "80": "The association between schizophrenia and obsessive-compulsive disorder (OCD) is complex. This study systematically examined a UK cohort of clozapine-treated individuals with schizophrenia/schizoaffective disorder. Fourteen of 59 cases (24%) scored positively on item H of the Mini-International Neuropsychiatric Interview (MINI) for OCD. The mean Yale- Brown Obsessive-Compulsive Scale (Y-BOCS) score in MINI-positive cases was 17.6 (SD+/-6.3). Sixty-four percent scored 16 or more on the Y-BOCS, representing clinically meaningful illness severity. Seven (50%) patients with OCD had previously received the diagnosis by their treating clinicians and were already receiving with selective serotonin re-uptake inhibitors (SSRIs) treatment. OCD cases scored significantly worse than their non-OCD counterparts on the Abnormal Involuntary Movement Scale (P=0.01) and the Simpson Angus Scale (SAS; P=0.01). There was also a non-significant trend toward higher ratings for OCD cases on the Clinical Global Impression-Schizophrenia scale (P=0.06). Comparing the OCD cases taking SSRI (n=7) with those not on SSRI (n=7), significant differences emerged on the SAS (P=0.03). Our results suggest that OCD is common among patients receiving clozapine for schizophrenic disorders and that the comorbidity is associated with greater motoric impairment. The role of medication in this condition remains unclear.", 
    "81": "Neuro-psychiatric (NP) disturbances are highly prevalent in patients with Parkinson's disease (PD) and contribute to worsen quality of life. Deep brain stimulation of the subthalamic nucleus (STN-DBS) is commonly utilized as surgical treatment for advanced PD with motor complications. The effectiveness of the procedure on motor symptoms is well established whereas the effects of STN-DBS on NP symptoms are less clear. The aim of our study was to analyze the postoperative pharmacological therapy for NP symptoms in a group of STN-DBS treated PD patients. Such therapy provides indirect information about the evolution of underlying NP disturbances during the follow-up in this group of PD patients.", 
    "82": "NP therapy (benzodiazepines, antidepressants, antipsychotics) was assessed in 48 consecutive PD patients treated by STN-DBS, preoperatively and postoperatively after 4 months, 1 year and 3 years. Motor symptoms were evaluated by the Unified PD Rating Scale (UPDRS) and levodopa equivalence daily dose (LEDD) was calculated. Cognitive, mood and anxiety assessments were performed with appropriate rating scales.", 
    "83": "The number of patients treated with antidepressant drugs gradually increased during the follow-up. The use of antipsychotic drugs was stable until 1 year, with a subsequent increase at 3 years. Benzodiazepines were given to fewer patients immediately after surgery.", 
    "84": "Pharmacological treatment supplies further information about NP symptoms in the follow-up of PD patients undergoing STN stimulation.", 
    "85": "The aim of our study was to investigate the direct effects of atypical antipsychotics on muscle cell functions in order to ascertain the diabetic liability of these drugs. We investigated the effects of olanzapine, clozapine and alpha-methyl-5-hydroxytryptamine on basal glucose uptake and glucose uptake in response to insulin using in vitro cultures of mouse skeletal muscle satellite cells (C2C12). We extended our study to the effects of these compounds on cell proliferation, survival and differentiation into myotubes and on the growth of differentiated myotubes. Olanzapine and alpha-methyl-5-HT stimulated 2-deoxyglucose uptake in C2C12 myoblasts in a dose-dependent manner (minimal effective dose: 2 microM olanzapine and 10 microM alpha-methyl-5-HT). The treatment with clozapine had no effect on glucose transport. Insulin and olanzapine increased the plasma membrane (PM) abundance of glucose transporter GLUT4. We investigated whether protein kinase Akt (PKB) and AMP-dependent kinase may participate in mediating olanzapine effects on glucose transport. Clozapine and olanzapine did not induce DNA laddering in differentiating myoblasts and differentiated myotubes and did not affect myotube growth. Olanzapine-induced glucose disposal in vitro is consistent with the acute lowering of plasma glucose/insulin concentrations that occurs in rats before olanzapine-induced overeating [Albaugh, V.L., Henry, C.R., Bello, N.T., Hajnal, A., Lynch, S.L., Halle, B., Lynch, C.J., 2006. Hormonal and metabolic effects of olanzapine and clozapine related to body weight in rodents. Obesity 14, 36-50].", 
    "86": "Peripheral benzodiazepine receptor (PBR) in the brain of Alzheimer's disease (AD) patients has been discussed in relation to the role of gliosis in AD. The PBR was shown to have the ability to reflect activated glial cells, including microglia. The role of activated microglia in AD is an important topic in the pathophysiology of AD. The aim of this study was to quantify PBR in AD brain with a new high-sensitive PBR ligand, [(11)C]DAA1106.", 
    "87": "Positron emission tomography (PET) scans with [(11)C]DAA1106, a potent and selective ligand for PBR, were performed on 10 patients with AD and 10 age-matched control subjects. All patients had mild to moderate dementia. Duration of illness was 1-3 years at the time of the scans. The PBR binding in the regions of interest was quantified by binding potential (BP) obtained from compartmental model analysis with plasma input function.", 
    "88": "Mean BP was increased in the brain of AD patients compared with control subjects in all measured regions. Statistical significance reached across many of the regions examined, including dorsal and medial prefrontal cortex, lateral temporal cortex, parietal cortex, occipital cortex, anterior cingulate cortex, striatum, and cerebellum.", 
    "89": "The broad increase of PBR binding measured with [(11)C]DAA1106 in the brain of AD patients suggests a widespread existence of cellular reactions with PBR in relatively early-stage AD.", 
    "90": "Insight is more than frequently altered in schizophrenia, rupture of treatment being one the most known consequences of this impairment. Two different types of scales can be used to assess consciousness: self-questionnaires directly filled-in by the patient or questionnaires assessed by a psychiatrist after an interview. AIM OF THE STUDIES: The goal of this study was first to assess insight in schizophrenic patients with these two different types of scales and then try to find a link between insight impairment and schizophrenic symptoms. The self-questionnaire was the Marks et al. Self Appraisal of Illness Questionnaire (SAIQ) [Schizophr Res 45 (2000) 203-11], 17 items finally giving four scores (consciousness of illness, consequences of schizophrenia, need for treatment and worrying about illness) plus a total score of insight. The other questionnaire was the Amador Scale for assessment of Unawareness of Mental Disease [Amador XF, Strauss DH. The scale to assess unawareness of mental disorder (SUMD). Columbia University and New-York State Psychiatric Institute;1990], consisting in an interview with a psychiatrist who finally assesses four dimensions (consciousness of illness, symptoms, need for treatment and consequences of illness) plus a total score. In addition to these scores, Amador's scale gives the opportunity to score attribution a patient gives to illness for his symptoms.", 
    "91": "Thirty-one patients whose schizophrenia diagnosis had been previously made according to DSM-IV criteria were included. Half were outpatients, half inpatients. Drug prescriptions were controlled; all of the patients being medicated with an antipsychotic, a benzodiazepine and a sleep inducer. They were all assessed by the two scales previously mentioned and the Positive And Negative Syndrome Scale [Kay SR, Opler LA, Fiszbein A. Positive and negative syndrome scale. Traduction de Lepine JL. In: Guelfi JD, éditeur. Evaluation clinique standardisée, tome II. Castres : Editions médicales Pierre Fabre;1996].", 
    "92": "Total scores of insight scales were significantly correlated (p<0.001). For each questionnaire, the four different scores were independent from each other (p<0.001). There was no correlation found between insight scales and schizophrenic symptoms intensity.", 
    "93": "Considering symptom attribution, being unconscious of a symptom and being enable to attribute it to schizophrenia were linked, which could refer to Frith's theory of schizophrenia [Frith CD. Neuropsychologie de la schizophrénie. Psychiatrie ouverte. Paris: PUF;1996 (208p.)] and attribution impairment as a main dysfunction. The two different types of scales seem to be effective. The significant correlation between them suggests they assess the same dimension. This preliminary study will be followed by a validation study of the french translation of the SAIQ.", 
    "94": "DC-81, an antitumor antibiotic produced by Streptomyces species, belongs to the pyrrolo[2,1- c][1,4]benzodiazepine (PBD) family, which are potent inhibitors of nucleic acid synthesis. We previously reported an efficient synthesis of PBD hybrids linked with indole carboxylates. Recently, we have also shown that a PBD hybrid (IN6CPBD) agent can activate the apoptotic pathway mediated by mitochondria. In this study, we will examine the transcription factors nuclear factor-kappaB (NF-kappaB) and activator protein-1 (AP-1) that functionally regulate cell proliferation, transformation, and apoptosis. To investigate the IN6CPBD-induced alterations in NF-kappaB and AP-1 activity that involve cell cycle regulation, we exposed human melanoma A375 cells to different concentrations of IN6CPBD. Our data revealed that treatment of A375 cells with IN6CPBD resulted in a marked loss of cells from the G2/M phase of the cell cycle and an increase in Ca (2+) and cAMP and promoted phosphorylation of Jun N-terminal kinase (JNK) expression. By using the luciferase reporter assay, the NF-kappaB activities were decreased; however, AP-1 activity was further enhanced after A375 cells were treated with graded concentrations of IN6CPBD. Blockade of NF-kappaB or JNK activity further enhanced caspase-3 substrate PARP cleavage and subsequent apoptotic cell death.", 
    "95": "Delirium tremens (DT) is one of the most serious complications of alcohol withdrawal, affecting 5-10% of in-patients with a mortality rate up to 15%. DT, characterised by delirium and tremors, appears within 48-72 h of abstinence and persists for about 5-10 days.", 
    "96": "We report a case of DT in a young man with delayed onset on the 15th day after the cessation of alcohol use, despite an uncomplicated detoxification with benzodiazepine treatment.", 
    "97": "We hypothesise that the intake of country liquor in our patient, which contains higher percentages of alcohol, causes a prolonged imbalance of N-methyl-d-aspartic acid and glutamate receptor activity, leading to the picture of delayed-onset DT and that an atypical presentation at the time of admission and atypicality in early course are clinical pointers to the subsequent development of delayed-onset DT.", 
    "98": "The reassembly and heterologous expression of complete gene clusters in shuttle vectors has enabled investigations of several large biosynthetic pathways in recent years. With a gene cluster in a mobile construct, the interrogation of gene functions from both culturable and nonculturable organisms is greatly accelerated and large pathway engineering efforts can be executed to produce \"new\" natural products. However, the genetic manipulation of complete natural product biosynthetic gene clusters is often complicated by their sheer size (10-200 kbp), which makes standard restriction/ligation-based methods impracticable. To circumvent these problems, alternative recombinogenic methods, which depend on engineered homology-based recombination have recently arisen as a powerful alternative. Here, we describe a new general technique that can be used to reconstruct large biosynthetic pathways from overlapping cosmids by retrofitting each cosmid with a \"recombinogenic cassette\" that contains a shared homologous element and orthogonal antibiotic markers. We employed this technique to reconstruct the anthramycin biosynthetic gene cluster of the thermotolerant actinomycete Streptomyces refuineus, from two >30 kbp cosmids into a single cosmid and integrate it into the genome of Streptomyces lividans. Anthramycin production in the heterologous Streptomyces host confirmed the integrity of the reconstructed pathway and validated the proposed boundaries of the gene cluster. Notably, anthramycin production by recombinant S. lividans was seen only during growth at high temperature--a property also shown by the natural host. This work provides tools to engineer the anthramycin biosynthetic pathway and to explore the connection between anthramycin production and growth at elevated temperatures.", 
    "99": "We present an interesting case of epilepsia partialis continua (EPC) responsive to valproate treatment as an acute manifestation of cortical ischaemia in the course of vasospasm after subarachnoid bleeding A 72-year-old, right-handed woman suffering a subarachnoid haemorrhage complicated with intracerebral left hemispheric haematoma was admitted to our Department of Neurology In the disease course acute vasospasm developed, affecting the contralateral hemisphere Epilepsia partialis continua (EPC) ensued as an acute complication, with clonic jerks of the left side of the face and left upper limb This was related to epileptiform ictal activity which was followed by periodic lateralized epileptiform discharges (PLEDs) from the right frontal lobe When the standard treatment with benzodiazepines and phenytoin failed, the infusion of sodium valproate (VPA) was started This completely abolished seizure activity, bringing an improvement of the patient's neurological condition EPC may be an acute complication of cortical ischaemic damage and valproate intravenous preparation is an interesting alternative for the treatment of this poorly studied condition.", 
    "100": "Planarians display a concentration-related reduction in locomotor activity following their spontaneous withdrawal from opioids, cannabinoids, stimulants and benzodiazepines. This suggests that planarians display a withdrawal-like behavior that can be quantified as a reduction in locomotor activity. Because withdrawal-like behavior in previous studies has been quantified only following the cessation of a 60-min drug exposure, it is unclear whether the withdrawal response varies with drug exposure duration. Therefore, the goal of this study is to determine if the duration of drug exposure (0, 5, 15, 30, 45, 60min and 24h) to three different drugs - methamphetamine, cocaine and caffeine - affects the magnitude of withdrawal-like behavior (i.e., reduced locomotor activity) in planarians. Experiments revealed that methamphetamine (10microM) produced significant withdrawal-like behavior regardless of the exposure time (P<0.05). An exposure time of only 5min resulted in a significant reduction in locomotor activity. The peak effect, although occurring following a 24-h exposure, was only slightly greater than that caused by a 30-min exposure. For cocaine (10microM), a longer exposure time (15min) was required for the manifestation of significant withdrawal-like behavior. The peak cocaine effect was observed following a 24-h exposure. Caffeine (10microM) did not produce significant changes in locomotor activity during withdrawal or alter locomotor activity during acute exposure. The present results suggest that the magnitude of withdrawal-like behavior in planarians is dependent on both the duration and type of drug exposure, and that planarians do not display withdrawal to caffeine.", 
    "101": "Potential receptor imaging agents based on Tc-99m for the in vivo visualization of the peripheral benzodiazepine receptor (PBR) have been designed on the basis of the information provided by the previously published structure-affinity relationship studies, which suggested the existence of tolerance to voluminous substituents in the receptor area interacting with 3-position of the quinoline nucleus of 2-quinolinecarboxamides 5. In the first step of the investigation, the stereoelectronic features of the above-indicated receptor area were also probed by means of 4-phenyl-3-[(1-piperazinyl)methyl]-2-quinolinecarboxamide derivatives bearing different substituents on the terminal piperazine nitrogen atom (compounds 6a-f). The structure-affinity relationship data confirmed the existence of a tolerance to bulky lipophilic substituents and stimulated the design of bifunctional ligands based on the 4-phenyl-3-[(1-piperazinyl)methyl]-2-quinolinecarboxamide moiety (compounds 6h,j,k,m). The submicromolar PBR affinity of rhenium complexes 6j,m suggests that the presence of their metal-ligand moieties with encaged rhenium is fairly compatible with the interaction with the PBR binding site. Thus, in order to obtain information on the in vivo behavior of these bifunctional ligands, (99m)Tc-labeled compounds 6h,k were synthesized and evaluated in preliminary biodistribution and single photon emission tomography (SPET) studies. The results suggest that both tracers do not present a clear preferential distribution in tissues rich in PBR, probably because of their molecular dimensions, which may hamper both the intracellular diffusion toward PBR and the interaction with the binding site.", 
    "102": "Benzodiazepine (BDZ) administered shortly after retrieval disrupts the reconsolidation of fear memory. In this research, we explored the way in which different factors that limit the emergence of such process may affect BDZ's disruptive effect on fear memory reconsolidation. Animals were conditioned in a contextual fear paradigm; the consolidated memory was reactivated by exposure to the associated context for different periods of time that were followed by midazolam (MDZ) administration. We also studied MDZ amnesic effect after reactivating fear memories of several ages. We finally analyzed the effectiveness of different MDZ doses in preventing the reconsolidation of different age fear memories. The memory trace was disrupted following MDZ when the reactivation session lasted 3-5 min but it was not after a briefer 1-min reactivation period. Over a 10-min reactivation session, all animals gradually reduced their fear response, which indicates the emergence of the extinction process. When tested, MDZ rats exhibited a robust fear, suggesting that MDZ impaired the consolidation of extinction. In a 3-min reactivation session, MDZ (1-1.5 mg/kg) prevented the reconsolidation of recently acquired memories. A 21-day-old fear memory was only vulnerable to MDZ at a 1.5 mg/kg dose with a reactivation session of 5 and not 3 min, whereas a 36-day-old memory was only disrupted with a higher MDZ dose (3 mg/kg) regardless of the reactivation trial's duration. This study demonstrated MDZ's interference on fear-memory reconsolidation within a relatively short reactivation period in recently acquired memories. Over longer reexposure, MDZ disrupts the consolidation of extinction. A longer duration of the reexposure session, as well as higher MDZ doses, is required to prevent the reconsolidation process of remote fear memories.", 
    "103": "We hypothesized that the assessment of baseline CYP3A4 activity is influenced by probe-specific differences in hepatocellular uptake mechanisms. There was no significant correlation between the erythromycin breath test (ERMBT) parameters and midazolam clearance in 30 cancer patients (R(2) < 0.01), regardless of their CYP3A5 genotype status. In cellular models overexpressing 10 different solute carriers, erythromycin uptake was significantly increased by OATP1A2 (P < 0.005) and OATP1B3 (P < 0.01). Midazolam was not a substrate for any of the tested transporters. In a separate cohort of 119 patients, 6 nonsynonymous variants in the OATP1B3 gene SLCO1B3 were identified. Individuals carrying two copies of the T allele at the 334 locus had a 2.4-fold lower value for ERMBT 1/T(max) (P = 0.001), a measure reflecting more rapid hepatic uptake. These findings suggest that differential affinities for solute carriers should be considered when selecting an appropriate phenotypic probe to allow tailored dosing of pharmaceuticals that are CYP3A4 substrates.", 
    "104": "Nicotinamide adenine dinucleotide (NADH) plays a major role in cellular metabolism and mitochondrial dysfunction and is thought that NAD+/NADH decrease neuronal degeneration and improve behavioral deficits. This potential use of NAD+ or NADH as neuroprotective drugs requires an insight on the pharmacokinetic properties of these compounds. For this reason, we assessed the absorption of NADH in the small intestine in vitro using the everted gut sac technique. We show an enteral absorption of the intact NADH molecule. In the gut sac, NADH had a concentration-independent absorption rate of about 5 percent and the in vivo laser-induced fluorescence spectroscopy revealed a relatively quick absorption of NADH starting after a few minute reaching a plateau (about 5 percent ) after 20-30 minutes. Theses results show that, should NADH be protected against the acidic conditions of the stomach, NADH is absorbed principally in the small intestine.", 
    "105": "Oxidative stress plays a major role in cerebral ammonia toxicity and the pathogenesis of hepatic encephalopathy (HE). As shown in this study, ammonia induces a rapid RNA oxidation in cultured rat astrocytes, vital mouse brain slices, and rat brain in vivo. Ammonia-induced RNA oxidation in cultured astrocytes is reversible and sensitive to MK-801, 1,2-Bis(o-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid, apocynin, epigallocatechin gallate, and polyphenon 60, suggesting the involvement of N-methyl-D-aspartic acid (NMDA) receptor activation, Ca(2+), nicotinamide adenine dinucleotide phosphate, and reduced form (NADPH) oxidase-dependent oxidative stress. Also, hypo-osmolarity, tumor necrosis factor alpha (TNF-alpha), and diazepam increase RNA oxidation in cultured astrocytes, suggesting that the action of different HE-precipitating factors converges at the level of RNA oxidation. Among the oxidized RNA species, 18S-rRNA and the messenger RNA (mRNA) coding for the glutamate/aspartate transporter (GLAST) were identified. Cerebral RNA oxidation in acutely ammonia-loaded rats in vivo is reversible and predominates in neuronal soma and perivascular astrocyte processes. In neuronal dendrites, oxidized RNA colocalizes with the RNA-binding splicing protein neurooncological ventral antigen (NOVA)-2 within putative RNA transport granules, which are also found in close vicinity to postsynaptic spines. This indicates that oxidized RNA species may participate in postsynaptic protein synthesis, which is a biochemical substrate for learning and memory consolidation. Neuronal and astroglial RNA oxidation increases also in vital mouse brain slices treated with ammonia and TNF-alpha, respectively.", 
    "106": "Cerebral RNA oxidation is identified as a not yet recognized consequence of acute ammonia intoxication. RNA oxidation may affect gene expression and local protein synthesis and thereby provide another link between reactive oxygen species (ROS)/reactive nitrogen oxide species (RNOS) production and ammonia toxicity.", 
    "107": "The EEG has been widely employed in the assessment of electrophysiological changes induced by distinct medications. Its sensibility in detecting alterations produced by a specific substance may be enhanced by methods of quantitative analyses (qEEG). The present study aimed at investigating the modulatory effects of bromazepam on brain dynamics. The effects of bromazepam (3 mg) on EEG power distribution were tested in 10 healthy individuals, in a double-blind experiment. The electrophysiological measure was analyzed across experimental conditions, moments, and electrodes, in the delta, theta, alpha and beta frequency bands separately. A significant decrease of relative power was observed in delta and theta (main effect of condition). No interactions were observed. Although the expected anxiolytic EEG profile was not observed (increased beta and decreased alpha activity), this specific result may be related to other factors such as dosage used and the subjects' general physiological state, and not necessarily to the drug itself.", 
    "108": "Little is known about patients' perceptions of newer hypnotics.", 
    "109": "To investigate use, experience, and perceptions of Z drug and benzodiazepine hypnotics in the community.", 
    "110": "Cross-sectional survey of general practice patients who had received at least one prescription for a Z drug or benzodiazepine in the previous 6 months.", 
    "111": "Lincolnshire, UK.", 
    "112": "Self-administered postal questionnaire.", 
    "113": "Of 1600 surveys posted, 935 (58.4%) responses were received, of which 705 (75.4%) were from patients taking drugs for insomnia. Of those 705 patients, 87.9% (n = 620) were first prescribed a hypnotic by their GP, and 94.9% (n = 669) had taken a sleeping tablet for 4 weeks or more. At least one side effect was reported in 41.8% (n = 295); 18.6% wished to come off hypnotic medication; and 48.5% had tried to stop treatment. Patients on Z drugs were more likely to express a wish to stop (22.7% versus 12.3%; odds ratio [OR] = 1.67, 95% confidence interval [CI] = 1.13 to 2.49), or to have attempted to come off medication, than those on benzodiazepines (52.4% versus 41.0%; OR = 1.54, 95% CI = 1.12 to 2.12). The two groups did not differ significantly in respect of benefits or adverse effects.", 
    "114": "There were no significant differences in patients' perceptions of efficacy or side-effects reported by those on Z drugs compared to patients taking benzodiazepines. Side-effects were commonly reported, which may have contributed to a high proportion of responders, particularly patients on Z drugs who were wishing to stop, or who had previously tried to stop taking this medication. Reported prescribing practices were often at variance with the licence for short-term use.", 
    "115": "In comparison to metabolic syndrome, edema seems to be a rare occurrence in antipsychotic treatment.", 
    "116": "In this paper, we report on two subjects with psychotic disorders who were found to have peripheral edema during olanzapine therapy.", 
    "117": "The theoretical background and the relevance of this observation are examined. Furthermore, edema as a side effect of antipsychotic treatment is reviewed. In particular, the importance of olanzapine, a commonly used neuroleptic drug, as a possible causative substance is evaluated.", 
    "118": "Rufinamide is a new, orally active antiepileptic drug (AED), which has been found to be effective in the treatment of partial seizures and drop attacks associated with the Lennox-Gastaut syndrome. When taken with food, rufinamide is relatively well absorbed in the lower dose range, with approximately dose-proportional plasma concentrations up to 1,600 mg/day, but less than dose-proportional plasma concentrations at higher doses due to reduced oral bioavailability. Rufinamide is not extensively bound to plasma proteins. During repeated dosing, steady state is reached within 2 days, consistent with its elimination half-life of 6-10 h. The apparent volume of distribution (V(d)/F) and apparent oral clearance (CL/F) are related to body size, the best predictor being body surface area. Rufinamide is not a substrate of cytochrome P450 (CYP450) enzymes and is extensively metabolized via hydrolysis by carboxylesterases to a pharmacologically inactive carboxylic acid derivative, which is excreted in the urine. Rufinamide pharmacokinetics are not affected by impaired renal function. Potential differences in rufinamide pharmacokinetics between children and adults have not been investigated systematically in formal studies. Although population pharmacokinetic modeling suggests that in the absence of interacting comedication rufinamide CL/F may be higher in children than in adults, a meaningful comparison of data across age groups is complicated by age-related differences in doses and in proportion of patients receiving drugs known to increase or to decrease rufinamide CL/F. A study investigating the effect of rufinamide on the pharmacokinetics of the CYP3A4 substrate triazolam and an oral contraceptive interaction study showed that rufinamide has some enzyme-inducing potential in man. Findings from population pharmacokinetic modeling indicate that rufinamide does not modify the CL/F of topiramate or valproic acid, but may slightly increase the CL/F of carbamazepine and lamotrigine and slightly decrease the CL/F of phenobarbital and phenytoin (all predicted changes were <20%). These changes in the pharmacokinetics of associated AEDs are unlikely to make it necessary to change the dosages of these AEDs given concomitantly with rufinamide, with the exception that consideration should be given to reducing the dose of phenytoin. Based on population pharmacokinetic modeling, lamotrigine, topiramate, or benzodiazepines do not affect the pharmacokinetics of rufinamide, but valproic acid may increase plasma rufinamide concentrations, especially in children in whom plasma rufinamide concentrations could be increased substantially. Conversely, comedication with carbamazepine, vigabatrin, phenytoin, phenobarbital, and primidone was associated with a slight-to-moderate decrease in plasma rufinamide concentrations, ranging from a minimum of -13.7% in female children comedicated with vigabatrin to a maximum of -46.3% in female adults comedicated with phenytoin, phenobarbital, or primidone. In population modeling using data from placebo-controlled trials, a positive correlation has been identified between reduction in seizure frequency and steady-state plasma rufinamide concentrations. The probability of adverse effects also appears to be concentration-related.", 
    "119": "Several studies have shown that seizure-induced cellular and molecular changes associated with chronic epilepsy can lead to functional and structural alterations in the brain. Chronic epilepsy, when medically refractory, may be associated with an expansion of the epileptic circuitry to involve complex interactions between cortical and subcortical neuroanatomical substrates. Progress in neuroimaging has led not only to successful identification of epileptic foci for surgical resection, but also to an improved understanding of the functional and microstructural changes in long-standing epilepsy. Positron emission tomography (PET), functional magnetic resonance imaging (fMRI) and diffusion tensor imaging (DTI) are all promising tools that can assist in elucidating the underlying pathophysiology in chronic epilepsy. Studies using PET scanning have demonstrated dynamic changes associated with the evolution from acute to chronic intractable epilepsy. Among these changes are data to support the existence of secondary epileptogenesis in humans. MRI with DTI is a powerful tool which has the ability to characterize microstructural abnormalities in epileptic foci, and to demonstrate the white matter fibers and tracts participating in the epileptic network. In this review, we illustrate how PET and DTI can be applied to depict the functional and microstructural alterations associated with chronic epilepsy.", 
    "120": "Recent studies have found that lactate metabolism plays a significant role in energy supply during acute neural activation in the brain. We will review evidence from microdialysis studies for a relationship between neurotransmitters and lactate production, as revealed in studies of the effects of psychotropic drugs on stress-induced enhancement of extracellular lactate concentrations. Glutamate enhances stress-induced lactate production via activation of N-methyl-D-asparate receptors, and is affected by uptake of glutamate through glutamate transporters. Findings from microdialysis studies suggest that major neurotransmitters, including norepinephrine, dopamine, serotonin, and GABA (via benzodiazepine-receptors) affect lactate production, depending on brain areas, especially during stress. Among these neurotransmitters, glutamate may principally contribute to the regulation of lactate production, with other neurotransmitter systems affecting the extracellular lactate levels in a glutamate-mediated manner. The role for anaerobic metabolism in the supply of energy, as represented by lactate dynamics, deserves further clarification. Monitoring with intracerebral microdialysis is a reliable method for this purpose. Research into this area is likely to provide a novel insight into the mode of action of psychotropic drugs, and the pathophysiology of some of the stress-related mental disorders as well.", 
    "121": "The anxiety epidemic and its corollary, the widespread prescription of anxiolytics, present a public health problem in view of the risk of addiction to these drugs.", 
    "122": "To assess the level of anxiety and addiction in the borderline population at risk of addiction.", 
    "123": "The study analyzed a series of patients in the third month of their first prescription for anxiolytics. It used two validated scales: the Hospital Anxiety and Depression scale (HAD), and a French scale measuring addiction (the \"Echelle Cognitive d'Attachement aux Benzodiazepines\" or ECAB).", 
    "124": "83% of patients were still anxious at the third month of treatment. 23% had become addicted.", 
    "125": "There is a contradiction between the prolonged prescription and use of anxiolytics, which are associated with a risk of addiction, and professional guidelines that recommend short treatment for outpatients using these drugs for the first time.", 
    "126": "Statins are increasingly being used for the treatment of a variety of conditions beyond their original indication for cholesterol lowering. We previously reported that simvastatin affected the dopaminergic system in the rat brain. This study aims to investigate regional changes of muscarinic M1/4 receptors in the rat brain after 4-week administration of simvastatin (1 or 10 mg/kg/day). M1/4 receptor distribution and alterations in the post-mortem rat brain were detected by [(3)H]pirenzepine binding autoradiography. Simvastatin (1 mg/kg/day) increased [(3)H]pirenzepine binding, predominantly in the prefrontal cortex (171%, P<0.001), primary motor cortex (153%, P=0.001), cingulate cortex (109%, P<0.001), hippocampus (138%, P<0.001), caudate putamen (122%, P=0.002) and nucleus accumbens (170%, P<0.001) compared with controls; while lower but still significant increases of [(3)H]pirenzepine binding were observed in the examined regions following simvastatin (10 mg/kg/day) treatment. Our results also provide strong evidence that chronic simvastatin administration, especially at a low dosage, up-regulates M1/4 receptor binding, which is likely to be independent of its muscarinic agonist-like effect. Alterations in [(3)H]pirenzepine binding in the examined brain areas may represent the specific regions that mediate the clinical effects of simvastatin treatment on cognition and memory via the muscarinic cholinergic system. These findings contribute to a better understanding of the critical roles of simvastatin in treating neurodegenerative disorders, via muscarinic receptors.", 
    "127": "The reeler heterozygous (HZ) mice have provided a model for studying the relationship between reelin (a protein of extracellular matrix) haploinsufficiency and the emergence of neuropsychiatric diseases. In a neurodevelopmental framework, the enduring consequences of early maternal separation (5 h/day during the first postnatal week, or handling controls, H) were studied in reeler HZ and wild type (WT) mice at adulthood. The modulatory effects of a chronic treatment with the atypical antipsychotic olanzapine (OLZ, 1.5 mg/kg for 40 days) were also investigated.", 
    "128": "Early maternal separation had long-term effects on brain plasticity, with a reduction of brain- and glial- derived neurotrophic factor (BDNF and GDNF) in several brain areas of mice, but such a consequence was less marked in the HZ genotype. On the other hand, treatment with OLZ did not affect at all the GDNF but led to an increase of BDNF levels in maternally separated (SEP) mice, an effect which was far more marked in the HZ genotype. Brain levels of serotonin (5-HT) were markedly increased, striatal dopamine (DA) was increased, whereas metabolites and turnover were decreased, in SEP mice of both genotypes. The spontaneous home-cage activity was generally lower in HZ than WT mice, and OLZ treatment contrasted this hypoactivity profile. Maternal separation also decreased the interest toward an unknown mouse proposed as a social stimulus, but only in WT mice.", 
    "129": "We investigated the interplay between genetic vulnerability (reelin haploinsufficiency), the outcome of early stressful experiences, and the efficacy of the antipsychotic drug therapy. The reeler HZ genotype exhibited a slightly lower sensitivity to the environmental insult as well as an enhanced response to the atypical antipsychotic treatment.", 
    "130": "Alcohol and drug dependent patients present a higher psychiatric comorbidity, which increases according to the number of drugs. Moreover, there are complications from the treatment and the prognosis is aggravated. We aimed to observe the differences regarding personality disorders (PD) and cognitive deterioration between alcohol dependent patients and patients who were benzodiazepine dependent as well.", 
    "131": "Transversal study. Comparison between benzodiazepine-abusers (BZD+) and non-abusers (BZD-) from a cohort of 401 alcoholic inpatients under detoxification treatment.", 
    "132": "28.1% of patients had benzodiazepine abuse or dependence (n=113). There was a higher proportion of women and PD within the BZD+ group (50.4% and 25.7%) than in the BZD- group (20.1% and 15.6%). They were of similar age -mean (standard deviation): 48,2 (10) versus 47,4 (10) years- and presented a smaller frequency, although not significant, of neuropsychological deterioration (19% versus 26%). This difference was stronger in women (8.8% versus 36.2%) than in men (30.4% versus 23%).", 
    "133": "Benzodiazepine consumption predominates in women and in patients with PD. In women it tends to occur before alcohol addiction and is related to a PD, decreasing alcohol consumption and the frequency of cognitive deterioration. This deterioration is more frequent in men because of higher alcohol consumption, since benzodiazepines are taken later when deterioration has already started, to diminish withdrawal symptoms.", 
    "134": "Intensive Care Unit (ICU) patients almost uniformly suffer from sleep disruption. Even though the role of sleep disturbances is not still adequately understood, they may be related to metabolic, immune, neurological and respiratory dysfunction and could worsen the quality of life after discharge. A harsh ICU environment, underlying disease, mechanical ventilation, pain and drugs are the main reasons that underlie sleep disruption in the critically ill. Polysomnography is the gold standard in evaluating sleep, but it is not feasible in clinical practice; therefore, other objective (bispectral index score [BIS] and actigraphy) and subjective (nurse and patient assessment) methods have been proposed, but their adequacy in ICU patients is not clear. Frequent evaluation of neurological status with validated tools is necessary to avoid excessive or prolonged sedation in order to better titrate patient-focused therapy. Hypnotic agents like benzodiazepines can increase total sleep time, but they alter the physiological progression of sleep phases, and decrease the time spent in the most restorative phases compared to the phases normally mediated by melatonin; melatonin production is decreased in critically ill patients, and as such, exogenous melatonin supplementation may improve sleep quality. Sleep disruption and the development of delirium are frequently related, both because of sleep scarcity and inappropriate dosing with sedatives. Delirium is strongly related to increased ICU morbidity and mortality, thus the resolution of sleep disruption could significantly contribute to improved ICU outcomes. An early evaluation of delirium is strongly recommended because of the potential to resolve the underlying causes or to begin an appropriate therapy. Further studies are needed on the effects of strategies to promote sleep and on the evaluation of better sleep in clinical outcomes, particularly on the development of delirium.", 
    "135": "The synthesis and characterization of a Rh(I)-NHC complex generated by C-H activation of 1,4-benzodiazepine heterocycle are reported. This complex constitutes a rare example of a carbene tautomer of a 1,4-benzodiazepine aldimine stabilized by transition metal coordination and demonstrates the ability of the catalytically relevant RhCl(PCy(3))(2) fragment to induce NHC-forming tautomerization of heterocycles possessing a single carbene-stabilizing heteroatom. Implications for the synthesis of benzodiazepines and related pharmacophores via C-H functionalization are discussed.", 
    "136": "To evaluate the potential use of carbamazepine, gabapentin, and nitrous oxide as alternatives to symptom-triggered benzodiazepine administration for the treatment of alcohol withdrawal syndrome (AWS), a literature review was conducted.", 
    "137": "English-language reports of clinical trials of these agents in AWS, particularly trials that compared them with benzodiazepines or anticonvulsants or used them as benzodiazepine-sparing therapy, were reviewed. Six randomized, double-blind trials compared carbamazepine with agents used in the United States. The results suggest that carbamazepine may be useful for this indication, particularly in outpatient settings, although adverse effects and drug interactions may limit its usefulness. The role of gabapentin is unclear because of the lack of randomized, double-blind, controlled trials and the conflicting results of existing case series and open-label trials. Two poorly designed trials of nitrous oxide had conflicting results.", 
    "138": "Because of the limitations in evidence accrued so far, the routine use of carbamazepine and gabapentin for the treatment of AWS cannot be recommended, and nitrous oxide should be avoided for this indication.", 
    "139": "Midazolam is the most commonly used premedication in children. It has been shown to be more effective than parental presence or placebo in reducing anxiety and improving compliance at induction of anesthesia. Clonidine, an alpha(2) agonist, has been suggested as an alternative. Dexmedetomidine is a more alpha(2) selective drug with more favorable pharmacokinetic properties than clonidine. We designed this prospective, randomized, double-blind, controlled trial to evaluate whether intranasal dexmedetomidine is as effective as oral midazolam for premedication in children.", 
    "140": "Ninety-six children of ASA physical status I or II scheduled for elective minor surgery were randomly assigned to one of three groups. Group M received midazolam 0.5 mg/kg in acetaminophen syrup and intranasal placebo. Group D0.5 and Group D1 received intranasal dexmedetomidine 0.5 or 1 microg/kg, respectively, and acetaminophen syrup. Patients' sedation status, behavior scores, blood pressure, heart rate, and oxygen saturation were recorded by an observer until induction of anesthesia. Recovery characteristics were also recorded.", 
    "141": "There were no significant differences in parental separation acceptance, behavior score at induction and wake-up behavior score. When compared with group M, patients in group D0.5 and D1 were significantly more sedated when they were separated from their parents (P < 0.001). Patients from group D1 were significantly more sedated at induction of anesthesia when compared with group M (P = 0.016).", 
    "142": "Intranasal dexmedetomidine produces more sedation than oral midazolam, but with similar and acceptable cooperation.", 
    "143": "Excipients are largely used as inert vehicles in formulation. Recent studies indicated that some excipients could affect drug transport and disposition. But the effects of most excipients on drug metabolism are yet to be unveiled. To evaluate the actual action of pharmaceutical excipients in biotransformation, we examined the effects of 22 common excipients on cytochrome P450 3A4, the main CYP in intestinal and liver, using midazolam as the probe. The results showed that 15 of 22 (68.2%) tested excipients could inhibit the activity of CYP3A4 more than 50% in vitro, particularly the surfactants and polymers. To further understand these effects in vivo, five excipients were selected to study the effects on CYP3A4 in rats through the pharmacokinetics of midazolam and its primary metabolite 1'-hydroxymidazolam. In in vivo studies, most selected excipients significantly inhibited the activity of CYP3A4 by increasing the midazolam AUC(0-infinity) and decreasing the midazolam CL/F as well as decreasing the ratio of AUC(0-infinity) (1'-hydroxymidazolam)/AUC(0-infinity) (midazolam). For examples, single and multiple dose administration of PEG400 increased intraduodenally dosed midazolam AUC(0-infinity) to 1.78- and 1.51-fold, decreased midazolam CL/F from 8.86 to 5.25 and 6.28 L/h/kg and decreased the ratio of AUC(0-infinity) (1'-hydroxymidazolam)/AUC(0-infinity) (midazolam) from 1.14 to 0.34 and 0.39, respectively (p<0.05). This study indicated that some excipients could change drug metabolism through the effects on cytochrome P450 activity, such as CYP3A4, and thus this kind of inhibition should be taken into consideration in drug formulation and administration.", 
    "144": "The relationship between pre-treatment illicit benzodiazepine use (days of use in the last 30) assessed on the Addiction Severity Index (ASI) and treatment outcome was investigated by retrospective analysis of data from two controlled clinical trials in 361 methadone maintained cocaine/opiate users randomly assigned to 12-week voucher- or prize-based contingency management (CM) or control interventions. Based on screening ASI, participants were identified as non-users (BZD-N; 0 days of use) or users (BZD-U; >0 days of use). Outcome measures were: urine drug screens (thrice weekly); quality of life and self-reported HIV-risk behaviors (every 2 weeks); and current DSM-IV diagnosis of cocaine and heroin dependence (study exit). In the CM group, BZD-U had significantly worse outcomes on in-treatment cocaine use, quality-of-life scores, needle-sharing behaviors, and current heroin dependence diagnoses at study exit compared to BZD-N. In the control group, BZD-U had significantly higher in-treatment cocaine use but did not differ from BZD-N on psychosocial measures. Thus, in a sample of non-dependent BZD users, self-reported illicit BZD use on the ASI, even at low levels, predicted worse outcome on cocaine use and blunted response to CM.", 
    "145": "Nociceptin/orphanin FQ (N/OFQ) and nocistatin are two neuropeptides originated from the same precursor prepronociceptin/orphanin FQ (ppN/OFQ). N/OFQ is the endogenous ligand of the NOP receptor, while the target of action of nocistatin is still unknown. N/OFQ modulates various biological functions, including anxiety. Conversely, nocistatin either behaves as a functional N/OFQ antagonist or evokes per se effects opposite to those of N/OFQ. Here we investigated the interaction between the anxiolytic-like effects of N/OFQ and the anxiogenic-like action of nocistatin with those evoked by GABA(A) receptor ligands in the mouse elevated plus maze. The anxiogenic-like effects of the GABA(A) receptor antagonist pentylenetetrazol (20mg/kg; intraperitoneal, i.p.) were abolished by the co-treatment with N/OFQ (10pmol; intracerebroventricular, i.c.v.) while potentiated by the administration of nocistatin (0.01pmol; i.c.v.). The anxiolytic-like effects of the benzodiazepine receptor agonist diazepam (0.75mg/kg, i.p.) were reversed by nocistatin (0.1pmol; i.c.v.), whereas signs of sedation were observed when mice were co-treated with diazepam and N/OFQ (3pmol). Interesting enough, the i.p. treatment with flumazenil (1mg/kg) blocked the anxiolytic-like effects of N/OFQ (10pmol; i.c.v.), but not the anxiogenic effect elicited by nocistatin. Collectively, our findings suggest that the effects on anxiety elicited by pentylenetetrazol and diazepam can be counteracted or potentiated in the presence of N/OFQ and nocistatin. In addition, the effects on anxiety of N/OFQ, but not nocistatin, appear to be dependent on the benzodiazepine site of the GABA(A) receptor.", 
    "146": "Asymmetries in muscarinic receptor binding were investigated in the hippocampus of female rats by in vitro autoradiography. Coronal sections from 18 brains were incubated with the muscarinic receptor antagonist [3H]quinuclidinyl benzilate, the muscarinic M1 receptor antagonist [3H]pirenzepine, or the muscarinic M2 receptor antagonist [3H]AF-DX 384. Binding of these radioligands was higher on the right than the left side of CA1, CA3, and dentate gyrus in almost every brain confirming hemispheric asymmetry at the neurochemical level. The ovarian hormone, estradiol, did not alter the asymmetry in muscarinic binding. Neurochemical asymmetries within hippocampal subfields may have implications for physiological and behavioral functions.", 
    "147": "A pharmacological model of migraine is described using ultrasound vocalization (USV) of rats following central inflammation-induced sensitization to tactile stimulation. Central inflammation induced by intracerebroventricular injection of lipopolysaccharide (LPS) increased USV induced by an air current focused on the head and this was abolished by morphine and ketorolac, suggesting a nociceptive component. USV in naive rats were unaffected. Diazepam reduced USV in both inflamed and naive rats. The triptans, zolmitriptan and sumatriptan, both reduced USV in inflamed but not in naive rats, as did dihydroergotamine, and the calcitonin gene-related peptide (CGRP) antagonists alphaCGRP(8-37) and BIBN4096BS. The neurokinin-1 antagonist L-733-060 had no effect in either inflamed or naive rats when given after induction of inflammation, but when given with the LPS it prevented the augmentation of USV. This profile of activity of agents proven to be effective in the clinic suggests this model can be used to predict novel therapeutic agents for migraine.", 
    "148": "The purpose of this study was to investigate the effect of drug incorporation methods on the partitioning behavior of lipophilic drugs in parenteral lipid emulsions. Four lipophilic benzodiazepines, alprazolam, clonazepam, diazepam, and lorazepam, were used as model drugs. Two methods were used to incorporate drugs into an emulsion: dissolving the compound in the oil phase prior to emulsification (de novo emulsification), and directly adding a concentrated solution of drug in a solubilizer to the emulsion base (extemporaneous addition). Based on the molecular structures and determination of the oil and aqueous solubilities and the partition coefficients of the drugs, the lipophilicity was ranked as diazepam > clonazepam > lorazepam > alprazolam. Ultracentrifugation was used to separate the emulsion into four phases, the oil phase, the phospholipid-rich phase, the aqueous phase and the mesophase, and the drug content in each phase was determined. Partitioning of diazepam, which has the highest lipophilicity and oil solubility among the four drugs, was unaffected by the drug incorporation method, with both methods giving a high proportion of drug in the inner oil phase and the phospholipid-rich phase, compared to the aqueous phase and mesophase. Partitioning of the less lipophilic drugs (alprazolam, clonazepam, and lorazepam) in the phases of the emulsion system was dependent on the method of incorporation and the drug solubility properties. Emulsions of the three drugs prepared by de novo emulsification exhibited higher drug localization in the phospholipid-rich phase compared to those made by extemporaneous addition. With the latter method, the drugs tended to localize in the outer aqueous phase and mesophase, with less deposition in the phospholipid-rich phase and no partitioning into the inner oil phase.", 
    "149": "Schizophrenia is a common and serious mental disorder, in which the majority of patients require long-term antipsychotic treatment. Several studies have suggested that schizophrenia is associated with decreased neurotrophins such as brain-derived neurotrophic factor (BDNF) and nerve growth factor (NGF). Investigation of the mechanisms of pharmacological agents that are used in the treatment of schizophrenia has been used to better understand the basis of the pathology associated with this mental illness. The present study aims to investigate the effect of chronic treatment with antipsychotics, named haloperidol (HAL), clozapine (CLO), olanzapine (OLZ) or aripiprazole (ARI) on BDNF and NGF levels in rat hippocampus. Adult male Wistar rats received daily injections of HAL (1.5 mg/kg), CLO (25 mg/kg), OLZ (2.5, 5 or 10 mg/kg) or ARI (2, 10 or 20 mg/kg), whereas control animals were given vehicle. BDNF and NGF levels were measured in rat hippocampus by sandwich-ELISA. The results showed that chronic administration of antipsychotics did not modify BDNF and NGF levels in rat hippocampus, suggesting that their therapeutic properties are not mediated by stimulation of these neurotrophins.", 
    "150": "The aim of the present study was to investigate the impact of the duration of untreated illness (DUI)-defined as the time elapsing between the onset of generalized anxiety disorder (GAD) and the first adequate pharmacologic treatment-on treatment response and clinical course in a sample of subjects with GAD.", 
    "151": "One hundred patients with GAD, diagnosed according to Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition-Text Revision criteria, were enrolled and their main demographic and clinical features collected. Patients were then treated with selective serotonin reuptake inhibitors or venlafaxine for 8 weeks in open-label conditions. Treatment response and other clinical variables were analyzed after dividing the sample into two groups according to DUI (DUI <or=12 months and DUI >12 months).", 
    "152": "When the DUI was computed with respect to the first antidepressant treatment (DUI-AD), a higher improvement (Clinical Global Impressions-Severity of Illness scale) after the pharmacologic treatment was found in the group with a shorter DUI (analysis of variance with repeated measures: time effect F=654.975, P<.001; group effect: F=4.369, P=.039). When computed with respect to the first treatment with benzodiazepines (DUI-BDZ), the two groups did not show any significant difference in treatment response (time effect: F=652.183, P<.001; group effect: F=0.009, P=.924). In addition, patients with a longer DUI (DUI-BDZ or DUI-AD) showed an earlier age at onset, a longer duration of illness and a higher rate of comorbid psychiatric disorders with onset later than GAD.", 
    "153": "Results from this preliminary study seem to suggest that a shorter DUI-AD may determine a better response to pharmacologic treatment in patients with GAD, and that a longer DUI (DUI-BDZ and DUI-AD) may be associated to a worse clinical course. Further investigation on the relationship between DUI and GAD is needed.", 
    "154": "Tiagabine, in excess dosing scenarios, has been rarely documented to cause status epilepticus. We describe such a case that was not responsive to benzodiazepines, but only to propofol infusion.", 
    "155": "Procedural sedation is increasingly more common in pediatric emergency departments. We report our experience with intranasal midazolam (INM) using a unique atomization delivery device, specifically the efficacy and safety of this method of sedation.", 
    "156": "We performed a retrospective chart review of children who received INM sedation in the emergency department from April 1, 2005, through June 30, 2005. All children aged 1 to 60 months who received INM as the initial means of sedation were eligible for the study. Patients were excluded if they were older than 60 months.", 
    "157": "There were 205 patients who received INM for sedation and who met the study criteria. The mean age was 31.3 +/- 13.2 months (range, 1.5-60 months). The mean and median initial INM dose was 0.4 mg/kg (range, 0.3-0.8 mg/kg). Laceration repair was the most common procedure necessitating sedation (89%). The median degree-of-sedation score achieved was 2.0 (anxiolysis). Eleven patients (5.4%; 95% CI, 3%-9%) required an additional sedative to complete the procedure. Ten of the 11 patients received ketamine as the adjunctive sedative, and 1 patient required additional INM. The average time of last oral intake to start of sedation was 3.5 hours (range, 0.5-10.0 hours). Thirty six patients (18%) were NPO for 2 hours or less. There was 1 adverse event (0.5%; 95% CI, 0%-3%). This was a minor desaturation episode following ketamine administration requiring brief blow by oxygen. There were no adverse events (0%; 95% CI, 0%-2%) in patients who received INM alone.", 
    "158": "We conclude that atomized INM is effective in providing anxiolysis to children undergoing minor procedures in the pediatric emergency department. We are encouraged that no adverse events occurred with the use of INM alone despite relatively short fasting times.", 
    "159": "Intra-cerebral (i.c.) microinfusion of selective receptor agonists and antagonists into behaving animals can provide both neuroanatomical and neurochemical insights into the neural mechanisms of anxiety. However, there have been no systematic reviews of the results of this experimental approach that include both a range of unconditioned anxiety reactions and a sufficiently broad theoretical context. Here we focus on amino acid, monoamine, cholinergic and peptidergic receptor ligands microinfused into neural structures previously implicated in anxiety, and subsequent behavioral effects in animal models of unconditioned anxiety or fear. GABAA receptor agonists and glutamate receptor antagonists produced the most robust anxiolytic-like behavioral effects, in the majority of neural substrates and animal models. In contrast, ligands of the other receptor systems had more selective, site-specific anti-anxiety effects. For example, 5-HT1A receptor agonists produced anxiolytic-like effects in the raphe nuclei, but inconsistent effects in the amygdala, septum, and hippocampus. Conversely, 5-HT3 receptor antagonists produced anxiolytic-like effects in the amygdala but not in the raphe nuclei. Nicotinic receptor agonists produced anxiolytic-like effects in the raphe and anxiogenic effects in the septum and hippocampus. Unexpectedly, physostigmine, a general cholinergic agonist, produced anxiolytic-like effects in the hippocampus. Neuropeptide receptors, although they are popular targets for the development of selective anxiolytic agents, had the least reliable effects across different animal models and brain structures, perhaps due in part to the fact that selective receptor ligands are relatively scarce. While some inconsistencies in the microinfusion data can easily be attributed to pharmacological variables such as dose or ligand selectivity, in other instances pharmacological explanations are more difficult to invoke: e.g., even the same dose of a known anxiolytic compound (midazolam) with a known mechanism of action (the benzodiazepine-GABAA receptor complex), can selectively affect different fear reactions depending upon the different subregions of the nucleus into which it is infused (CeA versus BLA). These particular functional dissociations are important and may depend on the ability of a GABAA receptor agonist to interact with distinct isoforms and combinations of GABAA receptor subunits (e.g., alpha1-6, beta1-3, Upsilon1-2, delta), many of which are unevenly distributed throughout the brain. Although this molecular hypothesis awaits thorough evaluation, the microinfusion data overall give some support for a model of \"anxiety\" that is functionally segregated along different levels of a neural hierarchy, analogous in some ways to the organization of sensorimotor systems.", 
    "160": "The present study was made to investigate the role of tachykinin NK2 receptors in the expression of stress-related behaviors in animals. Under basal conditions, intraperitoneal (i.p.) administration of the selective tachykinin NK2 receptor antagonist, saredutant (1 and 3 mg/kg) or diazepam (1 mg/kg) exerted anxiolytic-like effects in rodents, as they reduced grooming score of Wistar male rats tested in the novelty-induced grooming sampling test (NGT) and increased percentage of time and entries in open arms of Swiss male mice tested in the elevated plus maze (EPM) test. After previous exposure to stress-related conditions, as induced by a 2-min forced swim made 5 min prior to the EPM test, saredutant but not diazepam, exhibited anxiolytic-like effects in mice. To study the antidepressant-like activity of tachykinin NK2 receptor antagonist under basal conditions, different groups of rats were injected i.p. with saredutant (2.5, 5 and 10 mg/kg) or the tricyclic antidepressant, clomipramine (50 mg/kg) and tested in the forced swim test (FST), a widely used antidepressant-responsive test. The influence of stress-related conditions was studied in rats subjected to electric foot-shocks (1 mA, 1 s) 24, 5 and 1 h prior to FST, after drugs injection. In the FST, clomipramine decreased the immobility time only under basal conditions, but not after application of acute foot-shocks. To the contrary, saredutant-treated rats also exhibited more active behavior in FST after previous exposure to stressors. These results give further support to the hypothesis that tachykinin NK2 receptors may be a therapeutic target for pharmacological treatment of stress-related diseases, such as anxiety and depression.", 
    "161": "Severe caffeine poisoning is rare but associated with a high mortality. The symptoms are mainly attributable to hyperadrenergic stimulation, are relatively well known and described in the literature. Transient rises in plasma lactate levels may occur but are, however, less well described. We present a case of serious caffeine poisoning with a concomitant rise in lactate treated with a non-selective beta-blocker and discuss briefly the symptomatology, the management of caffeine poisoning and the association between lactate and metabolic acidosis.", 
    "162": "This paper details a method for the separation and determination of ten benzodiazepines in urine using CEC-MS(TOF) and an hexyl acrylate-based porous monolith. The TOF mass spectrometer provides an exact mass of protonated benzodiazepines to three decimal places (1-6 ppm). This high selectivity along with the CEC separation, provides an effective method for the identification of benzodiazepines. Linearity is satisfactory for all compounds in the concentration range of 25-500 ng/mL for lorazepam and 12.5-500 ng/mL for the others. The RSDs are between 1.4-2.3% for retention times and 1.1-9.2% for relative areas. Using the monolithic stationary phase, a preconcentration step is achievable and permits an 75-140-fold improvement in sensitivity. This strategy permits the quantification of these drugs down to 1 ng/mL in urine. This method was used for the analysis of benzodiazepines in spiked urine samples.", 
    "163": "Orphanin FQ/nociceptin (OFQ/N) is the endogenously occurring peptide ligand for the nociceptin opioid receptor (NOP) that produces anxiolytic-like effects in mice and rats. The present study assessed the anxiolytic-like activity of 8-[bis(2-methylphenyl)-methyl]-3-phenyl-8-azabicyclo[3.2.1]octan-3-ol (SCH 221510), a novel potent piperidine NOP agonist (EC(50) = 12 nM) that binds with high affinity (K(i) = 0.3 nM) and functional selectivity (>50-fold over the mu-, kappa-, and delta-opioid receptors). The anxiolytic-like activity and side-effect profile of SCH 221510 were assessed in a variety of models and the benzodiazepine, chlordiazepoxide (CDP), was included for comparison. The effects of chronic dosing of SCH 221510 were also assessed. Furthermore, the specificity of the anxiolytic-like effect of SCH 221510 was investigated with the NOP receptor antagonist 1-[(3R,4R)-1-cyclooctylmethyl-3-hydroxymethyl-4-piperidyl]-3-ethyl-1,3-dihydro-2H-benzimidazol-2-one (J-113397) and the opioid receptor antagonist naltrexone. Like CDP (1-30 mg/kg i.p.), SCH 221510 (1-30 mg/kg p.o.) produced anxiolytic-like effects in the elevated plus-maze (rat and gerbil), Vogel conflict (rat), conditioned lick suppression (rat), fear-potentiated startle (rat), and pup separation-induced vocalization (guinea pig) assays. In the Vogel conflict, the anxiolytic-like effect of SCH 221510 (10 mg/kg) was attenuated by J-113397 (3-10 mg/kg p.o.), but not naltrexone (3-30 mg/kg i.p.). Additionally, the anxiolytic-like effects of SCH 221510 did not change appreciably following 14-day b.i.d. dosing in rats (10 mg/kg). Furthermore, unlike CDP, SCH 221510 (3-30 mg/kg) produced anxiolytic-like activity at doses that did not disrupt overt behavior. Collectively, these data suggest that NOP agonists such as SCH 221510 may have an anxiolytic-like profile similar to benzodiazepines, with a reduced side-effect liability.", 
    "164": "As a promiscuous xenobiotic sensor, the constitutive androstane receptor (CAR; NR1I3) regulates the expression of multiple drug-metabolizing enzymes and transporters in liver. The constitutively activated nature of CAR in the cell-based transfection assays has hindered its use as a predictor of metabolism-based drug-drug interactions. Here, we have identified 1-(2-chlorophenylmethylpropyl)-3-isoquinoline-carboxamide (PK11195), a typical peripheral benzodiazepine receptor (PBR) ligand, as a selective and potent inhibitor of human (h) CAR. In cell-based transfection assays, PK11195 inhibited the constitutive activity of hCAR more than 80% at the concentration of 10 microM, and the PK11195-inhibited activity was efficiently reactivated by the direct CAR activator, 6-(4-chlorophenyl)imidazo[2,1-b][1,3]thiazole-5-carbaldehyde-O-(3,4-dichlorobenzyl) oxime, but not by the indirect hCAR activator, phenobarbital. Mammalian two-hybrid and GST pull-down assays showed that PK11195 repressed the interactions of hCAR with the coactivators steroid receptor coactivator-1 and glucocorticoid receptor-interacting protein 1 to inhibit hCAR activity. The inhibition by PK11195 specifically occurred to the hCAR: PK1195 strongly activated human pregnane X receptor (PXR), whereas it did not alter the activity of the mouse CAR and mouse PXR. In addition, PBR played no role in the PK11195 inhibition of hCAR because the inhibition fully occurred in the HeLa cells in which the PBR was knocked down by small interfering RNA. In the Car(-/-) mouse liver, PK11195 translocated enhanced yellow fluorescent protein-hCAR into the nucleus. These results are consistent with the conclusion that PK11195 is a novel hCAR-specific antagonist that represses the CAR-coactivator interactions to inhibit the receptor activity inside the nucleus. Thus, PK11195 can be used as a chemical tool for studying the molecular basis of CAR function.", 
    "165": "Dexmedetomidine is a centrally acting alpha(2)-adrenergic agonist which is currently FDA-approved for the short-term (less than 24 h) sedation of adults during mechanical ventilation.", 
    "166": "Given its beneficial physiologic properties, there has been increasing use of this agent in the pediatric population. As with any agent used for sedation in the Pediatric ICU setting, dose escalations may be necessary. Unlike benzodiazepines and opioids, there are limited data regarding the administration of dexmedetomidine above the current package insert dosing recommendations of 0.7 microg/kg/h.", 
    "167": "We report a 2-year-old child with traumatic brain injury who developed hypertension following the administration of a dexmedetomidine infusion at 4 microg/kg/h for several hours. Investigation into the etiology of the hypertension was negative and the blood pressure returned to baseline with a decrease in the infusion rate.", 
    "168": "Subsequent to this, no further issues with hypertension were noted.", 
    "169": "The objective of this study was to assess the relationship between cerebrospinal fluid concentrations of the neurotransmitter gamma-aminobutyric acid (GABA) and measures of impulsivity and related behaviors (aggression and suicidality) in healthy volunteer and personality disordered subjects. CSF GABA levels, and measures of impulsivity, aggression, and history of suicidal behavior were obtained by morning lumbar puncture in 57 healthy volunteer subjects and in subjects with personality disorder. CSF GABA levels were not found to correlate with measures of aggression but were found to correlate directly with measures of impulsivity; e.g., a composite measure of impulsivity in all subjects (r=0.35, df=46, P=0.015) and in personality disordered subjects examined separately (r=0.39, df=30, P=0.029). In the personality disorder group, CSF GABA levels were higher among subjects with a history of suicidal behavior compared with those without this history. These data suggest that central GABAergic function correlates directly with impulsiveness and history of suicidal behavior, but not aggressiveness, in personality disordered subjects. This may be consistent with observations that high doses of benzodiazepines can lead to \"behavioral disinhibition\" in human subjects. Further work assessing this and other aspects of the central GABA system in personality disordered subjects are warranted.", 
    "170": "To assess the relation between medications prescribed for chronic pain and sleep apnea.", 
    "171": "An observational study of chronic pain patients on opioid therapy who received overnight polysomnographies. Generalized linear models determined whether a dose relation exists between methadone, nonmethadone opioids, and benzodiazepines and the indices measuring sleep apnea.", 
    "172": "A private clinic specializing in the treatment of chronic pain.", 
    "173": "Polysomnography was sought for all consecutive (392) patients on around-the-clock opioid therapy for at least 6 months with a stable dose for at least 4 weeks. Of these, 147 polysomnographies were completed (189 patients declined, 56 were directed to other sleep laboratories by insurance companies, and data were incomplete for seven patients). Available data were analyzed on 140 patients.", 
    "174": "The apnea-hypopnea index to assess overall severity of sleep apnea and the central apnea index to assess central sleep apnea.", 
    "175": "The apnea-hypopnea index was abnormal (> or =5 per hour) in 75% of patients (39% had obstructive sleep apnea, 4% had sleep apnea of indeterminate type, 24% had central sleep apnea, and 8% had both central and obstructive sleep apnea); 25% had no sleep apnea. We found a direct relation between the apnea-hypopnea index and the daily dosage of methadone (P = 0.002) but not to other around-the-clock opioids. We found a direct relation between the central apnea index and the daily dosage of methadone (P = 0.008) and also with benzodiazepines (P = 0.004).", 
    "176": "Sleep-disordered breathing was common in chronic pain patients on opioids. The dose-response relation of sleep apnea to methadone and benzodiazepines calls for increased vigilance.", 
    "177": "To evaluate the effect of the consumption of benzodiazepines at age 40-42 years on prescription of opioids later in life.", 
    "178": "A cohort of 6707 men and 6683 women aged 40-42 years reported no use of analgesics in health surveys in 1985-1989. This cohort was linked to the Norwegian prescription database (NorPD) and their prescriptions of opioids during 2004-2006 were analysed. Low-high, moderate-high and high prescription frequency of opioids were defined as at least 6, 12 or 16 prescriptions during January 2004-December 2006. Non-steroid anti-inflammatory drugs (NSAIDs) were used as comparators.", 
    "179": "The unadjusted odds ratios (ORs) for low-high prescription frequency of opioids for men and women using benzodiazepines were 3.8 (95%CI 2.5-5.7) and 3.4 (2.6-4.4), respectively, as compared with non-users. After adjustment for alcohol, smoking habits and socio-economic variables, the ORs were lowered for both sexes: 2.6 (1.7-4.0) in men and 2.5 (1.9-3.3) in women. The adjusted OR for those with high prescription of opioids was higher for both sexes: 4.5 (2.4-8.5) in men and 3.7 (2.4-5.7) in women. A stratified analysis revealed no relationship between benzodiazepine use and later low and moderate prescription frequency of opioids among teetotallers. The adjusted ORs for low-high prescription frequency NSAID use for men and women using benzodiazepines were 1.6 (1.1-2.4) and 1.6 (1.3-2.0), respectively.", 
    "180": "In this study population, a history of benzodiazepine use raised the chance of being prescribed opioids later in life among those who also used alcohol.", 
    "181": "The positron emission tomography radiotracer (11)C-PK11195 selectively binds to the peripheral-type benzodiazepine receptors expressed in activated microglia and can, therefore, detect areas of neuroinflammation. (11)C-PK11195 positron emission tomography was used in determining the surgical treatment of a 5-year-old boy with intractable epilepsy due to encephalitis of unknown etiology. After 4 months of treatment in the pediatric intensive care unit for altered consciousness and refractory seizures despite multiple anticonvulsants, including continuous midazolam infusion, (11)C-PK11195 positron emission tomography revealed an area of increased uptake in the left temporal-occipital cortex. Because the majority of his seizures at this stage of his illness emanated from the same region, the patient underwent left temporal-occipital cortical resection guided by intraoperative electrocorticography. The surgery resulted in significant recovery, and he could be discharged from the hospital. Focal areas of neuroinflammation may play an important role in seizure pathogenesis in a subset of patients with refractory seizures associated with encephalitis. In such cases, (11)C-PK11195 positron emission tomography may highlight the region of maximal inflammation for palliative surgical treatment.", 
    "182": "There is a pressing need for consistent, evidence-based guidelines in the management of neonatal seizures by pediatric neurologists and neonatologists. Israeli pediatric neurologists and neonatologists completed a 20-item, self-administered questionnaire on choices of antiepileptic drugs, treatment of intractable neonatal seizures (unremitting seizures after 3 medications), treatment duration, and recommended workup. The responding 36/55 (65%) neurologists and 66/112 (59%) neonatologists made similar antiepileptic drug choices (phenobarbital as first line, phenytoin as second line, and benzodiazepines as third line). Antiepileptic treatment duration was similar for both groups, but varied considerably within them (range, 1-52 weeks). Neurologists tended to recommend longer treatment for seizures secondary to asphyxia or hemorrhage. Neurologists and neonatologists recommended different antiepileptic drugs for intractable neonatal seizures: valproic acid and topiramate by neurologists, vs lidocaine and benzodiazepines by neonatologists (P = 0.0023). Fewer neurologists recommended continuous electroencephalography monitoring after asphyxia than neonatologists (40% vs 70.5%, P = 0.013). These responses reflect both similarities and inconsistencies of the two groups in diagnosing and treating neonatal seizures. Our findings call for controlled clinical trials to establish protocols for (1) diagnosing neonatal seizures, (2) studying the efficacy and safety of new-generation antiepileptic drugs, and (3) determining optimal duration of drug administration.", 
    "183": "Refractory status epilepticus describes continuing seizures despite adequate initial pharmacologic treatment. This situation is common in children, but few data are available to guide management. We review the literature related to the pharmacologic treatment and overall management of refractory status epilepticus, including midazolam, pentobarbital, phenobarbital, propofol, inhaled anesthetics, ketamine, valproic acid, topiramate, levetiracetam, pyridoxine, corticosteroids, the ketogenic diet, and electroconvulsive therapy. Based on the available data, we present a sample treatment algorithm that emphasizes the need for rapid therapeutic intervention, employs consecutive medications with different mechanisms of action, and attempts to minimize the risk of hypotension. The initial steps suggest using benzodiazepines and phenytoin. Second steps suggest using levetiracetam or valproic acid, which exert few hemodynamic adverse effects and have multiple mechanisms of action. Additional management strategies that could be employed in tertiary-care settings, such as coma induction guided by continuous electroencephalogram monitoring and surgical options, are also discussed.", 
    "184": "The mechanisms by which the inhalation of carbon dioxide (CO(2)) produces anxiety and panic are not fully understood, although more recently there is evidence to suggest the involvement of a neural 'fear circuit'. We have suggested that this neural fear circuit is partly mediated by the brain noradrenaline network [Bailey, J.E., Argyropoulos, S.V., Lightman, S.L. and Nutt, D.J., (2003) Does the brain noradrenaline network mediate the effects of the CO(2) challenge? J Psychopharmacol 17(3): 252-259.]. However, we now review evidence that GABA-A may also play an important role in the modulation of CO(2)-induced anxiety. The review of this evidence starts with a key publication showing that 1 min of 35% CO(2)/65% air produced anxiogenic effects in a rat model of anxiety, to a similar extent to the anxiogenic betacarboline derivative FG7142, a benzodiazepine receptor inverse agonist. The effects of both anxiogenic stimuli were abolished with pre-treatment with alprazolam (0.5 mg/kg), but only those of FG7142, not CO(2), was blocked by a benzodiazepine antagonist [Cuccheddu, T., Floris, S., Serra, M., Porceddu, L., Sanna, E., Biggio, G., (1995) Proconflict effect of carbon dioxide inhalation in rats. Life Sci 56: PL 321-324.]. Although the evidence from this study did not conclusively prove that CO(2) had an action to reduce GABA function, it was an experiment designed to be translational to compare what was known about CO(2)-induced anxiety in patients, and to also to explore if GABA mechanisms are involved. Additional evidence from the literature is found in the association between GABA and chemoreceptors, both in laboratory and human studies and GABA and anxiety disorders. Evidence of this association is found across species from stress-induced change in GABA levels in plants and insects to humans, where there is now much evidence of abnormalities in GABA/benzodiazepine receptors in anxiety and other psychiatric disorders. This paper reviews some of the evidence and attempts to relate and compare these findings across species from the human to the Drosophila.", 
    "185": "The highly toxic organophosphorous compound VX [O-ethyl-S-(isoporopylaminoethyl) methyl phosphonothiolate] undergoes an incomplete decontamination by conventional chemicals and thus evaporates from urban surfaces, e.g., pavement, long after the initial insult. As a consequence to these characteristics of VX, even the expected low levels should be examined for their potential to induce functional impairments including those associated with neuronal changes. In the present study, we developed an animal model for subchronic, low-dose VX exposure and evaluated its effects in rats. Animals were exposed to VX (2.25 microg/kg/day, 0.05 LD(50)) for three months via implanted mini osmotic pumps. The rapidly attained continuous and marked whole-blood cholinesterase inhibition (approximately 60%), fully recovered 96 h post pump removal. Under these conditions, body weight, blood count and chemistry, water maze acquisition task, sensitivity to the muscarinic agonist oxotremorine, peripheral benzodiazepine receptors density and brain morphology as demonstrated by routine histopathology, remained unchanged. However, animals treated with VX showed abnormal initial response in an Open Field test and a reduction (approximately 30%) in the expression of the exocytotic synaptobrevin/vesicle associate membrane protein (VAMP) in hippocampal neurons. These changes could not be detected one month following termination of exposure. Our findings indicate that following a subchronic, low-level exposure to the chemical warfare agent VX some important processes might be considerably impaired. Further research should be addressed towards better understanding of its potential health ramifications and in search of optimal countermeasures.", 
    "186": "Olanzapine/fluoxetine (Symbyax) is an oral once-daily fixed-dose combination of the atypical antipsychotic olanzapine and the selective serotonin reuptake inhibitor (SSRI) fluoxetine that is approved in the US for the treatment of depressive episodes associated with bipolar disorder in adults. Combination therapy with olanzapine plus fluoxetine is effective in the treatment of patients with acute bipolar depression. The combination improves depressive symptoms and symptom severity in this patient population, with an efficacy greater than that of olanzapine alone or lamotrigine. Furthermore, olanzapine plus fluoxetine is generally well tolerated. Although associated with weight gain and potential elevations in glucose, lipid and prolactin levels, the combination does not increase the risk of treatment-emergent mania. Additional placebo- and active comparator-controlled studies are required in order to confirm the efficacy of olanzapine/fluoxetine in the treatment of bipolar depression and to definitively position olanzapine/fluoxetine with respect to other agents. In the meantime, fixed-dose olanzapine/fluoxetine offers an effective and generally well tolerated first-line option for the treatment of acute bipolar depression.", 
    "187": "Quetiapine is an atypical antipsychotic with good tolerability, but has recently been associated with respiratory dysfunction. The aim of this work is to report on moderate to severe respiratory dysfunction after normal oral doses of quetiapine in two obese patients with sleep apnea syndrome (SAS). In the first case, acute respiratory failure and coma occurred after a single normal oral dose of quetiapine in combination with lorazepam (although even higher doses of lorazepam alone were tolerated) in a patient with previously unknown SAS. Intensive care treatment and mechanical ventilation led to full recovery. The second case was a patient with an operated obstructive SAS in which quetiapine was associated with nocturnal respiratory dysfunction and confusion. Respiratory function should be monitored when using quetiapine in patients with possible sleep apnea, particularly in obese patients and when given in combination with benzodiazepines."
}