{
    "0": "Dystonias encompass a wide range of movement disorders characterized mainly by abnormal postures or movements. Because of this semiological and etiological heterogeneity, robust clinical trials are rare. Specific etiological treatments are available for only a few forms (e.g. Wilson's disease and dopa-responsive dystonia), which places the emphasis on symptomatic treatment. This is based on the combinations of three complementary approaches: drug therapy (anticholinergics, tetrabenazine and benzodiazepines are first-line drugs, but many others have been tested in small clinical trials), botulinium toxin injections in case of focal dystonia or focal targets in patients with more widespread dystonia, and physiotherapy. This review provides a short overview of available treatments and proposes a basic therapeutic strategy for dystonic patients.", 
    "1": "The use of psychotropic medications in Alzheimer's disease (AD) has been associated with both deleterious and potentially beneficial outcomes. We examined the longitudinal association of psychotropic medication use with cognitive, functional, and neuropsychiatric symptom (NPS) trajectories among community-ascertained incident AD cases from the Cache County Dementia Progression Study.", 
    "2": "A total of 230 participants were followed for a mean of 3.7 years. Persistency index (PI) was calculated for all antidepressants, selective serotonin reuptake inhibitors (SSRIs), antipsychotics (atypical and typical), and benzodiazepines as the proportion of observed time of medication exposure. Mixed-effects models were used to examine the association between PI for each medication class and Mini-Mental State Exam (MMSE), Clinical Dementia Rating Sum of Boxes (CDR-Sum), and Neuropsychiatric Inventory - Total (NPI-Total) trajectories, controlling for appropriate demographic and clinical covariates.", 
    "3": "At baseline, psychotropic medication use was associated with greater severity of dementia and poorer medical status. Higher PI for all medication classes was associated with a more rapid decline in MMSE. For antidepressant, SSRI, benzodiazepine, and typical antipsychotic use, a higher PI was associated with a more rapid increase in CDR-Sum. For SSRIs, antipsychotics, and typical antipsychotics, a higher PI was associated with more rapid increase in NPI-Total.", 
    "4": "Psychotropic medication use was associated with more rapid cognitive and functional decline in AD, and not with improved NPS. Clinicians may tend to prescribe psychotropic medications to AD patients at risk of poorer outcomes, but one cannot rule out the possibility of poorer outcomes being caused by psychotropic medications.", 
    "5": "It is thought that clopidogrel bioactivation and antiplatelet response are related to cytochrome P450 2C19 (CYP2C19). However, a recent study challenged this notion by proposing CYP2C19 as wholly irrelevant, while identifying paraoxonase-1 (PON1) and its Q192R polymorphism as the major driver of clopidogrel bioactivation and efficacy. The aim of this study was to systematically elucidate the mechanism and relative contribution of PON1 in comparison to CYP2C19 to clopidogrel bioactivation and antiplatelet response.", 
    "6": "First, the influence of CYP2C19 and PON1 polymorphisms and plasma paraoxonase activity on clopidogrel active metabolite (H4) levels and antiplatelet response was assessed in a cohort of healthy subjects (n = 21) after administration of a single 75 mg dose of clopidogrel. There was a remarkably good correlation between H4 AUC (0-8 h) and antiplatelet response (r2 = 0.78). Furthermore, CYP2C19 but not PON1 genotype was predictive of H4 levels and antiplatelet response. There was no correlation between plasma paraoxonase activity and H4 levels. Secondly, metabolic profiling of clopidogrel in vitro confirmed the role of CYP2C19 in bioactivating clopidogrel to H4. However, heterologous expression of PON1 in cell-based systems revealed that PON1 cannot generate H4, but mediates the formation of another thiol metabolite, termed Endo. Importantly, Endo plasma levels in humans are nearly 20-fold lower than H4 and was not associated with any antiplatelet response.", 
    "7": "Our results demonstrate that PON1 does not mediate clopidogrel active metabolite formation or antiplatelet action, while CYP2C19 activity and genotype remains a predictor of clopidogrel pharmacokinetics and antiplatelet response.", 
    "8": "The incidence of fentanyl-induced cough (FIC) occurs frequently during induction of general anesthesia, and methods to prevent it are needed. In this study, we hypothesized that premedication with intravenous dexmedetomidine-midazolam can suppress FIC effectively.", 
    "9": "A total of 440 patients of ASA I or II, aged 18-65 years, weighing 41-90 kg, undergoing elective surgery were randomized into four groups of 110 each, using computer-generated random numbers. Group S + S: normal saline 0.15 ml/kg + normal saline 0.06 ml/kg; Group S + M: normal saline 0.15 ml/kg + midazolam 0.06 mg/kg; Group D + S: dexmedetomidine 0.6 μg/kg + normal saline 0.06 ml/kg; Group D + M: dexmedetomidine 0.6 μg/kg + midazolam 0.06 mg/kg. After receiving the above-mentioned drugs, all patients received i.v. fentanyl (3 μg/kg). After fentanyl administration, the onset time and the severity of cough for 1 min were recorded. Severity of coughing was graded as mild (1-2), moderate (3-5) and (>5) based on the number of cough per minute.", 
    "10": "Forty-five (40.9%) patients had cough in Group S + S, 70 (63.6%) in Group S + M and 25 (22.7%) in Group D + S. None of the patients in Group D + M had any cough. The total incidence of cough was significantly higher (P < 0.01) in Group S + M in comparison to that in other groups. The onset time of cough was significantly shorter in Group S + M (13.8 ± 3.8 s) than in Group S + S (18.7 ± 3.9 s, P < 0.01) or Group D + S. (18.2 ± 3.2 s, P < 0.01). However, there was no significant difference among groups in cough severity.", 
    "11": "Pretreatment with dexmedetomidine-midazolam could completely suppress FIC caused by fentanyl 3 μg/kg injection within 2 s.", 
    "12": "We report the case of a 39-year-old woman who presented with serotonin syndrome and hypoglycaemia likely due to intoxication with a very high dose of venlafaxine. This case of venlafaxine-associated hypoglycaemia was treated first by glucose perfusion, but despite large doses, hypoglycaemia recurred. Blood glucose normalized after injection of octreotide, eliminating the need for hypertonic glucose. Octreotide has been shown to decrease glucose requirements and the number of hypoglycaemic episodes in patients with sulfonylurea-induced hypoglycaemia but, to our knowledge, its ability to resolve hypoglycaemic episodes due to massive venlafaxine overdose has not yet been described.", 
    "13": "Since the first studies by Apfelberg in 1994, laser lipolysis (LAL) has been on the rise. Laser lipolysis leads to reduced operator fatigue, excellent patient tolerance, quick recovery time, as well as the additional benefit of dermal tightening. This article reports a 5-year experience of LAL and underlines the potential evolutions of the technique.", 
    "14": "Between January 2006 and December 2010, 674 LAL procedures in 359 patients were performed at the Antoni De Gimbernat Foundation in collaboration with the French National Institute of Health and Medical Research (INSERM) U703. LAL was performed with a 980-nm diode laser after tumescent anaesthesia. The following laser settings were used: 600-μm optical fiber, continuous mode, power depending on individual body areas (18-40 W). The cumulative energy used for each area was recorded. Early and late complications were defined and reviewed for the whole series. Satisfaction was assessed by the patients using a visual analogue scale from 0 (unsatisfied) to 10 (highly satisfied).", 
    "15": "Mean cumulative energy ranged from 12 to 60 kJ. Ecchymoses were observed in all patients but resolved in less than 10 days. A touch up was needed in four patients to remove small cushions of fat missed. Mean patient satisfaction ranged from 6/10 to 9.5/10 depending on the treated area. Moreover, all patients reported they would be willing to undergo the procedure again, if needed.", 
    "16": "980-nm LAL appears to be a safe, effective and reproducible alternative to conventional lipoplasty. However, refinements in dosimetry should be developed in order to optimise outcomes.", 
    "17": "The purpose of these analyses was to compare the weight and other metabolic changes between adolescents and adults during long-term (at least 24 weeks) olanzapine treatment.", 
    "18": "The adult database included 86 studies with 12,425 patients with schizophrenia, schizoaffective disorder, depression, borderline personality disorder, or bipolar I disorder; the adolescent database comprised six studies with 489 patients with schizophrenia, schizoaffective disorder, borderline personality disorder, bipolar I disorder, or prodromal psychosis. Patients who had at least 24 weeks of olanzapine exposure (N=4,280 from adult database and N=179 from adolescent database) were analyzed in this study. Weight data were collected for all patients, fasting glucose and lipids data were collected in some patients. For weight gain, data in 34.5% adults (4,280/12,425) and 36.6% adolescents (179/489) were analyzed while for glucose and lipids, data in 8.4% (1,038/12,425) adults and 24.9% adolescents (122/489) were analyzed. Adult patients were treated with oral (5-20 mg/day) or depot formulations (doses equivalent to oral doses of 5-20 mg/day) of olanzapine and adolescent patients were treated with oral olanzapine (2.5-20 mg/day). The incidences of potentially clinically significant categorical changes in weight and metabolic parameters were calculated with a 95% confidence interval (CI). Nonoverlapping 95% CIs were considered as indicating a statistically significant difference. Weight, lipid, and glucose change comparisons are summarized.", 
    "19": "The mean age for adolescents and adults was 15.8 and 38.8, respectively. The percentage of the male population was similar for both adults (58.5%) and adolescents (62.8%). The median duration of the follow-up period was 201 days for adolescent database and 280 days for adult database. The mean weight gain from baseline to endpoint in adolescents was 11.24 kg when compared with 4.81 kg in adults. The 95% CI for adolescents (10.1, 12.4) and adults (4.57, 5.04) are not overlapping, which indicates that the difference between adolescents and adults is statistically significant. The percentage of olanzapine-treated adolescents with ≥ 7% mean weight gain was 89.4% compared with 55.4% in adults (Number need to harm [NNH]=3). Mean changes from baseline to endpoint were also greater for adolescents than for adults in fasting total cholesterol (5.49 mg/dL vs. 2.06 mg/dL), LDL (5.41 mg/dL vs. 0.49 mg/dL), and triglycerides (20.49 mg/dL vs. 16.72 mg/dL), but overlapping 95% CIs were observed for all lipid parameters. Mean changes from baseline to endpoint in fasting glucose values were similar between adolescents and adults (3.13 mg/dL vs. 3.95 mg/dL). However, the incidence of treatment-emergent significant glucose changes was greater in adults. Among olanzapine-treated adults and adolescents, 8.9% and 0.9% experienced a shift from normal to high and 12.5% and 3.3% experienced a shift from normal/impaired glucose tolerance (IGT) to high fasting glucose, respectively. The incidence of IGT to high elevations in glucose was greater in adolescents, but overlapping 95% CI was observed.", 
    "20": "The types of metabolic changes during the long-term olanzapine treatment in adolescents were similar to those observed in adults. However, the magnitude of changes in weight and lipid parameters was greater in adolescents. Patients should receive regular monitoring of weight, fasting blood glucose, and lipid profile at the beginning of, and periodically during, treatment with olanzapine.", 
    "21": "Unsightly fat knees are a frustrating aesthetic deformity exacerbated by genetic predisposition and resistance to diet. This article reports our experience with laser-assisted lipolysis (LAL) in knee remodelling.", 
    "22": "A total of 30 patients were treated for unsightly fat knees with LAL. The 924/975-nm diode laser used in this study consists of two lasers, one emitting at 924 nm and another at 975 nm. Previous mathematical modelling suggested that 0.1 kJ was required in order to destroy 1 ml of fat, in dual emission mode at 924/975 nm. Patients were asked to fill out a satisfaction questionnaire. Ultrasound was used to measure the fat thickness pre-and post-operatively.", 
    "23": "Other than one patient who developed mild hyperpigmentation that disappeared after 2 months, there were no complications in the series. Pain during the anaesthesia and discomfort after the procedure were minimal. Return to normal activities never took longer than 2 days and mean downtime was 0.92 days. Of the 30 patients, 29 would recommend this treatment. Overall satisfaction was high with both patients and investigators and was validated by ultrasound measurements demonstrating a systematic decrease in fat thickness.", 
    "24": "LAL in knee remodelling is a safe and reproducible technique, particularly appreciated by patients. The procedure allows for a reduction in the amount of adipose deposits while providing concurrent skin contraction.", 
    "25": "An estimated 6%-10% of US adults took a hypnotic drug for poor sleep in 2010. This study extends previous reports associating hypnotics with excess mortality.", 
    "26": "A large integrated health system in the USA.", 
    "27": "Longitudinal electronic medical records were extracted for a one-to-two matched cohort survival analysis.", 
    "28": "Subjects (mean age 54 years) were 10 529 patients who received hypnotic prescriptions and 23 676 matched controls with no hypnotic prescriptions, followed for an average of 2.5 years between January 2002 and January 2007.", 
    "29": "Data were adjusted for age, gender, smoking, body mass index, ethnicity, marital status, alcohol use and prior cancer. Hazard ratios (HRs) for death were computed from Cox proportional hazards models controlled for risk factors and using up to 116 strata, which exactly matched cases and controls by 12 classes of comorbidity.", 
    "30": "As predicted, patients prescribed any hypnotic had substantially elevated hazards of dying compared to those prescribed no hypnotics. For groups prescribed 0.4-18, 18-132 and >132 doses/year, HRs (95% CIs) were 3.60 (2.92 to 4.44), 4.43 (3.67 to 5.36) and 5.32 (4.50 to 6.30), respectively, demonstrating a dose-response association. HRs were elevated in separate analyses for several common hypnotics, including zolpidem, temazepam, eszopiclone, zaleplon, other benzodiazepines, barbiturates and sedative antihistamines. Hypnotic use in the upper third was associated with a significant elevation of incident cancer; HR=1.35 (95% CI 1.18 to 1.55). Results were robust within groups suffering each comorbidity, indicating that the death and cancer hazards associated with hypnotic drugs were not attributable to pre-existing disease.", 
    "31": "Receiving hypnotic prescriptions was associated with greater than threefold increased hazards of death even when prescribed <18 pills/year. This association held in separate analyses for several commonly used hypnotics and for newer shorter-acting drugs. Control of selective prescription of hypnotics for patients in poor health did not explain the observed excess mortality.", 
    "32": "The application of sequential Ti-/Cu-catalysis in the model one-pot synthesis of benzodiazepine(di)ones promoted by microwave irradiation demonstrates the expediency of dual catalysis in coupling-cyclization methods useful for diversity-oriented synthesis.", 
    "33": "In a cross-sectional study, we evaluated the impact of the chronic use of benzodiazepines (BDZ) prescribed for seizure control on the anxiety levels of patients with temporal lobe epilepsy. We assessed the anxiety level of 99 patients with temporal lobe epilepsy with (n=15) or without (n=84) BDZ for seizure control, using the Beck Anxiety Inventory (BAI) or the Hamilton Anxiety Scale (HAMA). Independent risk factors for high anxiety levels were being a female patient (O.R.=2.93; 95% C.I.=1.05-8.16; p=0.039), having uncontrolled seizures (O.R.=4.49; 95% C.I.=1.66-12.11; p=0.003) and having a history of a psychiatric disorder (O.R.=4.46; 95% C.I.=1.63-12.21; p=0.004). However, there were no statistically significant differences in anxiety levels between patients utilizing or not utilizing BDZ prescribed exclusively for seizure control. We concluded that in our study, patients with chronic use of BDZ prescribed exclusively for seizure control showed similar anxiety levels than patients who were not using this class of drug. Additional studies are needed to define better strategies for the treatment of anxiety disorders in epilepsy.", 
    "34": "Weight gain is commonly observed with olanzapine treatment. Zonisamide is an antiepileptic drug associated with weight loss. This study examined the effectiveness of zonisamide in preventing weight gain in 42 patients beginning olanzapine for bipolar disorder or schizophrenia. Each patient had a body mass index of 22 mg/kg or greater and was randomized to taking olanzapine with either zonisamide (n = 20) or placebo (n = 22) for 16 weeks. The primary outcome measure was change in body weight in kilograms from baseline. In the primary analysis using longitudinal regression, patients who received zonisamide had a significantly slower rate of weight gain and increase in body mass index than those who received placebo. The patients treated with zonisamide gained a mean (SD) of 0.9 (3.3) kg, whereas those treated with placebo gained a mean (SD) of 5.0 (5.5) kg; P = 0.01. None of the patients in the zonisamide group, compared with 7 patients (33%) in the placebo group, gained 7% of body weight or greater from baseline (Fisher exact test, P = 0.009). The zonisamide group, however, reported significantly more cognitive impairment as an adverse event than the placebo group (25% vs 0, respectively; P = 0.02). Zonisamide was effective for mitigating weight gain in patients with bipolar disorder or schizophrenia initiating treatment with olanzapine but was associated with cognitive impairment as an adverse event.", 
    "35": "There are epidemiological data indicating that medical and/or nonmedical use of prescription opioids oftentimes involves concurrent use of other substances. One of those substances is benzodiazepines. It would be of relevance to characterize the effects of an opioid and a benzodiazepine when taken together to determine if measures related to abuse liability-related effects and psychomotor performance impairment are increased compared to when the drugs are taken alone.", 
    "36": "Twenty volunteers participated in a crossover, randomized, double-blind study in which they received placebo, 0.5mg alprazolam, 10mg oxycodone, and 0.5mg alprazolam combined with 10 mg oxycodone, all p.o. Subjective, psychomotor, and physiological measures were assessed during each of the four sessions.", 
    "37": "Oxycodone by itself increased drug liking and \"take again\" ratings relative to placebo, but these ratings were not increased when oxycodone was taken with alprazolam, which by itself did not increase either of these ratings. The two drugs in combination produced stronger effects (larger in magnitude or longer lasting) than when either was taken alone on a number of measures, including psychomotor performance impairment.", 
    "38": "In healthy volunteers, abuse liability-related subjective effects of oxycodone were not enhanced by alprazolam. There was enhanced behavioral toxicity when the drugs were taken together, and thus, this is of significant concern from a public safety standpoint.", 
    "39": "The aim of the study is to determine the acute toxicity and anxiolytic-like effects of a mixture of cis and trans of (+)-limonene epoxide in animal models of anxiety. After acute treatment with (+)-limonene epoxide at doses of 25, 50 and 75 mg/kg (i.p.) no mortality was noted during 14 days of observation. In general, behavior, food and water consumption showed no significant changes. In open field test, (+)-limonene epoxide at doses of 25, 50 and 75 mg/kg, after intraperitoneal administration, significantly decreased the number of crossings, grooming and rearing (p<0.001). All these effects were reversed by the pre-treatment with flumazenil (25 mg/kg, i.p.), similar to those observed with diazepam used as a positive standard. In the elevated-plus-maze test, (+)-limonene epoxide increased the time of permanence and the number of entrances in the open arms. All these effects were reversed by flumazenil, an antagonist of benzodiazepine receptors. In addition, (+)-limonene epoxide (75 mg/kg) also produced a significant inhibition of the motor coordination (p<0.01), that was reversed by flumazenil. In conclusion, the present work evidenced sedative and anxiolytic-like effects of (+)-limonene epoxide, which might involve an action on benzodiazepine-type receptors. These results indicate that the properties of (+)-limonene epoxide should be more thoroughly examined in order to achieve newer tools for management and/or treatment of central nervous system diseases and anxiolytic-like effects. The LD50 obtained for the acute toxicity studies using intraperitoneal route of administration was 4.0 g/kg. These findings suggest that acute administration of the (+)-limonene epoxide exerts an anxiolytic-like effect on mice, and it could serve as a new approach for the treatment anxiety, since it practically does not produce toxic effects.", 
    "40": "Results from the Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) indicate that, with the exception of olanzapine, no substantial overall differences were identified between second generation antipsychotics (SGAs) and the first generation antipsychotic (FGA) perphenazine.", 
    "41": "This study evaluated the effect of CATIE on antipsychotic prescribing. A retrospective review of 1807 adults with schizophrenia was conducted and relative quarterly percentages of FGA versus SGA prescriptions were calculated.", 
    "42": "Time series analysis did not identify significant differences in rates of FGA prescriptions.", 
    "43": "Critiques of the methods used in CATIE may have mitigated its potential impact on antipsychotic prescribing despite cost-effectiveness of perphenazine treatment.", 
    "44": "Atypical antipsychotics have been documented to be effective in the management of delirium in adults, but despite considerable need, their use has been less studied in pediatric patients.", 
    "45": "A retrospective chart review was done to describe the use of atypical antipsychotics in controlling symptoms of delirium in children and adolescents.", 
    "46": "Pharmacy records at Children's Hospital Los Angeles were reviewed to identify patients to whom antipsychotic agents were dispensed over a 24-month period. Psychiatric inpatient consultations during the same 24-month period were reviewed. Patients 1-18 years old diagnosed with delirium given antipsychotics constituted the study population. Delirium Rating Scale-Revised-98 (DRS-R98) scores were retrospectively calculated, when possible, at time antipsychotic was started to confirm the initial diagnosis of delirium and evaluate symptom severity, and again when antipsychotic was stopped, to assess symptom response.", 
    "47": "Olanzapine (n=78), risperidone (n=13), and quetiapine (n=19) were used during the 2 years of the study. Mean patient age, length of treatment, and response were comparable for the three medications. For patients with two DRS-R98 scores available (n=75/110), mean DRS-R98 scores decreased significantly (p<0.001) with antipsychotic without significant adverse side effects.", 
    "48": "Although randomized placebo-controlled studies are needed, atypical antipsychotic medications appeared to be effective and safe for managing delirium symptoms in pediatric patients while underlying etiology was addressed.", 
    "49": "Translocator protein (TSPO), formerly known as peripheral-type benzodiazepine receptor (PBR), has been described in several tissues and characterized as one of the main elements of steroidogenesis. However, TSPO is also involved in other pathways and cell functions, such as apoptosis regulation, protein import, membrane biogenesis, cell cycle regulation, oxygen homeostasis and mitochondrial membrane fluidity regulation. In the kidney, TSPO is normally located in the distal parts of the nephron from the thick ascending limb of the loop of Henle to the medullary collecting ducts. However when the kidney is submitted to a stress such as ischemia reperfusion injury there is a defined change in TSPO expression towards more proximal areas of the nephron, and the protein can be detected as high as proximal tubular cells and the Bowman Capsule. As the injury persists, TSPO is also located in invading mononucleated cells, in a pattern reproducing invasion by CD4+ helper T cells, and in the damaged vessels where TSPO is expressed both in endothelial and smooth muscle cells. Herein we review the potential use of TSPO-directed treatment for ischemia reperfusion injury, particularly regarding pre-conditioning of the organ. We also detail the relationship of proximal TSPO staining with the intensity of the injury, particularly the implication of monomeric (18 kDa) TSPO and its role in hypoxia-reoxygenation and apoptosis prevention. The potential implications of the protein with regeneration processes activated in response to injury and their relation with embryogenesis pathways are discussed.", 
    "50": "Various α(2,3) subtype selective partial GABA-A agonists are in development to treat anxiety disorders. These compounds are expected to be anxiolytic with fewer undesirable side effects, compared to nonselective GABA-A agonists like benzodiazepines. Several α(2,3) subtype selective and nonselective GABA-A agonists have been examined in healthy volunteers, using a battery addressing different brain domains. Data from five placebo-controlled double-blind studies were pooled. Lorazepam 2 mg was the comparator in three studies. Three α(2,3)-selective GABAA agonists (i.e., TPA023, TPACMP2, SL65.1498), one α(1)-selective GABAA agonists (zolpidem), and another full agonist (alprazolam) were examined. Pharmacological selectivity was assessed by determination of regression lines for the change from baseline of saccadic-peak-velocity- (ΔSPV-) relative effect, relative to changes in different pharmacodynamic endpoints (ΔPD). SPV was chosen for its sensitivity to the anxiolysis of benzodiazepines. Slopes of the ΔSPV-ΔPD relations were consistently lower with the α(2,3) selective GABA-A agonists than with lorazepam, indicating that their PD effects are less than their SPV-effects. The ΔSPV-ΔPD relations of lorazepam were comparable to alprazolam. Zolpidem showed relatively higher impairments in ΔPD relative to ΔSPV, but did not significantly differ from lorazepam. These PD results support the pharmacological selectivity of the α(2,3)-selective GABA-A agonists, implying an improved therapeutic window.", 
    "51": "Agitation is one of the most frequent causes for palliative sedation. It often requires urgent control to avoid negative consequences and even endangerment of all involved, including the patients themselves. A protocol for the control of episodes of agitation was developed, based on a previous experience. The protocol includes a combination of haloperidol and midazolam. The protocol was used 86 times in 27 patients. Each patient was sedated from 1 to 12 times, median 2 times. The median time from the beginning of sedation to the control of agitation was 15 minutes with a range from 1 minute (2 cases) to 3 hours and 5 minutes (only 1 case). In 71 cases (83%), only the first dose was needed. There were no significant complications.", 
    "52": "The objectives of this prospective observational study were to: (1) determine the accuracy of physician diagnosis in patients with an acutely altered mental status (AMS) within the first 20 min of emergency department (ED) presentation; and (2) access if physician confidence in early diagnosis correlates with accuracy of diagnosis.", 
    "53": "A prospective observational convenience study was conducted of 112 adult patients who presented to an urban county ED with AMS (Glasgow Coma Scale (GCS) score ≤14) between August 2008 and July 2009. Within the first 20 min of patient presentation to the ED, treating physicians were asked to record their best diagnostic guess of the cause of the patient's AMS and their confidence in this diagnosis. Serial hourly GCS was performed and the results of all diagnostic testing were recorded. Blinded investigators determined the final consensus diagnostic cause of the patient's AMS.", 
    "54": "The final consensus diagnoses for AMS aetiologies were as follows: isolated alcohol intoxication 31%, other (psychotic episodes, underlying dementia) 21%, combination alcohol/other drug intoxications 18%, isolated other drug intoxications 10%, other metabolic derangements 6%, cerebrovascular accident/transient ischaemic attack 4%, seizures/post-ictal states 4%, traumatic brain injuries 3%, isolated opiate intoxications 2%, isolated benzodiazepine intoxication 1% and septic episode 1%. The emergency physician's initial diagnosis of the AMS patient correlated with the accuracy of the final diagnosis (r(2)=0.807). The quintiles of confidence of diagnosis were: 0-20% degree of confidence had a 33% diagnostic accuracy, 21-40% had 25% accuracy, 41-60% had 43% accuracy, 61-80% had 52% accuracy and those with 81-100% confidence of initial diagnosis had 78% accuracy. Of the 106 patients with an initial diagnosis, 52 (51%) had a head CT performed, with eight (8%) having an acute abnormality.", 
    "55": "Early diagnoses of AMS patients are moderately accurate. Few early misdiagnoses of AMS patients were clinically relevant. Physicians' greater degree of confidence in their diagnosis correlated with greater accuracy.", 
    "56": "Pisa syndrome or pleurothotonus is the persistent flexion of the body and head to one side giving the appearance of the leaning tower of Pisa. It is most commonly caused by typical and atypical antipsychotic drugs. We report a case of Pisa Syndrome caused by prolonged use of high dose cholinesterase inhibitor, rivastigmine. Symptoms subsided when rivastigmine was withdrawn and did not reappear when a different cholinesterase inhibitor, donepezil was introduced. Physicians should be aware of Pisa syndrome and should alert patient of this possibility when starting and stepping up medications. The purpose of reporting this case is to create awareness among general practitioners as it is a reversible condition which responds to removal of the offending drug.", 
    "57": "Considerable attention focuses on the ability to develop therapeutic agents that elevate levels of high-density lipoprotein cholesterol (HDL-C). Cholesteryl ester transfer protein (CETP) inhibitors have been developed on the basis of their ability to raise HDL-C to a greater extent than lipid-modifying therapies currently used in clinical practice. Initial enthusiasm for CETP inhibition decreased as a result of adverse clinical outcomes observed with the agent torcetrapib. Elucidating off-target toxicities of torcetrapib has provided hope that other CETP inhibitors may still be of potential benefit. Evacetrapib is a novel CETP inhibitor, with favorable effects on plasma lipids and no adverse effects on blood pressure or mineralocorticoid activity in early clinical evaluation. The potential effects on cardiovascular outcomes remain to be determined.", 
    "58": "A 30-year-old woman presented with psychiatric symptoms and was found to be HIV positive prior to admission to the hospital. We present the first case report of catatonia and mania in an HIV-positive subject unrelated to infectious processes. The catatonic symptoms were alleviated by intravenous lorazepam, and manic symptoms were adequately treated with risperidone. Clinicians need to be aware that HIV infection should be considered in all patients with new-onset mania alternating with catatonia or in those with HIV risk factors.", 
    "59": "Uric acid (UA) has proven to be a causal agent in endothelial dysfunction in which ROS production plays an important role. Calcium overload in mitochondria can promote the mitochondrial production of ROS. We hypothesize that calcium transduction in mitochondria contributes to UA-induced endothelial dysfunction.", 
    "60": "We first demonstrated that high concentrations of UA cause endothelial dysfunction, marked by a reduction in eNOS protein expression and NO release in vitro. We further found that a high concentration of UA increased levels of [Ca2+]mito, total intracellular ROS, H2O2, and mitochondrial O2·-, and Δψmito but not the [Ca2+]cyt level. When the mitochondrial calcium channels NCXmito and MCU were blocked by CGP-37157 and Ru360, respectively, the UA-induced increases in the levels of [Ca2+]mito and total intracellular ROS were significantly reduced. Mitochondrial levels of O2·- and Δψmito were reduced by inhibition of NCXmito but not of MCU. Moreover, inhibition of NCXmito, but not of MCU, blocked the UA-induced reductions in eNOS protein expression and NO release.", 
    "61": "The increased generation of mitochondrial O2·- induced by a high concentration of UA is triggered by mitochondrial calcium overload and ultimately leads to endothelial dysfunction. In this process, the activation of NCXmito is the major cause of the influx of calcium into mitochondria. Our results provide a new pathophysiological mechanism for UA-induced endothelial dysfunction and may offer a new therapeutic target for clinicians.", 
    "62": "Lynch gene carriers undergo regular surveillance colonoscopies. Polyethylene glycol-electrolyte solution (PEG) is routinely prescribed for bowel cleansing, but often poorly tolerated by patients. Sodium phosphate (NaP) may be an alternative. Prospective and random comparison of bowel preparation with PEG and NaP on colon cleansing and patients' acceptance. Patients, who previously underwent a colonoscopy, were invited to participate and randomly assigned to either PEG or NaP. They were asked to fill in a questionnaire about preparation tolerability and future preferences. The endoscopist filled out a report about the quality of colon cleansing. 125 Patients were included in the study. Nine (7%) were excluded because of missing data. The remaining 116 patients (53 PEG and 63 NaP) were included in the analysis. Baseline characteristics did not differ between groups. Before colonoscopy 20 (38%) patients using PEG experienced the preparation almost intolerable, in contrast to 7(11%) of those using NaP (P = 0.001). Eleven patients in the PEG group and 48 in the NaP group would prefer NaP in the future. The colonoscopy was poorly tolerated in 17% of the individuals in both groups (P = 0.963). The endoscopist observed a more than 75% clean colon in 83% of patients on PEG and in 71% of patients on NaP (P = 0.076), however the coecum (P = 0.025) and ascending colon was cleaner after PEG. Lynch patients tolerated NaP better and preferred this formula for future bowel preparation. Colon cleansing was suboptimal with both treatments with a tendency towards a cleaner proximal colon with PEG.", 
    "63": "Adherence to treatment in psychiatric as in other chronic or recurrent conditions, is often suboptimal. A high proportion of relapses is due to non-adherence to prescribed treatment. Adherence to treatment is a potent predictor of effectiveness, both in clinical trials and cohort studies, therefore is a very relevant area where any improving tool is looked forward. Orally Disintegrating Tablets (ODT) were developed with the aim to improve patient's compliance due to their fast oral absorption. They are particularly useful in psychiatric patients who often simulate drug assumption or experience difficulties in taking pills. ODT formulations have been developed for many antypsychotics including olanzapine. The ODT formulations of olanzapine show to be significantly different one from the other in the dissolution time, thus having a potential impact on compliance. In this review, the results of different studies consistently highlight the positive risk/benefit profile, the contribution to patient's compliance and their preference while using ODT formulation of olanzapine produced throughout the ZYDIS technology (Velotab). Moreover, the differences between olanzapine ODT (Velotab) and the standard formulation of olanzapine and other antipsychotics are described focusing on in efficacy, safety, patient acceptance and health economic impact. The ODT formulation of olanzapine (Velotab) seems to ameliorate patient's adherence thus improving psychiatrist/caregiver/patient alliance.", 
    "64": "In the present study was examined the effect of treatment with olanzapine or risperidone, given separately or in combination with fluoxetine, in the elevated plus-maze test (an animal model of anxiety) in male Wistar rats. The obtained results showed that treatment with olanzapine (1 mg/kg), risperidone (0.1 and 0.3 mg/kg) or fluoxetine (5 and 10 mg/kg) induced an anxiolytic-like effect in the elevated plus-maze test. Olanzapine, risperidone and fluoxetine, tested in doses effective in the model of anxiolytic-like actions, did not affect motor coordination, while olanzapine (3 mg/kg) and risperidone (0.3 mg/kg) produced a significant reduction of exploratory activity in the open field test. In a combination study, the anxiolytic-like effect of olanzapine or risperidone was significantly antagonized by co-treatment with fluoxetine. Additionally, co-treatment with olanzapine or risperidone and fluoxetine disturbed the motor coordination of rats in a rota-rod test. These findings indicate that olanzapine, risperidone and fluoxetine per se may be clinically effective in treating anxiety disorders, but their effects may be attenuated when they are used in combination with other medications.", 
    "65": "Chronic substance abuse is recognized to affect nutritional status and is associated with nutrient deficiencies and malnutrition. This study aimed to identify the prevalence of malnutrition and nutritional risk factors using a spread of measurements in patients undergoing alcohol and drug treatment.", 
    "66": "Sixty-seven patients (48 male, 19 female) admitted to a public hospital detoxification unit participated: 49 were alcohol dependent (73%) and the remaining were opiate, benzodiazepine, and/or amphetamine dependent. Nutritional status was assessed by the Subjective Global Assessment. An appetite questionnaire (Simplified Nutritional Appetite Questionnaire), a diet-quality questionnaire (Australian Recommended Food Score), and blood biochemistry and hematologic tests were also applied.", 
    "67": "The prevalence of mild/moderate malnutrition was 24% according to the Subjective Global Assessment. Weight and body mass index were associated with nutritional status (P < 0.05). Appetite and diet quality were poor overall, with 88% of all participants requiring advice and guidance. Blood markers showed that 50% of all subjects were deficient in iron or vitamins (low vitamin A levels in 21%, low iron levels in 18%, low-range potassium in 12%, and low vitamin C levels in 8%).", 
    "68": "The prevalence of malnutrition in this patient population is likely to underestimate the prevalence of nutritional risk factors and micronutrient undernutrition. Multiple tools assessing nutritional status, appetite, diet quality, and blood test results have different advantages and can further identify the specific needs and appropriateness of nutritional education in patients during treatment for drug and alcohol use.", 
    "69": "To compare effects of four drug combinations on sedation, echocardiographic, haematologic and biochemical variables and recovery in cats.", 
    "70": "Experimental randomized 'blinded' cross-over study.", 
    "71": "Six healthy cats.", 
    "72": "Treatments were administered intramuscularly: midazolam 0.4 mg kg(-1) and butorphanol 0.4 mg kg(-1) (MB); midazolam 0.4 mg kg(-1), butorphanol 0.4 mg kg(-1) and ketamine 3 mg kg(-1) (MBK); midazolam 0.4 mg kg(-1), butorphanol 0.4 mg kg(-1) and dexmedetomidine 5 μg kg(-1) (MBD); ketamine 3 mg kg(-1) and dexmedetomidine 5 μg kg(-1) (KD). Sedation was evaluated at time-points over 10 minutes post injection. Echocardiography, systolic arterial blood pressure (SAP) measurement and blood sampling were performed at baseline and from 10 minutes after treatment. Quality of recovery was scored. Data were analysed by anova for repeated measures. p < 0.05 was considered significant.", 
    "73": "The lowest sedation score was obtained by MB, (median 10.5 [7; 20]), highest by KD (36.5 [32; 38]). Quality of recovery was best with KD (0.5 [0; 2]), and worst with MB (7.5 [4; 11]). Relative to baseline measurements, treatments decreased SAP by 17%, 25%, 13%, 5% in MB, MBK, MBD and KD, respectively. Heart rate decreased (p < 0.05) after MBD (44%) and KD (34%). All treatments decreased stroke volume by 24%, 21%, 24%, 36%, and cardiac output by 23%, 34%, 54%, 53% in MB, MBK, MBD and KD, respectively. Packed cell volume was decreased (p < 0.05) by 20%, 31%, 29% in MBK, MBD and KD, respectively. Plasma glucose was increased after MBD (31%) and KD (52%) and lactate concentration was decreased (p < 0.05) after MBK (58%), MBD (72%) and KD (65%).", 
    "74": "The MB combination did not produce sedation in healthy cats. Treatment MBK led to acceptable sedation and minimal cardiovascular changes. Both treatments with dexmedetomidine produced excellent sedation and recovery but induced more cardiovascular depression and haematologic changes.", 
    "75": "Several metabolic neuroimaging studies have indicated that bipolar patients with mania exhibit alterations in metabolic activity, suggesting that perturbations in corticolimbic function contribute to the functional deficits associated with the disease. Because pharmacological stimulation of K(v)7 channel function has shown anti-manic like efficacy in the D-amphetamine and chlordiazepoxide (AMPH+CDP) induced hyperactivity mouse model of mania, we addressed whether this effect of K(v)7 channels could be associated with changes in cerebral [¹⁴C]2-deoxyglucose (2-DG) uptake, a surrogate marker of brain metabolic activity. Acute administration of the Kv7 channel modulators, retigabine (pan K(v)7.2-K(v)7.5 channel opener) and ICA-27243 (K(v)7.2/K(v)7.3 channel-preferring opener) reduced 2-DG uptake in several mouse forebrain structures with a brain regional signature similar to the mood stabilizers, lithium and valproate. Combined administration of AMPH+CDP enhanced 2-DG uptake in the striatum, cortex and thalamus, and both retigabine and ICA-27243 fully prevented this stimulatory effect of AMPH+CDP. In addition, both K(v)7 channel openers dose-dependently increased phospho-serine-9 levels of GSK3β in the prefrontal cortex and hippocampus, a common molecular mechanism shared by anti-manic drugs. In combination, these data emphasize the potential of K(v)7 channel openers in the treatment of bipolar disorder, and suggest that heteromeric K(v)7.2/K(v)7.3 channels may present a novel anti-manic therapeutic target.", 
    "76": "To assess the safety and efficacy of 18-week olanzapine monotherapy in Japanese patients with bipolar mania, following a 6-week, placebo- and haloperidol-controlled double-blind study (acute study). For those who discontinued the acute study due to lack of efficacy, safety and efficacy was assessed with a combination therapy of olanzapine and a mood stabilizer.", 
    "77": "In this open-label, multicenter extension study, patients who completed the acute study received olanzapine (5-20 mg/day) as monotherapy, and patients who discontinued the acute study due to lack of efficacy with greater Young Mania Rating Scale (YMRS) total score than the acute study baseline, received olanzapine in combination with one of three mood stabilizers: lithium, carbamazepine, or valproate. Safety was assessed by treatment-emergent adverse events (TEAEs), vital signs, weight, and extrapyramidal symptoms (EPSs). Efficacy measures included YMRS total score, and response and remission rates of manic symptoms.", 
    "78": "There were no deaths or serious adverse events considered potentially related to olanzapine in the monotherapy group (N = 100) or the combination-therapy group (N = 39). TEAEs occurred in 59.0% and 79.5% of patients in the monotherapy and combination-therapy groups, respectively, and their severities were mostly mild or moderate. Regarding the efficacy measures, in the monotherapy group, mean YMRS change from extension study baseline to endpoint was -3.0, and the response and remission rates at endpoint were 97.0% and 93.0%, respectively. In the combination-therapy group, mean YMRS change from extension-study baseline was -19.8; response and remission rates increased from the extension-study baseline (both 0.0%) to 64.1% and 61.5% respectively by endpoint.", 
    "79": "Olanzapine was generally well tolerated during the 18-week extension period in Japanese patients with bipolar mania. Results of both groups were also generally consistent with US and European studies. Monitoring of metabolic parameters is recommended.", 
    "80": "We wished to observe by carrying out a prospective clinical audit, the level of sedation and time interval of all adult elective surgery patients. We enrolled adult ASA I-III patients who came for elective surgery to the Aga Khan University Hospital preoperative surgery suite for 3 months. Hundred patients were enrolled. The majority of patients got 7.5 mg of PO Midazolam. Our median Ramsay sedation score was 2 and the Median drug to door time was 52.35 minutes. 11 patients were reportedly 'drowsy' in the recovery room one hour after surgery was completed. These were mostly the same patients who had a higher (Ramsay V) sedation score in the preoperative period (p = 0.36). There was no significant difference in the 2 midazolam dosages and the Ramsay sedation score (p = 0.12). We concluded that our sedation score is too low and our median time interval is too long making most patients coming for surgery under sedated. We recommend calling the patients in the OR suite one hour prior and the dosage being prescribed by the primary anaesthetist in order to keep this standardized.", 
    "81": "A new screening method for flunitrazepam in colourless alcoholic beverages based on a spectroscopic technique is proposed. Absorption and steady-state fluorescence of flunitrazepam and its protonated form with various acids were investigated. The redshift of the wavelength of maximum absorption was distinctively observed in protonated flunitrazepam. An emissive fluorescence at 472 nm was detected in colourless spirits (vodka and tequila) at room temperature. 2-M perchloric acid was the most appropriated proton source. By using electron ionization mass spectrometry and time-dependent density functional theory calculations, the possible structure of protonated flunitrazepam was identified to be 2-nitro-N-methylacridone, an acridone derivative as opposed to 2-methylamino-5-nitro-2'-fluorobenzophenone, a benzophenone derivative.", 
    "82": "In recent years, the use of herbal weight-loss products sold over the Internet has rapidly increased; however, the safety of these products has not been well documented yet. More importantly, the declared ingredients in these products could be different than the marketed contents.", 
    "83": "Nine different herbal weight-loss products sold over the Internet were obtained. The ingredients of each product were analyzed in the Laboratory of Forensic Medicine and the Scientific and Technological Research Laboratory of Inonu University.", 
    "84": "Although all studied weight-loss products were presented as pure herbal, three of them contain sibutramine, three contain caffeine, and three contain caffeine + temazepam. The amount of sibutramine in each capsule was found to be over 10 mg. We analyzed toxic and trace element levels of nine herbal products and found that these herbal products, even in low amounts, contain Pb, Al, Ni, and Ba.", 
    "85": "Our results indicate that herbal weight-loss products available without prescription and claimed to be purely herbal may contain pharmaceutical substances like sibutramine or temazepam in high doses. Moreover, they also may become contaminated with toxic metals. Since people commonly use these products unaware of its real constituents and without the suggestion or control of a physician, they might cause various health problems some of which might be harmful. Strict legal rules and control mechanisms must be established to minimize their possible harmful effects.", 
    "86": "To evaluate the efficacy and safety of midazolam intravenous sedation plus local anaesthesia on romoval of children's anterior supernumerary teeth in dental clinic.", 
    "87": "A total of 41 ASA I children with anterior supernumerary teeth aged 6 to 14 were selected for removal surgery, anaesthesia was done by moderate sedation by midazolam intravenous titration plus local anaesthesia. Heart rate (HR), blood pressure (BP), pulse oxygen saturation rate (SpO(2)), bispectral index (BIS) and Ramsay sedation score (RSS) at different time points were recorded (5 min after patient is in operation room, at local anaesthesia injection, at incision, 10 min after incision and at the end of operation). After operation, the overall efficacy of sedation by Houpt rating scale was evaluated by surgeon, anaesthesiologist and anaesthetic nurse.", 
    "88": "Among the 41 children, 29 were male, 12 were female, mean age (9.76 ± 2.46) years old; The average operation time was (23.83 ± 9.98) min, total dose of midazolam was (2.96 ± 0.92) mg with a dosage rate being (0.084 ± 0.016) mg/kg. There was a positive correlation between age and total dose (r=0.69, P<0.01); and a negative correlation between age and total dosage (r=-0.37, P<0.05). With the decreasing of age, probability for children to move or cry during local anaesthesia can increase, while with the increasing of age, probability for children to memorize the clicking of drill or hammer could increase. The correlation coefficient between RSS and BIS value was r=-0.854 (P<0.01), the median BIS value corresponded to RSS of 3 was 75. Pulse oxygen saturation rate was above 95% in all the cases.", 
    "89": "Sedation by midazolam intravenous titration is a safe and efficient method of anesthesia for removal of children's anterior supernumerary teeth when BIS value is above 75.", 
    "90": "Sex differences exist in tobacco smoking behaviors. Nicotine, the primary addictive ingredient in tobacco smoke, indirectly affects γ-amino butyric acid (GABA) function. Previous studies reported sex-by-smoking interactions in brain GABA levels. The goal of the present study was to evaluate if there is a sex-by-smoking interaction at the GABA(A)-benzodiazepine receptors (GABA(A)-BZRs), as well as relationships between GABA(A)-BZR availability and behavioral variables before and after 1 week of smoking cessation. Twenty-six women (8 non-smokers, age 36.0 ± 13.4 years; 19 smokers, age 34.6 ± 8.9 years) and 25 men (8 non-smokers, age 37.9 ± 13.8 years; 17 smokers, 34.1 ± 12.4 years) were imaged using [123I]iomazenil and single-photon emission computed tomography. Smokers were imaged at baseline 7 hours after the last cigarette. A significantly great number of men were able to abstain from smoking for 1 week (P = 0.003). There were no significant differences in nicotine dependence and cigarette craving, mood or pain sensitivity between male and female smokers. There was a significant effect of gender across all brain regions (frontal, parietal, anterior cingulate, temporal and occipital cortices, and cerebellum; P < 0.05), with all women (smokers and non-smokers combined) having a higher GABA(A)-BZR availability than all men. There was a negative correlation between GABA(A)-BZR availability and craving (P ≤ 0.02) and pain sensitivity (P = 0.04) in female smokers but not male smokers. This study provides further evidence of a sex-specific regulation of GABA(A)-BZR availability in humans and demonstrates the potential for GABA(A)-BZRs to mediate tobacco smoking craving and pain symptoms differentially in female and male smokers.", 
    "91": "Securinega virosa is a commonly used medicinal plant in African traditional medicine in the management of epilepsy and mental illness. Previous studies in our laboratory showed that the crude methanol root bark extract of the plant possesses significant behavioral effect in laboratory animals. In an attempt to isolate and characterize the biological principles responsible for the observed activity, this study is aimed at evaluating the central depressant activity of the butanol fraction of the methanol root bark extract of Securinega virosa.", 
    "92": "The medial lethal dose of the butanol fraction was estimated using the method of Lorke. Preliminary phytochemical screening was conducted on the butanol fraction using standard protocol. The behavioral effect of the butanol fraction (75, 150 and 300mg/kg) was evaluated using diazepam induced sleep test, hole-board test, beam walking assay, staircase test, open field test and elevated plus maze assay, all in mice.", 
    "93": "The median lethal dose of the butanol fraction was estimated to be 1256.9mg/kg. The preliminary phytochemical screening revealed the presence of tannins, saponins, alkaloids, flavonoids, cardiac glycosides, similar to those found in the crude methanol extract. The butanol fraction significantly (P<0.001) reduced the mean onset of sleep in mice and doubled the mean duration of sleep in mice at the dose of 75mg/kg. The butanol fraction and diazepam (0.5mg/kg) significantly (P<0.01-0.001) reduced the number of head dips in the hole-board test suggesting sedative effect. The sedative effect of the butanol fraction was further corroborated by its significant (P<0.01-0.001) reduction of the number of step climbed and rearing in the staircase test. The butanol fraction did not significantly increase the time taken to complete the task and number of foot slips in the beam walking assay, suggesting that it does not induce significant motor coordination deficit. Diazepam (2mg/kg), the standard agent used significantly (P<0.01) increased the number of foot slips. In the open field test, the butanol fraction significantly reduced the number of square crossed as well as the number of rearing. However, the butanol fraction did not significantly alter the behavior of mice in the elevated plus maze assay, while diazepam (0.5mg/kg) significantly (P<0.05) increased the time spent in the open arm and reduced the number of closed arm entry.", 
    "94": "The findings of this study suggest that the butanol fraction of Securinega virosa root bark contains some bioactive principles that are sedative in nature.", 
    "95": "Behavioural pharmacology relies on animal models which are primarily validated using the male laboratory rat. Many researchers solely employ male animals in studies; this is primarily due to concerns about the impact of variations in the female estrous cycle on behavioural responses. The objective of the present study therefore was to examine whether sex has any effect in some commonly employed behavioural pharmacology tests. Male and female Sprague Dawley rats were examined in the following behavioural pharmacology tests: diazepam (DZP) effects on anxiolytic behaviour in the elevated plus maze (EPM); desipramine (DMI) effects on immobility time in the forced swim test (FST); amphetamine (AMP) and apomorphine (APO) effects on locomotor activity in the homecage monitoring apparatus (HCMA). Baseline investigations revealed that females were more active than males in all three tests. DZP increased open arm time and entries for males but not for females. Similarly, significant reduction in immobility time with DMI was found for males in the FST, with no effect observed in females. There was a significant effect of AMP dose on distance moved for both sexes; the peak locomotor stimulating effects were seen following 1-2 mg kg⁻¹ AMP doses for males, while 0.5 mg kg⁻¹ produced the greatest effect in females. APO impaired locomotor activity in both sexes. These results demonstrate that male and female rats respond differently to psychotropic drugs. The absence of female responses to the effects of DZP and DMI in the EPM and FST respectively was due to the high baseline activity levels seen with females; thus behavioural tests must be designed to account for sex differences in baseline behaviours to allow for unambiguous extrapolation of the results.", 
    "96": "To investigate the perceived adverse effects of a particular batch of ketamine during induction of anaesthesia in sheep and to assess if any adverse effects would make intubation more difficult for the veterinary students.", 
    "97": "Thirty adult sheep (mean bodyweight 74.5 (SD 9.4) kg) were randomly assigned to one of six groups of five sheep. Sheep in Groups A and B received I/V 0.5 mg/kg diazepam and 10 mg/kg ketamine (Ketamine Injection; Parnell Laboratories NZ Ltd, of the suspect batch); those in Groups C and D received I/V 0.5 mg/kg diazepam and 10 mg/kg ketamine (Ketalar; Hospira NZ Ltd.), and those in Groups E and F received I/V 2 μg/kg medetomidine and 2 mg/kg alphaxalone. In Groups A, C and E, intubation was by an experienced anaesthetist, and in Groups B, D and F intubation was by a veterinary student. Time from injection to successful intubation, the ease of intubation, saturation of haemoglobin with oxygen (SpO₂) and partial pressure of oxygen in arterial blood (PaO₂) were measured before the sheep were connected to an anaesthetic machine and allowed to breath oxygen. Times to extubation, holding its head up and standing, maximum and minimum heart rates, respiratory rates, maximal end tidal CO₂, and the quality of recovery were then recorded.", 
    "98": "There were no measurable differences in outcomes between sheep in Groups A and B compared with C and D. Time to intubation was slightly shorter for the experienced anaesthetist than the student, but the difference was not significant. The sheep in Groups E and F took less time to recover than those in Groups A-D (p<0.05), but there were no significant differences between the groups in either the ease of induction or quality of recovery. Most sheep in Groups E and F showed minor excitatory effects, mainly at induction, which did not interfere with induction. Respiratory rates were lower in Groups E and F than Groups A-D (p<0.01), but SpO₂ was higher in Groups E and F than A and B (p<0.05).", 
    "99": "The clinical impression that the batch of Parnell ketamine produced unexpected effects was shown to be incorrect. All the combinations produced anaesthesia that allowed intubation by the veterinary student.", 
    "100": "All the drug combinations produced satisfactory anaesthesia in sheep, but the alphaxaloneand medetomidine combination resulted in faster recovery.", 
    "101": "Major advances in antiepileptic drug therapy have taken place since 1950s. In the first period, several antiepileptic drugs (AEDs) such as phenobarbital, diphenylhydantoin, ethosuximide, carbamazepine, benzodiazepines and valproic acid were introduced to epilepsy treatment. After 1990 many new generation drugs (lamotrigine, topiramate, gabapentine, pregabaline, felbamate, lacosamide, levetiracetam etc.) have been developed. These novel AEDs have offered some advantages such as fewer side effects, fewer drug-drug interactions, and better pharmacokinetic properties. But pharmacoresistance and therapeutic failure in 20-25% of the patients remain the main reasons to continue efforts to find safer and more efficacious drugs and ultimate a treatment for this devastating disease. Several AEDs especially novel compounds have been found to be effective also in the treatment of several other neurologic and psychiatric disorders. Chemical diversity of the newer antiepileptic drugs as well as those currently in clinical development is another point that encourages medicinal chemists to study this subject. This review summarizes recent studies on the development of potential anticonvulsant compounds in different chemical structures, their structure-activity relationships and also therapeutic usages of AEDs other than epilepsy.", 
    "102": "Black widow spider (Latrodectus mactans) envenomation has been recognized since antiquity. The syndrome, latrodectism, is characterized by painful muscle rigidity and autonomic disturbances such as tachycardia, hypertension, and diaphoresis. Symptoms typically last for 1-3 days. Treatment has ranged from local folk remedies to administration of specific antivenom. Opioid analgesics combined with muscle relaxants, such as benzodiazepines, are only effective at symptomatic and temporary control. Antivenom is by far the most efficacious therapy available based on symptom resolution, need for subsequent therapy, and hospital admission rates. Fear of allergic type reactions from antivenom administration has limited its use in the United States. A new purified F(ab)2 fragment Latrodectus mactans antivenom, Analatro®, is currently undergoing clinical trials. The product is expected to have similar efficacy and be associated with fewer adverse reactions when compared to the currently available partially purified whole IgG Merck product. This shift in the risk-benefit analysis may ultimately lead to more antivenom administration in significantly envenomated patients.", 
    "103": "Marijuana addiction is one of the most common forms of addiction worldwide. A variety of reasons for use exist, however, there are only a few tested treatments with frequent relapses. In this study, we examined the efficacy of four pharmacotherapy agents for the treatment of marijuana addiction: naltrexone, bupropion, escitalopram and bromazepam.", 
    "104": "A total of 59 patients were randomly assigned into four groups. Each group received one of the pharmacological agents for 120 days. Four types of questionnaires were employed: The Hamilton Rating Scale for Depression--21 items, the Hamilton Rating Scale for Anxiety, the Global Assessment of Functioning and a Visual Analogue Scale for perceived need of the drug. In addition, random urine tests were performed to detect tetrahydrocannabinol [THC).", 
    "105": "Naltrexone proved to be the most efficacious of the four agents, with only four dropouts. Other agents proved less efficacious with six, seven and eights dropouts for bupropion, bromazepam and escitalopram, respectively. In addition, naltrexone was most efficacious in reducing anxiety and depression rates, and increasing functioning and perceived need for drug use.", 
    "106": "Out of four pharmacological agents, naltrexone proved to be most efficacious in treating marijuana addiction and related disorders. Further studies are needed to confirm our results.", 
    "107": "The ketogenic diet (KD) is a high-fat, low-protein, low-carbohydrate diet which is effective in the treatment of medically refractory epilepsy. Several theories have been proposed to explain the mechanism underlying the anticonvulsant efficacy of the KD, however, the precise anticonvulsant mechanism of the KD is still unknown. We speculated the mechanism underlying the effect of the KD in patients with intractable epilepsy, based on the results of the [11C] flumazenil (FMZ)-positron emission tomography (PET) study. A patient developed frontal lobe epilepsy at the age of 2 years. At the age of 4 years 11 months, she was admitted to our hospital for the initiation of a KD. At the time of admission, she had several epileptic attacks each day: frequent postural tonic seizures, hypermotor seizures, head nodding, and intermittent loss of consciousness (non-convulsive status epilepticus). MR imaging showed no abnormal signal intensity in the brain. With the KD, the seizure frequency reduced dramatically on the fifth day. Interictal [11C] FMZ-PET was performed before and 2 months after the initiation of the KD. Before the KD, the [11C] FMZ-PET images and [11C] FMZ-PET binding potential (BP) images showed extremely low accumulation of FMZ throughout the cerebral cortex. Two months after the initiation of the KD, significantly increased binding potential of [11C] FMZ was observed, implying the increased binding potential of the benzodiazepine receptors, probably due to the anticonvulsant effect of the KD. These PET findings suggested that KD may control seizures by directly or indirectly increasing the binding potential of the benzodiazepine receptors.", 
    "108": "This study examined the usefulness of 123I-iomazenil SPECT (IMZ-SPECT), a type of brain scintigram that focuses on the central benzodiazepine receptor in order to determine its distribution and the function of inhibitory neurons. IMZ-SPECT has been used for the detection of epileptogenic foci, especially when surgical intervention is considered. Interictal study by IMZ-SPECT is widely available at numerous institutions and its usefulness has been confirmed in patients with not only focal cortical dysplasia and hippocampal sclerosis, but also tuberous sclerosis and neuronal migration disorders, even when magnetic resonance image fails to demonstrate any abnormal findings. When interpreting scintigrams, the developmental dynamic change of the central benzodiazepine receptor in childhood and the duration of the benzodiazepine exposure period should be taken into consideration. It is expected that IMZ-SPECT will be used in various neurological disorders other than epilepsy in the future allow medical services to be provided based on findings in the inhibitory synaptic system obtained with IMZ-SPECT.", 
    "109": "The purpose of the present study was to examine the current situation regarding sedative (mainly benzodiazepines)-related disorder in Japan and the clinical characteristics of Japanese patients with this disorder.", 
    "110": "Subjects were 671 drug-related disorder patients diagnosed according to the ICD-10 classification as \"F1: mental and behavioural disorders due to psychoactive substance use,\" who abused psychoactive substances other than alcohol. Of all the psychiatric hospitals in Japan between September and October 2010, these drug-related disorder patients had consecutively consulted or were admitted to 153 psychiatric hospitals.", 
    "111": "The present study was conducted by means of a mail survey. Subjects' clinical information, including history of psychoactive substance use, means of access to the primary drug of abuse, other ICD-10 diagnoses including the F1 subcategory and comorbid psychiatric disorders, and recent history of self-destructive behavior, were collected from the attending psychiatrists of each subject. The data thus gathered concerning sedative-related disorder patients were compared with those of patients with methamphetamine-related disorder, which has been the most serious drug-related problem in Japan since the 1950s.", 
    "112": "Out of the 671 subjects, 119 patients mainly abusing sedatives (SRD group) were identified, while 361 patients were identified as mainly abusing methamphetamine (MRD group). The MRD group was the largest population (53.8% of the total subjects), followed by the SRD group (17.7%), and then the inhalant-related disorder group with 56 patients (8. 3%). Compared with the MRD group, the SRD group was younger, contained more female patients, and had a lower incidence of a history of involvement with anti-social societies and anti-social behavior. Patients in the SRD group were more likely to have started abusing drugs with the intention of reducing the unpleasant symptoms of insomnia (42.9%), anxiety (26.1%), and depression (16.0%), and to acquire the drugs they abused from medical institutions such as psychiatric or primary care clinics (82.1%), while patients in the MRD group were more likely to have started out of curiosity (35.1%) or in response to peer pressure (47. 1%), and to acquire their drugs from a \"pusher\" (32.8%). Additionally, in the SRD group, the ICD-10 F1 subcategory diagnoses that were the clinically most important were \"dependence syndrome\" (64.0%), \"harmful use\" (16.2%), and \"acute intoxication\" (16.2%), while the most important subcategory diagnosis in the MRD group was \"psychotic disorder\" (34.3%) and \"residual disorder and late-onset psychotic disorder\" (32.9%). Further, comorbid psychiatric disorders were more frequently found in the SRD group than in the MRD group; notably, co-occurrence of mood disorder was found in 45.0% of the SRD group in contrast to the MRD group (11.9%). Recent episodes of deliberate self-harm behavior were also more frequently found in the SRD group than the MRD group (33.6 vs. 10.5%, respectively) ; the major means by which these patients harmed themselves was by overdosing on prescribed drugs (23.5 vs. 4.7%, respectively).", 
    "113": "The present study suggests that sedative-related disorder is an important clinical issue in the field of drug-related disorders in Japan today, and that SRD patients may represent a distinct type of drug abuser whose clinical characteristics are different from those of MRD patients. The development and spread of treatment programs for \"dependence syndrome\" and \"harmful use\" will help SRD patients, and educating psychiatrists about SRD will help prevent future sedative abuse.", 
    "114": "Psychotropic drugs are commonly prescribed for various psychological complaints in cancer patients. We aim to examine the prescription pattern in cancer patients of three common psychotropic drugs: benzodiazepine, antidepressant and antipsychotic.", 
    "115": "This is a retrospective case-control study. Data were extracted from the Agis Health Database. This insurance database contains the healthcare consumption of 1.3 million inhabitants of the Netherlands. We analyzed the use of psychotropics in cancer patients and an equally sized randomly selected control group of noncancer patients from 2006 to 2008. Odds ratio (OR) were adjusted for age, gender, immigrant status, neighborhood socio-economic status, and premorbid medical condition. Additionally, the numbers of new user in the 3 months after cancer was diagnosed and in the 3 months before death were compared.", 
    "116": "A total of 113 887 cancer patients and 121 395 control subjects were included. Cancer patients were significantly more often prescribed psychotropic drugs (adjusted OR: benzodiazepines = 1.70, CI = 1.67-1.74; antidepressants = 1.38, CI = 1.34-1.42; and antipsychotics = 1.70, CI = 1.62-1.77). Lower socio-economic status, immigrant, and premorbid chronic medical conditions were significantly associated with higher risk of psychotropic use. Odds for a new prescription for all three psychotropic drugs were significantly less in the first 3 months after cancer diagnosis than the 3 months before death (benzodiazepine, OR = 0.673, CI = 0.647-0.705; antidepressant, OR = 0.592, CI = 0.544-0.644; antipsychotic, OR = 0.177, CI = 0.165-0.190) CONCLUSIONS: Psychotropic drug prescription is common in cancer patients, starts soon after diagnosis, and increases in the terminal stage. Prescription rates were significantly higher in patients from lower socio-economic group, immigrants, or with premorbid chronic medical condition.", 
    "117": "To examine the mechanism accounting for the diverse alteration of hepatic metabolism of CYP3A substrates observed with renal function being severely impaired, the hepatic drug metabolizing activity was evaluated using liver microsomes prepared from rats with glycerol-induced acute renal failure (ARF). Midazolam, nifedipine and rifabutin were employed as representative CYP3A substrates. When the Michaelis-Menten parameters, K(m) and V(max) , were examined in the incubation study, the K(m) values of midazolam and nifedipine in ARF rats were shown to decrease by 50.9% and 29.9% compared with the normal value, respectively. The V(max) values of midazolam and nifedipine in ARF rats also decreased by 49.3% and 28.0%, respectively, showing that their decreased K(m) values accompanied the decreased V(max) values. The parameters of nifedipine seemed to alter to a lesser extent than those of midazolam. As for rifabutin metabolism, the decrease in the K(m) value was observed in ARF rats, but it did not accompany the decrease in the V(max) value. Then, the hepatic expressions of the CYP3A subfamily were examined with western blotting using anti-CYP3A1 and anti-CYP3A2 antibodies. It was revealed that the hepatic expression of CYP3A2 decreased, while that of CYP3A1 was unaffected. Additionally, a band signal deduced to originate from CYP3A9 was clearly detected in ARF, but not in normal rats. Considering each substrate having different specificities for CYP3A subfamily member proteins, individual alterations of hepatic CYP3A subfamily expression seem to underlie the diverse alterations of hepatic metabolism of CYP3A substrates in ARF rats.", 
    "118": "The presence of M3 cholinoreceptors and their role in mediation of action potential waveform modulation were determined by immunolabeling of receptor proteins and standard microelectrode technique, respectively. The sinoatrial node (SAN), which was determined as a connexin 43 negative area within the intercaval region, the surrounding atrial tissue, and the working ventricular myocardium exhibited labeling of both M3 and M2 receptors. However, the density of M3 and M2 labeling was about twofold higher in the SAN compared to working myocardium. The stimulation of M3 receptors was obtained by application of nonselective M1 and M3 muscarinic agonist pilocarpine (10(-5) M) in the presence of selective M2 blocker methoctramine (10(-7) M). Stimulation of M3 receptors provoked marked shortening of action potential duration in atrial and ventricular working myocardium. In the SAN, M3 stimulation leads to a significant reduction of sinus rhythm rate accompanied with slowing of diastolic depolarization and increase of action potential upstroke velocity. All electrophysiological effects of selective M3 stimulation were suppressed by specific blocker of M3 receptors 4-DAMP (10(-8) M). We conclude that M3 cholinoreceptors are present in pacemaker and working myocardium of murine heart, where they mediate negative cholinergic effects: slowing of sinus rhythm and shortening of action potentials.", 
    "119": "A simple and sensitive GC-EI-MS method using solvent extraction and evaporation was developed for the determination of olanzapine concentrations in plasma samples. Because olanzapine and promazine, which was used as the internal standard (IS), are nitrogenous bases, they can adsorb to the weakly acidic silanol groups on the surfaces of glass centrifuge tubes during solvent extraction and evaporation. Silylation of the glass tubes, addition of triethylamine (TEA), and use of a sample solution with a basic pH could prevent adsorption loss. The extraction method involved mixing plasma (500 μL) in a silylated glass tube with a promazine solution (2 μg/mL, 25 μL) in methanol containing 1% TEA. After addition of aqueous sodium carbonate (0.5 mol/L, pH 11.1, 1 mL) and extraction into 3 mL of dichloromethane/n-hexane (1:1, v/v) containing 1% TEA, the organic phase was evaporated to dryness in a silylated glass tube. The residue was dissolved in ethyl acetate containing 1% TEA (50 μL). For GC-EI-MS analysis, the calibration curves of olanzapine in human plasma were linear from 0.5 to 100 ng/mL. Intra- and interday precisions in plasma were both less than 7.36% (coefficient of variation), and the accuracy was between 94.6 and 110% for solutions with concentrations greater than 0.5 ng/mL. The limit of quantification was 0.5 ng/mL in plasma. The assay was applied to therapeutic drug monitoring in samples from three schizophrenic patients.", 
    "120": "The translocator protein (TSPO) (18 kDa) is an emerging drug target for the treatment of numerous pathologies including cancer and neurodegenerative disease. However, our limited knowledge of TSPO binding site(s) has hindered the development of TSPO ligands with potential therapeutic effects. We have synthesized a series of pyrrolobenzoxazepines (1-10) to better characterize the interaction of ligands with the TSPO across species, and to determine their functional profiles. All ligands 1-10 displaced the binding of [3H]PK 11195 to the TSPO at nanomolar concentrations, with discrepancies in binding affinity between rat and human TSPO. Interestingly, non-linear regression analysis revealed that some ligands bound to the protein with a Hill slope not equal to 1.0, suggesting possible additional TSPO binding sites with allosteric effects. However, this trend was not conserved between rat and human. When tested for their effects on pregnenolone production in rat C6 glioma cells, nitric oxide release in murine microglia, and cell proliferation in human MCF-7 breast cancer cells, the pyrrolobenzoxazepines (40 μM) displayed functional effects which did not correlate to the binding trend observed in competition assays. We propose that consideration of species differences and binding site cooperativity, plus optimization of currently accepted functional assays, will aid in the development of drugs targeting TSPO that can be used as therapeutics for human disease.", 
    "121": "Several molecular and cellular markers are currently used as prognostic indicators for diagnosis and therapeutic intervention of breast cancer. Although some of these markers have helped clinicians provide an earlier diagnosis (or prognosis), they have failed to provide adequate information about the mechanisms responsible for different stages of tumor malignancy so that more effective anticancer therapies can be developed. Recently translocator protein (TSPO), formerly known as the peripheral benzodiazepine receptor (PBR), has received attention as a potential target for anticancer drug development. It is a well-conserved protein, located at outer-inner mitochondrial membrane contact sites, and is expressed in almost all tissues, although the level of expression varies. TSPO is closely associated with the 32 kDa voltage-dependent anion channel (VDAC) and the 30 kDa adenine nucleotide translocase (ANT), considered to form the core of a mitochondria multiprotein complex [named the mitochondrial permeability transition pore (MPTP)] and plays a role in apoptotic cell death. As the major role of TSPO is steroid biosynthesis, TSPO expression is particularly high in organs involved in steroidogenesis such as the adrenals, testes, ovaries, placenta, prostate, colon, kidney, and cardiovascular system. It is well known that TSPO is over-expressed in highly aggressive tumors, especially those of the breast, and that expression correlates with advancing stages of this malignancy. TSPO expression, nuclear localization, and TSPO-mediated cholesterol transport into the nucleus are involved in breast cancer cell proliferation and aggressive phenotype expression. Hence, it can be used as a biomarker in the stage-dependent diagnosis of this cancer. In addition, cell proliferation, invasion and migration appears to be decreased when treated with high doses of TSPO ligand PK-11195, a compound that may represent a therapeutic agent for the control of breast cancer progression. Control of breast cancer development by consumption of dietary soy protein has been linked to down-regulation of the expression of TSPO-mediated angiogenic signaling molecules. This chapter provides insight into the potential of TSPO as a rational target for the development of novel therapeutics for breast cancer.", 
    "122": "The mitochondrial 18 kDa Translocator Protein (TSPO) was first detected by its capability to bind benzodiazepines in peripheral tissues and later also in glial cells in the brain, hence its previous most common name peripheral benzodiazepine receptor (PBR). TSPO has been implicated in various functions, including apoptosis and steroidogenesis, among others. Various endogenous TSPO ligands have been proposed, for example: Diazepam Binding Inhibitor (DBI), triakontatetraneuropeptide (TTN), phospholipase A2 (PLA2), and protoporphyrin IX. However, the functional implications of interactions between the TSPO and its putative endogenous ligands still have to be firmly established. The TSPO has been suggested to interact with a mitochondrial protein complex, summarized as mitochondrial membrane permeability transition pore (MPTP), which is considered to regulate the mitochondrial membrane potential (ΔΨm). In addition, the TSPO is associated with several other proteins. The associations of the TSPO with these various proteins at the mitochondrial membranes have been attributed to functions such as apoptosis, steroidogenesis, phosphorylation, reactive oxygen species (ROS) generation, ATP production, and collapse of the ΔΨm. Interestingly, while TSPO is known to play a role in the modulation of steroid production, in turn, steroids are also known to affect TSPO expression. As with the putative endogenous TSPO ligands, the effects of steroids on TSPO functions still have to be established. In any case, steroid-TSPO interactions occur in organs and tissues as diverse as the reproductive system, kidney, and brain. In general, the steroid-TSPO interactions are thought to be part of stress responses, but may also be essential for reproductive events, embryonic development, and responses to injury, including brain injury. The present review focuses on the role of TSPO in cell death i.e. the notion that enhanced expression and/or activation of the TSPO leads to cell death, and the potential of steroids to regulate TSPO expression and activation.", 
    "123": "Throughout the last decade, efforts to identify and develop effective inhibitors of the ricin toxin have focused on targeting its N-glycosidase activity. Alternatively, molecules disrupting intracellular trafficking have been shown to block ricin toxicity. Several research teams have recently developed high-throughput phenotypic screens for small molecules acting on the intracellular targets required for entry of ricin into cells. These screens have identified inhibitory compounds that can protect cells, and sometimes even animals against ricin. We review these newly discovered cellular inhibitors of ricin intoxication, discuss the advantages and drawbacks of chemical-genetics approaches, and address the issues to be resolved so that the therapeutic development of these small-molecule compounds can progress.", 
    "124": "Conventionally, antipsychotics are used to treat schizophrenia due to predominant dopamine antagonist activity. The use of various types of Benzodiazepines (BZDs) in the treatment of Schizophrenic symptoms like agitation and psychotic excitement in general and control of florid psychotic symptoms such as hallucinations and delusions in particular is well known. However, the use of BZDs, specifically in remission of paranoid schizophrenia, is not reported so far. Here, we are reporting a case of an elderly female patient with chronic paranoid schizophrenia showing short-term remission in paranoid symptoms with injectable lorazepam.", 
    "125": "Serum brain-derived neurotrophic factor (BDNF) levels are reduced in depressed patients, and successful antidepressant treatment leads to increases in BDNF levels. However, little is known about how psychotropic drugs affect the mechanism of the human response to mental stress. We investigated the influence of psychotropic drugs on plasma BDNF levels under mental stress using a driving simulator (DS) task.", 
    "126": "Fourteen healthy male volunteers received one of four drugs, diazepam (5 mg), tandospirone (20 mg), paroxetine (10 mg), and matched placebo, in a double-blind, crossover manner. Subjects were asked to perform the DS task 4 h post-dosing. Plasma BDNF levels were measured before and after the DS task.", 
    "127": "Plasma BDNF levels under the placebo, diazepam, and tandospirone conditions significantly decreased after the DS task compared with before the task. Conversely, no significant differences in plasma BDNF levels were detected under the paroxetine condition.", 
    "128": "As these three psychotropic drugs have differential effects on plasma BDNF levels under mental stress after 4 h post-dosing, antidepressants, unlike anxiolytics, might have a prompt positive effect on the mental stress response.", 
    "129": "In the treatment of burning mouth syndrome (BMS), various approaches have been tried with equivocal results. The aim of the present randomized clinical trial was to determine the efficacy of clonazepam, a GABA agonist designed as an antiepileptic drug that exerts the typical effects of benzodiazepines.", 
    "130": "Randomized clinical trial.", 
    "131": "Twenty patients with idiopathic BMS were carefully selected. Clonazepam (0.5 mg/day, n = 10) or placebo (lactose, n = 10) were randomly assigned to the patients.", 
    "132": "Patients on clonazepam significantly improved in pain ratings (P < .001). These changes were less pronounced in the placebo group (P < .11). No significant changes were observed in a mood scale (P = .56) or for depression scores (P = .56). Taste test and salivary flow increased over sessions, but were not different between groups (P = .83 and P = .06, respectively).", 
    "133": "Clonazepam appears to have a positive effect on pain in BMS patients.", 
    "134": "The accompanying articles in this issue of the journal's special collection describe attempts to improve on the dynamics of distribution and reduce side effects of analogs of etomidate and benzodiazepines. Both classes of drugs have their principal sites of action on γ-aminobutyric acid type A receptors, although at very different binding sites and by different mechanisms of action. Herein, we review the structure of γ-aminobutyric acid type A receptors and describe the location of the 2 likely binding sites. In addition, we describe how these drugs can interact with the nervous system at a systems level. We leave it to other reviewers to discuss whether these new drugs offer true clinical improvements.", 
    "135": "Alterations in cytochrome P4503A4 are the most frequent underlying cause of drug-drug interactions (DDIs). This enzyme exhibits some unusual behaviors; for example, it has been observed that certain inhibitors can affect some CYP3A4-catalyzed reactions more than others, even for the same substrate. This has been proposed to be due to the simultaneous binding of more than one ligand to the enzyme. This behavior has been frequently observed in vitro, but seldom are analogous effects evident in vivo.", 
    "136": "A woman with bipolar disorder I, histrionic personality disorder, and suicidal ideation with repeated suicide attempts, who had been treated for 2 years with mood stabilizers, antipsychotics, and benzodiazepines, received a total of 8 bitemporal-biparietal electroconvulsive therapy sessions. Her suicidal ideation and self-harm behavior disappeared immediately after the first session and her psychopathology soon after. This supports the existence of a relatively independent suicidal syndrome and confirms data on its immediate responsiveness to electroconvulsive therapy. Electroconvulsive therapy must not be long withheld from patients with such characteristics to reduce unnecessary sufferance and suicidality.", 
    "137": "This study was conducted to evaluate the effectiveness of a cognitive behavioral self-help program (SHP) in combination with pharmacotherapy in patients with primary insomnia in general practice.", 
    "138": "Patients were recruited from 31 general practitioners (GPs) in the Hamburg area, who were randomly assigned to the two different study conditions. Eighty patients completed the study. They had suffered from insomnia for several years and showed a high impairment according to the Pittsburgh Sleep Quality Index.", 
    "139": "According to assignment of their GP the patients either received a progressively reduced 4-week pharmacotherapy or a combination of pharmacotherapy and a SHP consisting of six chapters on progressive muscle relaxation, cognitive relaxation, modified stimulus control, thought stopping, and cognitive restructuring.", 
    "140": "After study enrollment patients had short weekly consultations with their GPs during treatment to receive sleep medication and questionnaires. They completed questionnaires measuring general sleep quality and sleep-disruptive beliefs and also sleep diaries before treatment, during treatment, immediately following treatment, and at a 6-week and 6-month follow-up time point. For collection of changes in mood the Beck Depression Inventory was used. The whole sample showed reductions of sleep onset latency and time awake after sleep onset. Total sleep time increased and mood improved. Patients additionally working with the SHP showed significantly more improvements in sleep quality and negative sleep-related cognitions like ruminating and focusing on sleep. Treatment effects were significant at the end of therapy and remained stable at the six-week and six-month follow-up.", 
    "141": "This study supports the use of a cognitive-behavioral SHP on primary insomnia in the setting of a general practice and should be investigated in more detail. Also, regular appointments and the utilization of sleep logs seem to have a positive influence on sleep disorders.", 
    "142": "Status epilepticus (SE) is a neurological emergency usually requiring immediate medical treatment. Due to the lack of adequate studies, treatment guidelines and their application vary between countries and institutions. We intended to analyze current treatment of SE in a German community hospital.", 
    "143": "We retrospectively identified patients from a large community hospital in northern Germany who had been diagnosed with SE between August 2008 and December 2010. Their charts were reviewed regarding sociodemographic variables, treatment and outcome.", 
    "144": "We studied the first SE episode in 172 patients with a median age of 69 years (range 18-90 years). The etiology was acute symptomatic in 30 patients, progressive symptomatic in 22 patients and remote symptomatic in 120 patients. Presentation was generalized convulsive in 60 patients, non-convulsive in 72 patients and simple motor/aura in 40 patients. Median latency from onset to treatment start was 0.75 h (range 0.2-336 h). Initial treatment had a success rate (SR) of 40%. Second line treatment had a success rate of 54%. In patients whose seizures were refractory to the first two drugs, success rates were between 31% and 55%, with only a minority of the patients receiving established drugs such as phenytoin or barbiturates. Multivariate analysis revealed non-convulsive semiology as the only factor significantly associated with refractoriness. SE could be terminated in 95% of the patients and in-hospital mortality was 10%. Benzodiazepines and phenytoin had the most severe side effects.", 
    "145": "Status epilepticus can be terminated successfully and with low in-hospital mortality in the vast majority of the patients treated in a large community hospital. The success rate of each treatment step is between 30% and 55% regardless of the substances used.", 
    "146": "Painful procedures in the neonatal intensive care unit are common, undertreated, and lead to adverse consequences. A stepwise approach to treatment should include pain recognition, assessment, and treatment, starting with nonpharmacologic and progressing to pharmacologic methods for increasing pain. The most common nonpharmacologic techniques include nonnutritive sucking with and without sucrose, kangaroo care, swaddling, and massage therapy. Drugs used to treat neonatal pain include the opiates, benzodiazepines, barbiturates, ketamine, propofol, acetaminophen, and local and topical anesthetics. The indications, advantages, and disadvantages of the commonly used analgesic drugs are discussed. Guidance and references for drugs and dosing for specific neonatal procedures are provided.", 
    "147": "Benzodiazepines are widely used in the elderly, but may induce potentially severe iatrogenic events like falls. The analysis of their use is difficult because of the numerous molecules and dosages available. The aim of the present study is to build a tool to monitor their consumption and to evaluate the relation between this consumption and patient's falls reported in three geriatric institutions.", 
    "148": "Conversion coefficients found in the literature allowed the expression of benzodiazepine action with a unique comparator: diazepam. Benzodiazepine consumption observed during 20 consecutive months was collected and weighted by hospital activity. A correlation between benzodiazepine consumption and the number of falls reported during the same period was researched.", 
    "149": "Benzodiazepine consumption expressed in milligrams of diazepam-equivalent per hospitalization day is significantly linked to the number of falls expressed during the same period (R=0.63; p<0.01). However, no statistical bound was found between monthly falls variations and monthly benzodiazepine consumption variations. These results corroborate others published studies: benzodiazepine consumptions are statistically linked to falls, but the reduction of this consumption is of poor predictive value, maybe because of the multifactorial nature of falls.", 
    "150": "The expression of benzodiazepine consumption in diazepam-equivalent enables one to estimate the general exposition of patients and to compare the use of each molecule. The statistical link between this indicator and a major iatrogenic event like falls makes it a tool worth interest for both clinicians and pharmacists.", 
    "151": "  Methadone use in pregnancy has been associated with adverse perinatal outcomes and neonatal abstinence syndrome (NAS). This study aimed to examine perinatal outcomes and NAS in relation to (i) concomitant drug use and (ii) methadone dose.", 
    "152": "  Prospective cohort study.", 
    "153": "  Two tertiary care maternity hospitals.", 
    "154": "  A total of 117 pregnant women on methadone maintenance treatment recruited between July 2009 and July 2010.", 
    "155": "  Information on concomitant drug use was recorded with the Addiction Severity Index. Perinatal outcomes included pre-term birth (<37 weeks' gestation), small-for-gestational-age (<10th centile) and neonatal unit admission. NAS outcomes included: incidence of medically treated NAS, peak Finnegan score, cumulative dose of NAS treatment and duration of hospitalization.", 
    "156": "  Of the 114 liveborn infants 11 (9.6%) were born pre-term, 49 (42.9%) were small-for-gestational-age, 56 (49.1%) had a neonatal unit admission and 29 (25.4%) were treated medically for NAS. Neonates exposed to methadone-only had a shorter hospitalization than those exposed to methadone and concomitant drugs (median 5.0 days versus 6.0 days, P = 0.03). Neonates exposed to methadone doses ≥80 mg required higher cumulative doses of morphine treatment for NAS (median 13.2 mg versus 19.3 mg, P = 0.03). The incidence and duration of NAS did not differ between the two dosage groups.", 
    "157": "  The incidence and duration of the neonatal abstinence syndrome is not associated with maternal methadone dose, but maternal opiate, benzodiazepine or cocaine use is associated with longer neonatal hospitalization.", 
    "158": ": Risks of abuse, misuse and diversion of opioids are of concern. Obtaining opioid prescriptions from multiple prescribers, known as opioid shopping, is a way in which opioids may be abused and diverted. Previous studies relied on counting the number of prescribers or number of pharmacies a subject goes to in a year to define shopping behaviour, but did not distinguish successive prescribers from concomitant prescribers.", 
    "159": ": The aim of the study was to assess the frequency of opioid overlapping prescriptions from different prescribers, compare it with diuretics and benzodiazepines, and provide a definition of shopping behaviour that differentiates opioids from diuretics, avoiding the inappropriate flagging of individuals with legitimate use of opioids.", 
    "160": ": Population-based cohort study using the IMS LRx database. This database covers 65% of all retail prescriptions in the US and includes mail service and specialty pharmacy provider prescriptions independent of the method of payment.", 
    "161": ": Ambulatory.", 
    "162": ": Subjects with at least one dispensing for any type of opioid in 2008. Similar cohorts were created for subjects exposed to benzodiazepines or diuretics. Analyses were performed separately for naïve subjects and those with prior use.", 
    "163": ": Frequency of overlapping prescriptions defined as at least 1 day of overlapping dispensing of prescriptions written by two or more different prescribers at any time during an 18-month period.", 
    "164": ": A total of 25 161 024 subjects exposed to opioids were included, of whom 13.1% exhibited at least one episode of overlapping prescriptions during 18 months of follow-up. Almost 10% of subjects exposed to benzodiazepines and 13.8% of subjects exposed to diuretics exhibited a similar behaviour. Having overlapping prescriptions dispensed by three or more pharmacies differentiates opioids from the other medication classes. Using that criterion, the overall risk of shopping behaviour was 0.18% in subjects exposed to opioids, 0.10% in subjects exposed to benzodiazepines and 0.03% in subjects exposed to diuretics. For opioids, subjects aged between 25 and 64 years exhibited shopping behaviour more commonly (0.25%) than subjects 65 years or older (0.07%), and subjects with a history of prior opioid use exhibited such behaviour more commonly (0.7%) than opioid-naïve subjects (0.07%).", 
    "165": ": Overlapping of prescriptions is not unique to opioids and therefore a criterion that incorporates number of pharmacies is needed to define shopping behaviour. Having two or more overlapping prescriptions written by different prescribers and filled at three or more pharmacies differentiates opioids from diuretics and likely constitutes shopping behaviour.", 
    "166": "Phyllanthus amarus, a commonly used medicinal herb, was investigated for possible herb-drug interactions. The effect on CYP3A-mediated drug metabolism in rats after single dose administration of P. amarus extract was investigated using midazolam (MDZ) as a probe substrate. The effect of multiple dose administration of P. amarus extract on activity and expression of various CYP isoforms were studied. Oral administration of P. amarus extract (800 mg/kg) 1 h before oral MDZ increased the C(max) and AUC(0--∞) of MDZ by 3.9- and 9.6-fold and decreased the clearance by 12%, but did not alter the pharmacokinetics of intravenous MDZ. Daily administration of P. amarus extract (200 or 800 mg/kg/day) for 15 days in rats increased the activity and expression of CYP3A and CYP2B1/2. In contrast, the activities and expressions of CYP1A, CYP2C and CYP2E1 were not significantly changed. The dual effects of P. amarus extract on CYP enzymes were demonstrated. Single dose administration of the extract increased oral bioavailability of MDZ through inhibition of intestinal CYP3A whereas repeated administration of the extract slightly induced hepatic CYP3A and CYP2B1/2 in rats, which suggested that herb-drug interactions by P. amarus may potentially occur via CYP3A and 2B.", 
    "167": "Patients with schizophrenia or related disorders often switch antipsychotic therapy, most commonly due to lack of efficacy and side effects. The differences in anticipated efficacy and tolerability among atypical antipsychotics may drive switching behaviours. Switching to long-acting antipsychotics may improve adherence. Improving adherence is essential as relatively short medication gaps significantly increase the risk of schizophrenia hospitalizations. Long-term treatment with risperidone long-acting injectable (RLAI), the first available long-acting atypical antipsychotic, versus oral atypical antipsychotics showed better adherence with RLAI. Stable patients with schizophrenia or related disorders treated with a stable dose of antipsychotic showed improved efficacy when switched to flexible doses of RLAI. The most common reason for patients to switch from olanzapine to another antipsychotic is excessive weight gain. Metabolic dysfunction also occurs more commonly with olanzapine than with risperidone. Patients switching from olanzapine to risperidone experienced significant decreases in body weight, body mass index and triglyceride levels, whereas patients switching from risperidone to olanzapine experienced significant increases in body weight and triglyceride levels. The efficacy, tolerability and safety of RLAI in non-acute patients with schizophrenia or schizoaffective disorder previously treated with oral olanzapine needs to be explored.", 
    "168": "The objective of this study was to evaluate the efficacy, tolerability and safety of switching from oral olanzapine to RLAI.", 
    "169": "This was a six-month, prospective, multicentre, non-randomized, single-arm, open-label trial. The trial evaluated non-acute adult patients with psychotic disorders treated with a stable olanzapine dose who required a treatment change. Three weeks after RLAI initiation, olanzapine was tapered off over 1 week or 3 weeks. Efficacy and safety measures included the Positive and Negative Syndrome Scale (PANSS), the Clinical Global Impression-Severity (CGI-S), Global Assessment of Functioning (GAF) and treatment-emergent adverse events (TEAEs).", 
    "170": "Among 96 patients analysed, significant endpoint efficacy changes versus baseline were observed for PANSS, CGI-S and GAF (all p<0.0001). PANSS total score improvement was ≥20% for 65.6% of patients and ≥50% for 31.3%. TEAEs were similar in the 1- and 3-week taper groups (40.0% and 46.5%, respectively). TEAEs were generally mild (34.5%) or moderate (49.0%) in intensity.", 
    "171": "Switching non-acute patients with schizophrenia or schizoaffective disorder requiring a treatment change from a stable dose of oral olanzapine to RLAI improved psychiatric symptom control, functioning and patient treatment satisfaction. RLAI was generally well tolerated.", 
    "172": "Clinicaltrials.gov identifier: NCT00216632.", 
    "173": "The aim of the study was to compare efficacy and tolerability of aripiprazole with olanzapine in the short-term treatment of schizophrenia in an Indian population.", 
    "174": "This was a randomized double-blind controlled study comparing aripiprazole and olanzapine in the treatment of individuals with schizophrenia in an inpatient clinical setting. Sixty subjects between 18 and 65 years of age, who fulfilled the ICD-10 criteria for schizophrenia, were enrolled. Patients' detailed demographic and clinical evaluation was conducted and they were administered efficacy assessment scales (BPRS, PANSS) and safety assessments scale (Simpson Angus Scale, UKU side effect rating scale) at regular intervals of 1 week each throughout the study. The laboratory tests (complete haemogram, electrocardiogram (ECG), lipid profile, liver and renal function tests) were conducted at baseline and after 1-week intervals until 6 weeks of treatment. The patients were randomly allocated to receive either aripiprazole or olanzapine.", 
    "175": "Both aripiprazole and olanzapine led to significant reductions on BPRS and PANSS total score over a period of 6 weeks. Weight gain was observed more frequently in the olanzapine-treated group (22.20%) as compared to aripiprazole (7.70%). More patients in the aripiprazole treatment group required comedications (trihexiphenidyl and lorazepam) than olanzapine recipients.", 
    "176": "This study demonstrates that aripiprazole is equally efficacious as olanzapine in the treatment of schizophrenia. Aripiprazole has a more benign side effect profile (weight gain, blood sugar level, lipid profile) as compared to olanzapine in the short-term treatment of schizophrenia. This study is the first in an Indian population to have compared aripiprazole and olanzapine.", 
    "177": "We present a case of diltiazem intoxication resulting in repeated asystole after the induction of anesthesia. A 39-year-old man was diagnosed as subarachnoid hemorrhage, and cerebral aneurysm clipping was scheduled on the next day. Electrocardiogram revealed normal sinus rhythm with complete right bundle branch block. Continuous intravenous administration of diltiazem, nicardipine and midazolam were started for intractable hypertension and tachycardia. In the operating room, electrocardiogram showed atrioventricular nodal rhythm. Nicardipine and midazolam were stopped and anesthesia was induced with thiamylal, fentanyl and vecuronium, and was maintained with sevoflurane. After tracheal intubation, the patient developed asystole, and cardiopulmonary resuscitation was provided immediately. Diltiazem was stopped. Cardiac rhythm was restored 8 min afterwards; however, asystole recurred six times. Temporary cardiac pacing was effective, and percutaneous cardiopulmonary support (PCPS), intraaortic balloon pumping (IABP), and continuous hemodiafiltration (CHDF) were initiated. The operation was canceled. On the next day, normal sinus rhythm was restored and the temporary pacing, PCPS, IABP, and CHDF were discontinued. Cerebral aneurysm was treated by endovascular coiling and the patient was discharged from the hospital without sequelae. This case illustrates asystole associated with diltiazem intoxication. It is necessary to consider this potential complication when diltiazem is used.", 
    "178": "Benzodiazepines, such as diazepam, are potent psychoactive drugs used for their sedative and anxiolytic properties (1, 2). There are two types of benzodiazepine receptors, which have been identified as the central and peripheral benzodiazepine receptors. The central benzodiazepine receptor (CBR) is found exclusively in the central nervous system on the membranes of neurons and is coupled to the γ-aminobutyric acid receptor/chloride channel (3). In contrast, the peripheral benzodiazepine receptor (PBR) is a mitochondrial protein found in brain and peripheral tissues (adrenal gland, heart, lung, kidney, and testis) (4, 5). The brain has lower levels of PBR than do the peripheral tissues. Both glial cells and macrophages contain high levels of PBR (6-8). Increased PBR expression after brain injury or neuroinflammation is associated with microglial activation, such as occurs with the neuronal damage accompanying several neurodegenerative diseases, including Alzheimer’s disease, Wernicke’s encephalopathy, multiple sclerosis, and epilepsy. PBR has been studied in vivo by positron emission tomography (PET) using 1-(2-chlorophenyl)-N-[(11)C]methyl-N-(1-methylpropyl)-3-isoquinoline carboxamide ([11C]PK11195), an isoquinoline carboxamide with specific PBR antagonistic activity (9). [(11)C]PK11195 is being developed as a PET agent for the non-invasive study of microglia and macrophage activation in the brain, lung, and heart.", 
    "179": "These studies were undertaken to investigate the selectivity of cortical muscarinic receptor radioligand binding in muscarinic M(1) and M(4) receptor knockout mice and to determine whether a marked decrease in [(3)H]pirenzepine binding in Brodmann's area (BA) 9 from a subset of people with schizophrenia was predictive of decreased muscarinic receptors in other central nervous system (CNS) regions. Our data show that, under the conditions used, [(3)H]pirenzepine binding was highly selective for the muscarinic M(1) receptor whereas both [(3)H]AF-DX 386 and [(3)H]4DAMP had less discriminatory power. In addition, the data suggest that a marked decrease in [(3)H]pirenzepine binding in BA 9 from a subset of people with schizophrenia is predictive of decreases in muscarinic receptors in other CNS regions. However, there were some region-specific decreases in muscarinic receptors in tissue from people with schizophrenia who were outside this subset. These data add to a growing body of evidence suggesting there are widespread decreases in muscarinic receptors in the CNS of some subjects with schizophrenia, as demonstrated by neuroimaging. Our data have implications for understanding the potential clinical utility of drugs directed at the orthosteric and allosteric sites of muscarinic receptors to treat schizophrenia.", 
    "180": "A clinical study was conducted to compare the use of oral fluid to urine for compliance monitoring of pain patients. Patients (n = 133) undergoing treatment for chronic pain at four clinics participated in the study and provided paired oral fluid and urine specimens. Oral fluid specimens were collected with Quantisal(TM) saliva collection devices immediately following urine collection. Oral fluid specimens were analyzed for 42 drugs and/or metabolites by validated liquid chromatography-tandem mass spectrometry procedures. Accompanying urine specimens were initially screened by immunoassay and non-negative results were confirmed. Of the 1544 paired tests, 329 (21.3%) drug analytes were positive, and 984 (63.7%) were negative for both specimens resulting in an overall agreement of 85%. There were 83 (5.4%) analyte results that were positive in oral fluid and negative in urine, and 148 (9.6%) were negative in oral fluid and positive in urine for an overall disagreement of 15%. Cohen's Kappa value was 0.64, indicating \"substantial\" agreement. The primary exceptions to agreement were the lower detection rates for hydromorphone, oxymorphone, and benzodiazepines in oral fluid compared to urine. The authors conclude that, overall, oral fluid tests produced comparable results to urine tests with some minor differences in detection rates for different drug classes.", 
    "181": "Drug overdose death rates have increased steadily in the United States since 1979. In 2008, a total of 36,450 drug overdose deaths (i.e., unintentional, intentional [suicide or homicide], or undetermined intent) were reported, with prescription opioid analgesics (e.g., oxycodone, hydrocodone, and methadone), cocaine, and heroin the drugs most commonly involved . Since the mid-1990s, community-based programs have offered opioid overdose prevention services to persons who use drugs, their families and friends, and service providers. Since 1996, an increasing number of these programs have provided the opioid antagonist naloxone hydrochloride, the treatment of choice to reverse the potentially fatal respiratory depression caused by overdose of heroin and other opioids. Naloxone has no effect on non-opioid overdoses (e.g., cocaine, benzodiazepines, or alcohol) . In October 2010, the Harm Reduction Coalition, a national advocacy and capacity-building organization, surveyed 50 programs known to distribute naloxone in the United States, to collect data on local program locations, naloxone distribution, and overdose reversals. This report summarizes the findings for the 48 programs that completed the survey and the 188 local programs represented by the responses. Since the first opioid overdose prevention program began distributing naloxone in 1996, the respondent programs reported training and distributing naloxone to 53,032 persons and receiving reports of 10,171 overdose reversals. Providing opioid overdose education and naloxone to persons who use drugs and to persons who might be present at an opioid overdose can help reduce opioid overdose mortality, a rapidly growing public health concern.", 
    "182": "Schizophrenia is usually considered an illness of young adulthood. However, onset after the age of 40 years is reported in 23% of patients hospitalised with schizophrenia. At least 0.1% of the world's elderly population have a diagnosis of late-onset schizophrenia which seems to differ from earlier onset schizophrenia on a variety of counts including response to antipsychotic drugs.", 
    "183": "To assess the effects of antipsychotic drugs for elderly people with late-onset schizophrenia.", 
    "184": "We searched the Cochrane Schizophrenia Group Trials Register (January 2010) which is based on regular searches of CINAHL, EMBASE, MEDLINE and PsycINFO. We inspected references of all identified studies for further trials. We contacted relevant authors of trials for additional information.", 
    "185": "All relevant randomised controlled trials that compared antipsychotic drugs with other treatments for elderly people (at least 80% older than 65 years) with a recent (within five years) diagnosis of schizophrenia or schizophrenia like illnesses.", 
    "186": "For the 2010 search, two new review authors (AE, AG) inspected all citations to ensure reliable selection. We assessed methodological quality of trials using the criteria recommended in the Cochrane Handbook for Systematic Reviews of Interventions. AE and AG also independently extracted data. For homogenous dichotomous data, we planned to calculate the relative risk (RR) and 95% confidence interval (CI).", 
    "187": "There were no included studies in the original version of this review (2002 search). The 2010 search for the current update produced 211 references, among which we identified 88 studies. Only one study met the inclusion criteria and was of acceptable quality. This was an eight-week randomised trial of risperidone and olanzapine in 44 inpatients with late-onset schizophrenia. All participants completed the eight-week trial, indicating that both drugs were well tolerated. Unfortunately, this study provided little usable data. We excluded a total of 81 studies, 77 studies because they either studied interventions other than antipsychotic medication or because they involved elderly people with chronic - not late-onset - schizophrenia. We excluded a further four trials of antipsychotics in late-onset schizophrenia because of flawed design. Five studies are still awaiting classification, and one is on-going.", 
    "188": "There is no trial-based evidence upon which to base guidelines for the treatment of late-onset schizophrenia. There is a need for good quality-controlled clinical trials into the effects of antipsychotics for this group. Such trials are possible. Until they are undertaken, people with late-onset schizophrenia will be treated by doctors using clinical judgement and habit to guide prescribing.", 
    "189": "Early termination of prolonged seizures with intravenous administration of benzodiazepines improves outcomes. For faster and more reliable administration, paramedics increasingly use an intramuscular route.", 
    "190": "This double-blind, randomized, noninferiority trial compared the efficacy of intramuscular midazolam with that of intravenous lorazepam for children and adults in status epilepticus treated by paramedics. Subjects whose convulsions had persisted for more than 5 minutes and who were still convulsing after paramedics arrived were given the study medication by either intramuscular autoinjector or intravenous infusion. The primary outcome was absence of seizures at the time of arrival in the emergency department without the need for rescue therapy. Secondary outcomes included endotracheal intubation, recurrent seizures, and timing of treatment relative to the cessation of convulsive seizures. This trial tested the hypothesis that intramuscular midazolam was noninferior to intravenous lorazepam by a margin of 10 percentage points.", 
    "191": "At the time of arrival in the emergency department, seizures were absent without rescue therapy in 329 of 448 subjects (73.4%) in the intramuscular-midazolam group and in 282 of 445 (63.4%) in the intravenous-lorazepam group (absolute difference, 10 percentage points; 95% confidence interval, 4.0 to 16.1; P<0.001 for both noninferiority and superiority). The two treatment groups were similar with respect to need for endotracheal intubation (14.1% of subjects with intramuscular midazolam and 14.4% with intravenous lorazepam) and recurrence of seizures (11.4% and 10.6%, respectively). Among subjects whose seizures ceased before arrival in the emergency department, the median times to active treatment were 1.2 minutes in the intramuscular-midazolam group and 4.8 minutes in the intravenous-lorazepam group, with corresponding median times from active treatment to cessation of convulsions of 3.3 minutes and 1.6 minutes. Adverse-event rates were similar in the two groups.", 
    "192": "For subjects in status epilepticus, intramuscular midazolam is at least as safe and effective as intravenous lorazepam for prehospital seizure cessation. (Funded by the National Institute of Neurological Disorders and Stroke and others; ClinicalTrials.gov number, ClinicalTrials.gov NCT00809146.).", 
    "193": "Scientific opinions differ whether the use of stimulants causes deterioration in driving skills. In 1857 of 8709 cases of driving under the influence of drugs, amphetamine-like drugs (amphetamine, methamphetamine, and methylendioxyamphetamine) were present either alone or together with other licit or illicit drugs. In 338 cases, amphetamines were the only psychoactive substance group in plasma at mean, median, and highest concentrations of 0.18, 0.12, and 1.05 mg/L, respectively. A widespread opinion is that after the consumption of amphetamines, centrally stimulating effects with corresponding consequences on safe driving are expected. In contrast, many cases were observed that rather suggested an influence of centrally sedating substances when considering the psycho-physical conditions. Relations between concentration and effect could not be established. The apparent sedation is probably the consequence of sleep deprivation during an amphetamine binge and the after-effects of the drug.", 
    "194": "The anticholinergic effects of 7 benzodiazepines, bromazepam, camazepam, chlordiazepoxide, diazepam, lorazepam, medazepam and triazolam, were compared by examining their inhibitory effects on the acetylcholine receptor-operated potassium current (I(K).(ACh)) in guinea-pig atrial myocytes. All of these benzodiazepines (0.3-300 µM) inhibited carbachol (1 µM)-induced I(K).(ACh) in a concentration-dependent manner. The ascending order of IC(50) values for carbachol-induced I(K).(ACh) was as follows; medazepam, diazepam, camazepam, triazolam, bromazepam, lorazepam and chlordiazepoxide (>300 µM). The compounds, except for bromazepam, also inhibited I(K).(ACh) activated by an intracellular loading of 100 µM guanosine 5'-[γ-thio]triphosphate (GTPγS) in a concentration-dependent manner. The ascending order of IC(50) values for GTPγS-activated I(K).(ACh) was as follows; medazepam, diazepam, camazepam, lorazepam, triazolam chlordiazepoxide (>300 µM) and bromazepam (>300 µM). To clarify the molecular mechanism of the inhibition, IC(50) ratio, the ratio of IC(50) for GTPγS-activated I(K).(ACh) to carbachol-induced I(K).(ACh), was calculated. The IC(50) ratio for camazepam, diazepam, lorazepam, medazepam and triazolam was close to unity, while it for chlordiazepoxide could not be calculated. These compounds would act on the GTP binding protein and/or potassium channel to achieve the anticholinergic effects in atrial myocytes. In contrast, since the IC(50) ratio for bromazepam is presumably much higher than unity judging from the IC(50) values (104.0 ± 30.0 µM for carbachol-induced I(K).(ACh) and >300 µM for GTPγS-activated I(K).(ACh), it would act on the muscarinic receptor. In summary, benzodiazepines had the anticholinergic effects on atrial myocytes through inhibiting I(K).(ACh) by different molecular mechanisms.", 
    "195": "Although a small country, Denmark has played an important role in the development of modern psychopharmacology due to an active and ambitious pharmacological industry, excellent researchers and last but not least, far-sighted clinicians. The most prominent among these clinicians are portrayed here. Mogens Schou advocated throughout his long life for the benefits of lithium treatment for bipolar patients, Lars Gram for the use of drug monitoring in the pharmacological treatment of depressed patients, Erik Jacobsen invented Antabus for treatment of alcohol dependence and later became one of the first presidents of the Collegium Internationale Neuropsychopharmacologicum (CINP) and finally, Claus Braestrup was the first to describe the benzodiazepine receptor.", 
    "196": "Attention, working memory and long-term memory dysfunctions are the most commonly seen cognitive impairments in schizophrenic patients. Conflicting results exist regarding the effects of antipsychotics on cognitive abnormalities. The aim of this study was to investigate the effects of atypical antipsychotic drugs olanzapine (0.4, 0.8 and 1.25 mg/kg, i.p.) and clozapine (0.5 and 1 mg/kg, i.p.) on spatial working memory in naive and MK-801 (0.2 mg/kg, i.p.) treated BALB-c mice in an 8-arm radial arm maze (RAM) task. None of the antipsychotic drugs studied altered number of errors in naive mice, whereas MK-801 significantly increased working memory errors in RAM test. Olanzapine and clozapine potently reversed MK-801 induced increasement of working memory errors. Olanzapine and clozapine prolonged latency of the animals in naive mice. The MK-801-induced enhancement in the speed of mice in performing the RAM task was blocked by olanzapine but not clozapine. Our study shows that atypical antipsychotics olanzapine and clozapine might improve cognitive deficits in schizophrenic patients.", 
    "197": "Up to 18% of people in industrialised societies are mildly affected by chronic tinnitus, and 0.5% report tinnitus having a severe effect on their daily life. Tinnitus can be associated with hearing loss, acoustic neuromas, drug toxicity, ear diseases, and depression. Tinnitus can last for many years, and can interfere with sleep and concentration.", 
    "198": "We conducted a systematic review and aimed to answer the following clinical question: What are the effects of treatments for chronic tinnitus? We searched: Medline, Embase, The Cochrane Library, and other important databases up to July 2011 (Clinical Evidence reviews are updated periodically; please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "199": "We found 29 systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "200": "In this systematic review, we present information relating to the effectiveness and safety of the following interventions: acamprosate, acupuncture, antidepressant drugs, benzodiazepines, carbamazepine, cinnarizine, electromagnetic stimulation, ginkgo biloba, hearing aids, hypnosis, psychotherapy, tinnitus-masking devices, and tinnitus retraining therapy.", 
    "201": "CO(2) administration is a common euthanasia method for research mice, yet questions remain regarding whether CO(2) euthanasia is associated with pain and stress. Here we assessed whether premedication with acepromazine, midazolam, or anesthetic induction with isoflurane altered behavioral and physiologic parameters that may reflect pain or stress during CO(2) euthanasia. Mice were assigned to 1 of 6 euthanasia groups: CO(2) only at a flow rate of 1.2 L/min which displaces 20% of the cage volume per minute (V/min; control group); premedication with acepromazine (5 mg/kg), midazolam (5 mg/kg), or saline followed by 20% V/min CO(2); induction with 5% isoflurane followed by greater than 100% V/min CO(2) (>6L/min); and 100% V/min CO(2) only (6 L/min). Measures included ultrasonic sound recordings, behavioral analysis of video record- ings, plasma ACTH and corticosterone levels immediately after euthanasia, and quantification of c-fos from brain tissue. Compared with 20% V/min CO(2) alone, premedication with acepromazine or midazolam did not significantly alter behavior but did induce significantly higher c-fos expression in the brain. Furthermore, the use of isoflurane induction prior to CO(2) euthanasia significantly increased both behavioral and neuromolecular signs of stress. The data indicate that compared with other modalities, 20% V/min CO(2) alone resulted in the least evidence of stress in mice and therefore was the most humane euthanasia method identified in the current study.", 
    "202": "The effect of chronic daily orogastric gavage with water (5 mL/kg) on behavior and physiology was evaluated in male Sprague-Dawley rats. Treatment groups included: unmanipulated control, restraint control, dry gavage, and gavage, with all rats singly housed (n = 9 or 10 per group). In addition, a group of pair-housed rats (n = 18) was included to determine whether social housing affected response to gavage. Weekly body weights and food consumption were recorded as well as use of a nylon chew toy for enrichment. Feces were collected biweekly at the end of the light and dark phases for fecal corticoid metabolite determinations. After 28 d of treatment, animals underwent conditioned place preference testing to evaluate sensitivity to motivational properties of the anxiolytic drug chlordiazepoxide (5.6 mg/kg SC). Brain and paired adrenal gland weights were collected at necropsy. Week 2 total fecal corticosterone levels were elevated in all groups and attributed to a fire alarm accidentally tripped during building renovations. No differences occurred in body weight or food consumption between any groups. All groups used a nylon chew toy given for enrichment and demonstrated mild preference for the drug-associated chamber. Fecal weights and corticoid metabolite levels were similar between all groups at week 4 and showed normal diurnal variation. No biologically significant variations were noted in brain or paired adrenal gland to body weight ratios. We conclude that orogastric gavage of aqueous solutions at 5 mL/kg does not negatively affect the welfare of laboratory rats acclimated to handling.", 
    "203": "We report a 16-year-old girl with suspected psychotic mania, who subsequently developed amnesia, catatonia, oro-lingual dyskinesia, consciousness disturbance, seizure and respiratory failure. Repeated studies of the cerebrospinal fluid (CSF), viral culture and serology, brain MRI, single photon emission CT scan, and autoimmune profiles were all normal. She was finally diagnosed with anti-N-methyl D-aspartate receptor (NMDAR) encephalitis based on the positive finding of NMDAR antibodies in CSF. Her abdominal CT scan showed no detectable malignancy and pulse steroid therapy failed to have any effect. After administration of intravenous immunoglobulin her consciousness improved gradually. Anti-NMDAR encephalitis, with a characteristic neuropsychiatric syndrome, predominantly affects females with an ovarian tumor and is frequently misdiagnosed as a psychiatric disorder. Immunotherapy and eradication of associated malignancy are the main treatment strategies. Early recognition and early intervention of the disease should improve the outcome.", 
    "204": "The epidemiology, management and cost of emergency department (ED) visits for deliberate self-poisoning (DSP) are described.", 
    "205": "In a retrospective study, the medical records of all DSP patients older than 16 years, who presented to the ED from 1 January 2009 to 31 December 2009, were reviewed.", 
    "206": "312 episodes of DSP were included, accounting for 0.6% of all ED visits. 190 patients were women, with a female to male ratio of 1.56:1. Mean patient age was 37 years. More than 60% (n=190) of DSP patients were <40 years of age. Most patients presented to the ED between 18:00 and 23:00. A single drug was ingested in 39% (n=121) of patients. Alcohol was co-ingested by 36% of patients who were mostly middle-aged men. Of the overdoses, 50.8% were due to benzodiazepines, 23.2% were due to antidepressants and 16.4% were due to antipsychotics. Two-thirds of patients were treated with oral activated charcoal and 89% were seen by a psychiatrist. Nearly 90% of patients were admitted to the ED observation ward, with a mean length of stay of 16.7 h. The estimated total cost was €;266 134.89, with an average of €;872.57 per patient.", 
    "207": "Self-poisoning cases in Belgium are grossly similar to those in other Western countries. Supportive treatment alone should be considered in the majority of patients presenting with oral drug overdose. Overall, DSP leads to a significant financial burden on the community.", 
    "208": "Guidelines exist for the management of alcohol withdrawal syndrome (AWS) but few have been assessed as to their suitability for general hospitals. The Glasgow Assessment and Management guideline for alcohol has been specifically developed for use in this context.", 
    "209": "To determine if this alcohol assessment guideline aids the management of AWS in general hospitals.", 
    "210": "The four components of the Glasgow Assessment and Management of Alcohol guideline were evaluated. This included the use of the Fast Alcohol Screening Test (FAST) to identify at risk patients, a risk stratification strategy to indicate fixed dose or symptom-triggered benzodiazepine treatment, the Glasgow Modified Alcohol Withdrawal Scale (GMAWS) for symptom-triggered treatment and a clear recommendation for vitamin prophylaxis of Wernicke's encephalopathy.", 
    "211": "FAST scores were assessed along with the CAGE (cut down, annoyed, guilty and eye-opener) screening tool to ascertain if a single screening tool could identify hazardous and dependent drinking. The GMAWS and Clinical Institute Withdrawal Assessment for Alcohol (CIWA-Ar) were compared between two medical units. A staff survey of the two AWS tools was also carried out.", 
    "212": "FAST was able to identify both probable hazardous and dependent drinking. The GMAWS was reliable and gauged both physical and cognitive aspects of AWS. Staff generally preferred the GMAWS-based treatment as opposed to CIWA-Ar management and welcomed the Guideline as a whole.", 
    "213": "The Glasgow Guideline aids the management of patients with AWS in an acute hospital setting. It allows early identification of at risk patients and directs effective therapeutic intervention.", 
    "214": "Delirium is still one of the most common and distressing symptoms in palliative care patients. Causes and pathophysiology of this neuropsychiatric dysfunction are multifactorial. Recent studies indicate that the interaction of special triggers facilitates development of delirium. Some of them are reversible. This case report presents a reversible delirium in an advanced cancer patient and offers a list of possible delirogen medications. This list might be useful to prevent delirium, particularly in older people.", 
    "215": "The primary objective of this study was to evaluate the hemodynamic effects of dexmedetomidine (DEX) infusion on critically ill neonates and infants with congenital heart disease (CHD). The secondary objective of the study was to evaluate the safety and efficacy profile of the drug in this patient population. A retrospective observational study was conducted in the cardiovascular intensive care unit (CVICU) of a single tertiary care university children's hospital. The charts of all neonates and infants who received DEX in the authors' pediatric CVICU between August 2009 and June 2010 were retrospectively reviewed. The demographic data collected included age, weight, sex, diagnosis, and Risk Adjustment in Congenital Heart Surgery (RACHS-1) score. To evaluate the hemodynamic effects of DEX, physiologic data were collected including heart rate, mean arterial pressure (MAP), inotrope score, near-infrared spectroscopy, and central venous pressure (CVP). To assess the efficacy of DEX, the amount and duration of concomitant sedation and analgesic infusions over a period of 24 h were examined together with the number of rescue boluses. The potential side effects evaluated in this study included nausea, vomiting, abdominal distension, dysrhythmias, neurologic abnormalities, seizures, and signs and symptoms of withdrawal. During the study period, 50 neonates and infants received DEX for a median period of 78 h (range, 40-290 h). These patients had an average age of 3.53 ± 2.64 months and a weight of 4.85 ± 1.67 kg. Whereas 34 patients (68%) received DEX after surgery for CHD, 15 patients (30%) received DEX after heart transplantation. Of these 50 infants, 10 (20%) had a single-ventricle anatomy, whereas 13 (26%) had a risk adjustment score (RACHS-1) in the category of 4-6. The median CVICU stay was 29 days (range, 8-69 days). Despite a significant decrease in heart rate, MAP, inotrope score, and CVP, all the patients remained hemodynamically stable during DEX infusion. There was no substantial difference in major hemodynamic variables between neonates and infants, single- and two-ventricle repair, RACHS 4-6 and RACHS 1-3 categories for patients undergoing surgery, or patients undergoing heart transplantation and patients undergoing other surgical procedures. Dexmedetomidine infusion for neonates and infants with heart disease is safe from a hemodynamic standpoint and can reduce the concomitant dosing of opioid and benzodiazepine agents. Furthermore, DEX infusion may be useful for reducing vasopressor agent dosing in children with catecholamine-refractory cardiogenic shock.", 
    "216": "This study evaluated the effect of intermittent administration in the development of dependence to diazepam in chronic use of the drug. Gabapentin was used to provide an anxiolytic effect on drug-free days. During a 28-day treatment schedule, rats were given diazepam (15 mg/kg) once daily continuously, or intermittently with saline or gabapentin (50 mg/kg) on days 5, 10, 15, 20, and 25. Anxiety-like behavior was assessed on days 10 and 30 using the elevated plus-maze test and novelty-induced grooming test. Contrary to continuous administration, intermittent diazepam did not provide anxiolytic-like activity on day 10; instead, it prevented withdrawal anxiety on day 30. Gabapentin produced anxiolytic-like effects during the withdrawal period, but not on day 10. These results suggest that intermittent administration of diazepam (given either alone or alternatively with a drug possessing anxiolytic activity) may be of value in preventing the development of physical dependence during the chronic use of the drug. However, further studies are needed to demonstrate that this protocol could effectively produce anxiolytic activity on diazepam-free days.", 
    "217": "Benzodiazepines negatively affect motor coordination and balance and produce myorelaxation. The aim of the present study was to examine the extent to which populations of γ-aminobutyric acid A (GABAA) receptors containing α1 and α5 subunits contribute to these motor-impairing effects in rats. We used the nonselective agonist diazepam and the α1-selective agonist zolpidem, as well as nonselective, α1-subunit and α5-subunit-selective antagonists flumazenil, βCCt, and XLi093, respectively. Ataxia and muscle relaxation were assessed by rotarod and grip strength tests performed 20 min after intraperitoneal treatment. Diazepam (2 mg/kg) induced significant ataxia and muscle relaxation, which were completely prevented by pretreatment with flumazenil (10 mg/kg) and βCCt (20 mg/kg). XLi093 antagonized the myorelaxant, but not the ataxic actions of diazepam. All three doses of zolpidem (1, 2, and 5 mg/kg) produced ataxia, but only the highest dose (5 mg/kg) significantly decreased the grip strength. These effects of zolpidem were reversed by βCCt at doses of 5 and 10 mg/kg, respectively. The present study demonstrates that α1 GABAA receptors mediate ataxia and indirectly contribute to myorelaxation in rats, whereas α5 GABAA receptors contribute significantly, although not dominantly, to muscle relaxation but not ataxia."
}