{
    "0": "The purpose of this study was to evaluate the antihypertensive efficacy of perindopril arginine in the oral dispersible form of tablets, in clinical practice.", 
    "1": "Post-marketing observational open program OPTIMUM was carried out from october 2014 to march 2015 year in 48 cities of the Russian Federation, 197 doctors. The observation included 957 patients. Prematurely retired from the study 17patients completed the observation in accordance with the protocol of 940 people.", 
    "2": "Of the patients included men was 40.8%, 28.1% smokers , obese patients were 32.2% , cholesterol >5.0 mmol/l - 54.1%, diabetes - 13.3% . Angina was at 19.5% of patients had previous myocardial infarction, 5.3%, 3.7% of stroke, heart failure, was at 26.5% . Previously treated with 16% of patients , 53% had received monotherapy 2-koponentnuyu - 35% 3-component therapy and more 13% of patients. Angiotensin converting enzyme obtained 50.9% of the patients, 20.2% Sartana, diuretics - 22.9%, -blockers - 25.8%, calcium antagonists - 13.6% other drugs - 2.2%. With the inclusion in the program every fifth patient had BP Stage I level and included patients had hypertension II degree. The mean duration of disease was 7.0+/-6.2 years (median 5 years). When replacing the previously used ACE inhibitors or sartans on mouth-dispersible form of perindopril arginine BP decreased from 140,9+/-12.7/84.2+/-7.6 to 127.0+/-8.4/78.1+/-5.8 mm Hg. Target BP <140/90 mm Hg 91.4% of patients reached after 3 months of treatment. Adherence to the treatment of patients improved significantly and the total score increased from an average of 2.76+/-1.25 to 3.57+/-0.89 points (p<0.00001). When filling out a special questionnaire >2/3 of patients agreed or strongly agreed with the statements that orodispersible form is more easy to use, dissolves quickly and easily swallowed, is more convenient for the reception is at home or traveling.", 
    "3": "It can be expected that the extension of the possibility of using perindopril arginine, including through the appointment of a new form for the reception, can lead to increased adherence to treatment, improve blood pressure control and reduce the incidence of adverse events in patients with hypertension.", 
    "4": "Acute Coronary Syndrome (ACS) Registries RECORD 1-2 (2007-2001) gave valuable information on management of ACS patients in Russia. RECORD-3 was carried out in March-April, 2015. Here we present characteristics of included patients (pts) and data on their treatment during initial hospitalization.", 
    "5": "RECORD-3 recruited pts with suspected ACS consecutively hospitalized in participating hospitals (n=47, 55% \"invasive\") during 1 month.", 
    "6": "Number of included pts was 2370 (39% women, mean age 64.6 years), 72% were admitted to invasive hospitals, 37% had ST-elevation ACS (STEACS). Median \"onset of symptoms - first medical contact\" time was 3.4 (1.0-16.8) hours, \"first medical contact - hospital admission\" time - 1.5 (1.0-3.1) hours. Cardiac troponin was determined in 76% of pts. Coronary angiography was carried out in 70 and 46% of pts with STE and non-STE ACS, respectively. (16% of all patients hospitalized in \"noninvasive\" cetnters were transferred for angiography to invasive ones). Primary percutaneous coronary intervention (PCI) was performed in 39% of patients with STEACS (in 65% of them with \"door to pPCI\" time less or equal 90 min). Thrombolytic therapy (TLT) was administered to 32% of pts (in half of them prehospitally). Overall reperfusion therapy received 68% of pts. Among non-STEACS pts rate of PCI was 20% (1/3 of procedures within 2, 1/3 - >2-24hours). Inhospital antiplatelet therapy (APT) included aspirin (88%), clopidogrel (71%), ticagrelor (14%); 86% of pts received dual APT. Other medications were: unfractionated heparin (UFH, 47% [81% subcutaneously]), enoxaparin (13%), fondaparinux (10%), angiotensin converting enzyme inhibitors/sartans (81%), -adrenoblockers (84%), statins (87%). Mortality during hospitalization (median 10 days) was 10% in STE, and 5% in non-STE ACS.", 
    "7": "Inhospital management of RECORD-3 population was characterized by relatively low rates of pPCI, reperfusion therapy in STEACS, urgent PCI in non-STEACS. Preponderance of UFG including its subcutaneous use is of note. Use of other standard therapies appears satisfactory.", 
    "8": "We report the case of a 41-year-old male patient with juvenile onset refractory hypertension while taking four drugs including a diuretic. Fourteen years before he underwent a complete investigation for secondary hypertension (including the aldosterone to renin ratio-ARR) that was negative. Since that, hypertension control gradually worsened, hypertensive organ damage aggravated and hypokalemia developed in spite of ACE inhibitor treatment. At the re-evaluation ARR was elevated, and the further workup for primary aldosteronism demonstrated an unilateral aldosterone producing adenoma that was surgically removed, with subsequent optimal blood pressure control with two anti-hypertensive drugs. In this case, the failure of the first screening prevented a correct diagnosis of primary aldosteronism, with consequent inadequate blood pressure control in following years and end organ damage. The case suggests the need of clinical follow-up and eventual reappraisal of patients showing a condition of refractory hypertension associated with hypokalemia despite a first negative screening test.", 
    "9": "Children with steroid resistant nephrotic syndrome usually require treatment with second-line agents and calcineurin inhibitors such as cyclosporine are now recommended as initial therapy. These agents only recently become available in our environment and their impact on care is unknown. We reviewed the short-term treatment outcomes of their use in comparison with previous outcomes.", 
    "10": "Medical records of children managed for idiopathic steroid resistant nephrotic syndrome over a 5 year period were reviewed. Remission rates and improvement in renal function following use of various agents were compared.", 
    "11": "Of 103 children with idiopathic nephrotic syndrome, 25(24.3%) were steroid resistant, of whom 17 received additional medications. Full remission rate for cyclosporine was 70% (7/10). Remission rates prior to the availability of cyclosporine were 40% (2/5) for cyclophosphamide and 66% (2/3), (partial remission only) with enalapril, an angiotensin converting enzyme inhibitor used in combination with alternate day prednisolone. One child with cyclophosphamide resistance subsequently achieved remission with cyclosporine. Remission was not related to sex (p=0.96), age (p=0.54), serum albumin (p=0.37) or hypertension (p=0.43) but to serum cholesterol (p= 0.02). The estimated glomerular filteration rate (eGFR) among children treated with cyclosporine ranged from 30-167 ml/min/1.73m(2) as follows: >90 (5); 60-89 (3); 30-59 (2) while the mean pre and post treatment eGFR in those with eGFR <90 were 60 and 104ml/min/1.73m(2) respectively (p=0.03). Mortality rate was 10% (1/10) in children treated with cyclosporine compared with 28.6% (2/7) in those treated with other medications (p=0.54).", 
    "12": "Cyclosporine resulted in improved treatment outcomes in children with idiopathic steroid resistant nephrotic syndrome.", 
    "13": "The leptin-deficient BTBRob/ob mouse develops progressive albuminuria and morphological lesions similar to human diabetic nephropathy (DN), although whether glomerular hyperfiltration, a recognized feature of early DN that may contribute to renal injury, also occurs in this model is not known. Leptin replacement has been shown to reverse the signs of renal injury in this model, but in contrast, the expected renoprotection by angiotensin-converting enzyme (ACE) inhibition in BTBRob/ob mice seems to be limited. Therefore, to investigate the potential renal benefits of improved metabolic control in this model, we studied the effect of treatment with the dual peroxisome proliferator-activated receptor (PPAR) α/γ agonist AZD6610 and compared it with the ACE inhibitor enalapril. AZD6610 lowered plasma glucose and triglyceride concentrations and increased liver size, but had no significant effect in reducing albuminuria, whereas enalapril did have an effect. Nephrin and WT1 mRNA expression decreased in the kidneys of BTBRob/ob mice, consistent with podocyte injury and loss, but was unaffected by either drug treatment: at the protein level, both nephrin and WT1-positive cells per glomerulus were decreased. Mesangial matrix expansion was reduced in AZD6610-treated mice. GFR, measured by creatinine clearance, was increased in BTBRob/ob mice, but unaffected by either treatment. Unexpectedly, enalapril-treated mice showed intrarenal arteriolar vascular remodeling with concentric thickening of vessel walls. In summary, we found that the BTBRob/ob mouse model shows some similarities to the early changes seen in human DN, but that ACE inhibition or PPARα/γ agonism afforded limited or no kidney protection.", 
    "14": "Angioedema is a condition in which an increase in vascular permeability leads to the swelling of body tissues. There are both hereditary and acquired forms of the disease, with the latter often associated with the administration of angiotensin-converting enzyme inhibitor medication. Involvement of the intestinal tract is a rare manifestation of angioedema, and can present with abdominal pain, nausea, and vomiting. It is critical for radiologists to be aware of this entity, as they may have the only opportunity to make the diagnosis. We present three cases of intestinal angioedema diagnosed on MRI with discussion of the imaging findings.", 
    "15": "Angioedema is a potentially life-threatening occurrence that is encountered by critical care providers. The mechanistic understanding of angioedema syndromes has improved in recent years, and novel medications are available that improve outcomes from these syndromes. This clinically focused review will describe the underlying genetics, pathophysiology, classification and treatment of angioedema syndromes, with an emphasis on the novel pharmacologic agents that have recently become available for acute treatment.", 
    "16": "A MEDLINE search was conducted with the MeSH terms angioedema, acquired angioedema, hereditary angioedema type III, and angiotensin converting enzyme inhibitor-induced angioedema.", 
    "17": "Selected publications describing angioedema, clinical trials, diagnosis, management, and genetics were retrieved (reviews, guidelines, clinical trials, case series), and their bibliographies were also reviewed to identify relevant publications.", 
    "18": "Data from the relevant publications were reviewed, summarized and the information synthesized.", 
    "19": "The data obtained were used to describe the current state of diagnosis and management of various angioedema syndromes.", 
    "20": "Angioedema is a life-threatening syndrome with multiple subtypes, each with a distinct pathophysiology. We present an evidence-based approach to the diagnosis and suggested management of various subtypes of angioedema. Securing the airway remains the most important intervention, followed by administration of both established and more novel pharmacologic interventions based on disease pathology.", 
    "21": "to compare efficacy of treatment of high risk patients after acute decompensation (AD) of chronic heart failure (CHF) based on monitoring of NT-proBNP concentration and standard treatment.", 
    "22": "Patients (n=100) with class III-IV CHF and left ventricular ejection fraction (LV EF) <40% due to ischemic heart disease (IHD), dilated cardiomyopathy (DCMP), or arterial hypertension (AH) after compensation of HF before discharge were distributed into groups of low (NT-proBNP <1400 picog/ml, n=30) or high (NT-proBNP more or equal 1400 picog/ml, n=70) risk. High risk patients were randomized into 2 treatment groups: NT-proBNP based (group I, n=35) and standard (group II, n=35) therapy. At study closure we formed another group consisting of group I and II participants noncomplaint with study protocol (group NC, n=10). Groups practically did not differ by main clinical functional characteristics. Aim of treatment was lowering of NT-proBNP level below 1000 picog/ml or more or equal 50% from baseline. At discharge median NT-proBNP concentration was 3750.0 (2224.0; 6613.0), 2783.0 (2021.5; 4827.5), and 2162.0 (1684.5; 5750.0) picog/ml in groups I, II, and NC, respectively (=0.315).", 
    "23": "At study entry all group I and II patients received combination of angiotensin converting enzyme inhibitors or angiotensin receptor blockers, -adrenoblockers, antagonists of mineralocorticoid receptors. After 6 months changes of doses of neuro-hormonal modulators in group I were more pronounced than in group II. NT-proBNP concentration decreased by 53% down to 1585.5 (976,6; 2742,5) picog/ml, =0.001, and by 10.2% in groups I and II, respectively (between group =0.001). In group I compared with II we observed more pronounced improvement of clinical functional indicators, quality of life, and parameters of systolic and diastolic LV function (<0.05), fewer cardiovascular deaths (4 vs. 10, =0.033) and repeat decompensations and rehospitalizations because CHF (4 vs. 14, =0.007).", 
    "24": "Compared with standard therapy long-term NT-proBNP guided treatment of high risk patients significantly significantly decreased rate of CV deaths and repeat decompensations and rehospitalizations because CHF, and more effectively influenced clinical and functional state, quality of life and main echocardiographical parameters of LV systolic and diastolic function.", 
    "25": "to compare effects of fixed-dose combinations of antihypertensive drugs that block renin-angiotensin-aldosterone system (RAAS) with hydrochlorothiazide (HCT) on parameters of ambulatory blood pressure monitoring (ABPM).", 
    "26": "Patients (n=50; 25 women, 25 men aged 40-75 years) with stage II essential hypertension who received no antihypertensive therapy for 12 weeks were randomized to receive once daily fixed-dose combinations of either valsartan/HCT (Val/HCT - group I) or quinapril/HCT (Quin/HCT - groupII) in starting doses of 80/12.5 or 10/12.5 mg, respectively. If target BP (<140 and 90 mm Hg) was not achieved after 2 weeks, doses were increased to 160/12.5 and 20/12.5 mg, respectively. Patients in whom target BP was not achieved after another 2 weeks were excluded from the study. Follow - up after achieving target BP was 12 weeks.", 
    "27": "Both combinations significantly (p<0.001) reduced office systolic and diastolic BP (SBP and DBP), however, BP decrease in group I was significantly (p<0.01) greater (-42.0+/-2,7 /-22.2+/-1.2 mm Hg) than in group II (-26,4+/-2,1/-6.6+/-0.4 mm Hg). Significant reduction of day- and night-time BP (p<0.001) observed in both groups was also more pronounced (p<0.01) in group I. In both groups we recorded significant (p<0.01) decreases of BP variability and morning BP rise. Variability of DBP at night (-3.3+/-0.2 mm Hg), magnitude and speed of morning DBP surge (-20.9+/-0.3 mm Hg and -3.4+/-0.2 mm Hg/hour, respectively) in group I decreased significantly (p<0.05) greater compared with same parameters in group II (-2.5+/-0.2 mm Hg, -17.7+/-0.3 mm Hg, -2.6+/-0.2 mm Hg/hour, respectively).", 
    "28": "Fixed-dose combinations of RAAS blockers and HCT provided reliable reduction of BP, BP variability, morning BP rise, and high percentage of achievement of target BP. Val/HCT combination was more effective in terms of reducing SBP, DBP and pulse BP levels at routine measurement, and day- and night-time SBP and DBP, night-time DBP variability, and rate of morning DBP rise.", 
    "29": "In work reported here, a proteolytic extract prepared from Maclura pomifera latex was employed to hydrolyze bovine caseins. Densitograms of Tricine-sodium-dodecyl-sulfate-polyacrylamide-gel electrophoresis (SDS-PAGE) indicated that the caseins were considerably degraded after a 10-min reaction. The degree of hydrolysis determined by the 2,4,6-trinitrobenzenesulfonic-acid method was 17.1±0.7% after 180min of digestion. The concentration of small peptides increased with hydrolysis time, and analysis by reverse-phase high-performance liquid chromatography (RP HPLC) and mass spectrometry, revealed a virtually unchanged peptide profile. These results suggested that those proteases were highly specific, as only certain peptide bonds were cleaved. The hydrolysate of 180min displayed the highest inhibition of angiotensin-converting enzyme (ACE) showing an IC50 of 1.72±0.25mg/mL, and the analysis of the peptide fractionation in this hydrolysate by RP HPLC exhibited two peaks responsible for that activity. Fragmentation analysis through the use of iterated matrix-assisted-laser-desorption-ionization-time-of-flight mass spectrometry (MALDI-TOF/TOF MS/MS) with the aid of bioinformatics tools enabled us to deduce two peptide sequences-one, YQEPVLGPVRGPFPIIV, having been previously reported as an ACE-inhibitor; the other, RFFVAPFPE, as yet undescribed. The presence of bioactive peptides in these casein hydrolysates argues for their potential use in the development of functional foods.", 
    "30": "Mangiferin, was identified in the crude methanol extract, ethyl acetate, and n-butanol fractions of Aphloia theiformis (Vahl.) Benn.", 
    "31": "To study the plausible binding modes of mangiferin to key enzymes linked to diabetes type 2 (DT2), obesity, hypertension, Alzheimer's disease, and urolithiasis using molecular docking.", 
    "32": "Crystallographic structures of α-amylase, α-glucosidase, glycogen phosphorylase (GP), pancreatic lipase, cholesterol esterase (CEase), angiotensin-I-converting enzyme (ACE), acetyl cholinesterase (AChE), and urease available on the Protein Databank database were docked to mangiferin using Gold 6.0 software.", 
    "33": "We showed that mangiferin binds to all enzymes by π-π and hydrogen bonds mostly. Allosteric sites were identified by SiteMap and mangiferin was docked to both allosteric and orthosteric sites of α-glucosidase by π-π interactions. However, several hydrogen bonds were observed at the orthosteric position, suggesting a preference for this site. The docking of mangiferin on AChE with the catalytic pocket occupied by paraoxon could be attributed to π-π stacking involving amino acid residues, Trp341 and Trp124.", 
    "34": "This study provided an insight of the molecular interaction of mangiferin with the studied enzymes and can be considered as a valuable tool for designing new drugs for better management of these diseases."
}