{
    "0": "Early addition of endothelin (ET) type A (ETA) receptor blockade to complex renin-angiotensin system (RAS) blockade has previously been shown to provide better renoprotection against progression of chronic kidney disease (CKD) in Ren-2 transgenic hypertensive rats (TGR) after 5/6 renal ablation (5/6 NX). In this study, we examined if additional protection is provided when ETA blockade is applied in rats with already developed CKD.", 
    "1": "For complex RAS inhibition, an angiotensin-converting enzyme inhibitor along with angiotensin II type 1 receptor blocker was used. Alternatively, ETA receptor blocker was added to the RAS blockade. The treatments were initiated 6 weeks after 5/6 NX and the follow-up period was 50 weeks.", 
    "2": "When applied in established CKD, addition of ETA receptor blockade to the complex RAS blockade brought no further improvement of the survival rate (30% in both groups); surprisingly, aggravated albuminuria (588 ± 47 vs. 245 ± 38 mg/24 h, p < 0.05) did not reduce renal glomerular injury index (1.25 ± 0.29 vs. 1.44 ± 0.26), did not prevent the decrease in creatinine clearance (203 ± 21 vs. 253 ± 17 µl/min/100 g body weight), and did not attenuate cardiac hypertrophy to a greater extent than observed in 5/6 NX TGR treated with complex RAS blockade alone.", 
    "3": "When applied in the advanced phase of CKD, addition of ETA receptor blockade to the complex RAS blockade brings no further beneficial renoprotective effects on the CKD progression in 5/6 NX TGR, in addition to those seen with RAS blockade alone.", 
    "4": "Background. We undertake a systematic review and meta-analysis to evaluate the effect of preoperative hypertension and preoperative antihypertensive medication to postoperative atrial fibrillation (POAF) in patients undergoing cardiac surgery. Methods. We searched PubMed, Embase, and Cochrane Library (from inception to March 2016) for eligible studies. The outcomes were the effects of preoperative hypertension, preoperative calcium antagonists regimen, preoperative ACE inhibitors regimen, and preoperative beta blocking agents regimen with POAF. We calculated pooled risk ratios (OR) and 95% CIs using random- or fixed-effects models. Results. Twenty-five trials involving 130087 patients were listed. Meta-analysis showed that the number of preoperative hypertension patients in POAF group was significantly higher (P < 0.05), while we found that there are no significant differences between two groups in Asia patients by subgroup analysis, which is in contrast to other outcomes. Compared with the Non-POAF group, the number of patients who used calcium antagonists and ACE inhibitors preoperatively in POAF group was significantly higher (P < 0.05). And we found that there were no significant differences between two groups of preoperative beta blocking agents used (P = 0.08). Conclusions. Preoperative hypertension and preoperative antihypertensive medication in patients undergoing cardiac operations seem to be associated with higher risk of POAF.", 
    "5": "ACE inhibitors (ACEIs) and angiotensin receptor blockers (ARBs) are widely prescribed in patients with high cardiovascular (CV) risk. However, whether both classes have equivalent effectiveness to prevent CV events remains unclear. The aim of this study was to compare the incidence of major CV events between ACEI and ARB users.", 
    "6": "The Reduction of Atherothrombosis for Continued Health registry is an observational study who enrolled 69 055 individuals with high CV risk. Among them, 40 625 patients (ACEIs 67.9% and ARBs 32.1%) were included. Main outcome was rates of CV mortality, non-fatal myocardial infarction, non-fatal stroke or hospitalisation for CV disease at 4 years.", 
    "7": "In a propensity score-adjusted cohort, the incidence of the primary outcome was lower in patients on ARBs compared with ACEIs (29.2% vs 33.4%; adjusted HR 0.90; 95% CI 0.86 to 0.95; p<0.001). Similar results were observed for CV (6.9% vs 8.2%; HR 0.83; 95% CI 0.75 to 0.93; p=0.001) and all-cause mortality (11.6% vs 12.6%; HR 0.89; 95% CI 0.82 to 0.97; p=0.005). Analyses using propensity score matching yielded similar results. History of diabetes or estimated glomerular filtration rate did not affect the results. ARB use was associated with lower rates of all-cause mortality in secondary prevention but not in primary prevention patients (p-value for interaction=0.03).", 
    "8": "ARB use appears to be associated with 10% lower rates of CV events compared with ACEIs, especially in patients with established CV disease. Our results suggest that ARBs may provide superior protection against CV events than ACEIs in high-risk patients in real-world practice.", 
    "9": "Sacubitril/valsartan combines a neprilysin inhibitor with an angiotensin receptor blocker. As an inhibitor of neprilysin, an enzyme that degrades biologically active natriuretic peptides, this first-in-class therapy increases levels of circulating natriuretic peptides, resulting in natriuretic, diuretic, and vasodilatory effects. In patients with chronic New York Heart Association class II-IV heart failure with reduced ejection fraction, the PARADIGM-HF trial demonstrated that sacubitril/valsartan significantly reduced the primary endpoint of cardiovascular mortality and heart failure hospitalization, compared with enalapril. The rate of all-cause mortality was also significantly reduced. Subsequently, the American College of Cardiology/American Heart Association/Heart Failure Society of America recently updated guideline recommendations for Stage C patients with heart failure with reduced ejection fraction to recommend angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, or sacubitril/valsartan in conjunction with other evidence-based therapies to reduce morbidity and mortality. Several analyses have suggested the cost-effectiveness of this new therapy. To ensure tolerability, initiating the lower dosage form of sacubitril/valsartan is warranted in patients with severe renal impairment, moderate hepatic impairment, and low blood pressure, and close monitoring is warranted in such patients. A 36-hour washout period is recommended when switching patients from an angiotensin-converting enzyme inhibitor to sacubitril/valsartan. Similarly, sacubitril/valsartan is contraindicated in patients receiving concomitant angiotensin-converting enzyme inhibitor or angiotensin receptor blocker and those with a history of angioedema.", 
    "10": "Cardiac resynchronization therapy (CRT) improves mortality and morbidity on top of optimal medical therapy in heart failure with reduced ejection fraction (HFrEF). This study aimed to elucidate the association between neurohumoral blocker up-titration after CRT implantation and clinical outcomes.", 
    "11": "Doses of angiotensin-converting enzyme inhibitors (ACE-Is), angiotensin receptor blockers (ARBs), and beta-blockers were retrospectively evaluated in 650 consecutive CRT patients implanted from October 2008 to August 2015 and followed in a tertiary multidisciplinary CRT clinic. All 650 CRT patients were on a maximal tolerable dose of ACE-I/ARB and beta-blocker at the time of CRT implantation. However, further up-titration was successful in 45.4% for ACE-I/ARB and in 56.8% for beta-blocker after CRT-implantation. During a mean follow-up of 37 ± 22 months, a total of 139 events occurred for the combined end point of heart failure admission and all-cause mortality. Successful, versus unsuccessful, up-titration was associated with adjusted hazard ratios of 0.537 (95% confidence interval 0.316-0.913; P = .022) for ACE-I/ARB and 0.633 (0.406-0.988; P = .044) for beta-blocker on the combined end point heart failure admission and all-cause mortality. Patients in the up-titration group exhibited a similar risk for death or heart failure admission as patients treated with the maximal dose (ACE-I/ARB: P = .133; beta-blockers: P = .709).", 
    "12": "After CRT, a majority of patients are capable of tolerating higher dosages of neurohumoral blockers. Up-titration of neurohumoral blockers after CRT implantation is associated with improved clinical outcomes, similarly to patients treated with the guideline-recommended target dose at the time of CRT implantation.", 
    "13": "Premature death in untreated children with Hurler syndrome (HS) in the first decade of life is largely due to life-threatening cardiopulmonary complications. We examined the long-term survival and cardiopulmonary outcome in 54 children undergoing haematopoietic stem cell transplantation (HSCT) at the Royal Manchester Children's Hospital from 1985 to 2008. The median age at first HSCT was 15.1 months. Eighteen had graft failure and nine died after first HSCT. Of 18 patients with graft failure, 17 underwent second HSCT and the remaining one was lost to follow-up (LOF). Twelve were alive-and-engrafted after second HSCT. The overall survival at one year and 20-years was the same at 73.7%. Six children were followed up at the referral centers and excluded from cardiopulmonary endpoint review. Of the 33 evaluable children for the cardiopulmonary endpoints, nine (27.3%) had normal cardiac assessment. Of the four children on angiotensin-converting-enzyme inhibitors, two had mild cardiomyopathy and two had aortic valvular replacement. Twenty (60%) had mild/moderate mitral and/or aortic insufficiencies. Two had overnight hypoxia needing nocturnal non-invasive support. Enzyme level and donor chimerism are important predictors of long-term cardiac outcome.", 
    "14": "History and admission findings A 46-year-old woman was admitted because of recurrent postprandial vomiting including weight loss of 30 kg within the last 5 - 6 months. The physical investigation was indicative of preileus. Investigations CT scan revealed an unclear thickening of the jejunum. Treatment and course Explorative laparotomy was performed because of the considerable degree of suffering and a tendency of worsening. Intraoperatively, the preoperatively observed thickening was confirmed at 3 subsequent segments of the jejunum (3 cm long each) prompting to segmental resection of the jejunum. The postoperative course was uneventful. Histopathology revealed submucous, partially transmural, segmental edema compatible with an angioneurotic edema. Amyloidosis, sprue and malignancy could be excluded. A C1 esterase inhibitor test war normal. A further search for possible causes revealed ACE inhibitor medication for hypertension. Conclusion The differential diagnostic assessment of isolated small intestine diseases must take into account rare systemic disease. The knowledge of the history of medicine can be useful to detect the - not mandatory - connection to angioedema.", 
    "15": "Although reported in bare metal stents (BMS) and first-generation drug-eluting stents (DES), little is known about neoatherosclerosis in second-generation DES. We used optical coherence tomography to evaluate neoatherosclerosis among different stent generations. Overall, 274 in-stent restenosis (ISR) lesions (duration from implantation 56.9 ± 47.2 months) in 274 patients were assessed for the presence of neoatherosclerosis. Neoatherosclerosis was identified in 38.7% of lesions (106/274): 23.0% second-generation DES (38/165), 65.1% first-generation DES (54/83), and 53.8% BMS (14/26). In the neoatherosclerosis cohort (n = 106), more stent underexpansion or fracture/deformation was observed in second-generation DES, whereas thrombus, without plaque rupture, or evagination was more common in first-generation DES. In multivariable analyses, duration from implantation >1 year (OR: 2.44, 95% CI 1.12-5.31; p = 0.03), absence of angiotensin-converting enzyme inhibitors/angiotensin II receptor blockers (OR 1.95, 95% CI 1.10-3.44; p = 0.02) or statins at the time of ISR (OR 3.12, 95% CI 1.42-6.84; p = 0.01), and first-generation vs first-generation DES (OR 5.32, 95% CI 2.82-10.10; p < 0.001) correlated with a higher prevalence of neoatherosclerosis. Duration from implantation <1 year (OR 2.17, 95% CI 1.03-4.55; p = 0.04) and thin fibrous cap, thrombus, or rupture (OR 2.72, 95% CI 1.15-6.39; p = 0.02) were independent predictors for acute coronary syndromes presentation. Neoatherosclerosis is an important ISR mechanism, especially in first generation DES.", 
    "16": "Objective To examine long term cardiorenal outcomes associated with increased concentrations of creatinine after the start of angiotensin converting enzyme inhibitor/angiotensin receptor blocker treatment.Design Population based cohort study using electronic health records from the Clinical Practice Research Datalink and Hospital Episode Statistics.Setting UK primary care, 1997-2014.Participants Patients starting treatment with angiotensin converting enzyme inhibitors or angiotensin receptor blockers (n=122 363).Main outcome measures Poisson regression was used to compare rates of end stage renal disease, myocardial infarction, heart failure, and death among patients with creatinine increases of 30% or more after starting treatment against those without such increases, and for each 10% increase in creatinine. Analyses were adjusted for age, sex, calendar period, socioeconomic status, lifestyle factors, chronic kidney disease, diabetes, cardiovascular comorbidities, and use of other antihypertensive drugs and non-steroidal anti-inflammatory drugs.Results Among the 2078 (1.7%) patients with creatinine increases of 30% or more, a higher proportion were female, were elderly, had cardiorenal comorbidity, and used non-steroidal anti-inflammatory drugs, loop diuretics, or potassium sparing diuretics. Creatinine increases of 30% or more were associated with an increased adjusted incidence rate ratio for all outcomes, compared with increases of less than 30%: 3.43 (95% confidence interval 2.40 to 4.91) for end stage renal disease, 1.46 (1.16 to 1.84) for myocardial infarction, 1.37 (1.14 to 1.65) for heart failure, and 1.84 (1.65 to 2.05) for death. The detailed categorisation of increases in creatinine concentrations (<10%, 10-19%, 20-29%, 30-39%, and ≥40%) showed a graduated relation for all outcomes (all P values for trends <0.001). Notably, creatinine increases of less than 30% were also associated with increased incidence rate ratios for all outcomes, including death (1.15 (1.09 to 1.22) for increases of 10-19% and 1.35 (1.23 to 1.49) for increases of 20-29%, using <10% as reference). Results were consistent across calendar periods, across subgroups of patients, and among continuing users.Conclusions Increases in creatinine after the start of angiotensin converting enzyme inhibitor/angiotensin receptor blocker treatment were associated with adverse cardiorenal outcomes in a graduated relation, even below the guideline recommended threshold of a 30% increase for stopping treatment.", 
    "17": "Anthracyclines (AC) are still undeniable drugs in lymphoma treatment, despite occasionally causing cardiotoxicity. Liposomal AC may reduce cardiotoxicity while retaining clinical efficacy; also, biomarker monitoring during chemotherapy allows early detection of cardiac damage, enabling strategies to prevent left ventricular ejection fraction (LVEF) deterioration.", 
    "18": "We conducted a prospective observational trial in a real-life population of lymphoma patients, combining advanced echocardiography and biomarkers (Troponin I [TnI]) for early detection of cardiotoxicity; we applied a prespecified policy to minimize cardiotoxicity, selecting patients with higher baseline risk to replace doxorubicin with nonpegylated liposomal doxorubicin (NPLD) and starting cardioprotective treatment when subclinical cardiotoxicity was detected.", 
    "19": "Ninety-nine patients received ≥1 cycle of chemotherapy (39 with NPLD): 38 (NPLD = 34) were older than 65 years. At baseline, the NPLD subgroup had more cardiovascular risk factors and comorbidities than the doxorubicin subgroup. After treatment, echocardiographic parameters did not worsen in the NPLD subgroup; significant LVEF reduction occurred in two patients treated with doxorubicin. Over treatment course, TnI rises increased linearly in the doxorubicin subgroup but modestly in the NPLD subgroup. At doxorubicin doses >200 mg/m(2) the difference was statistically significant, with more TnI rises in the doxorubicin subgroup. NPLD-treated patients did not experience higher rates of grade 3-4 adverse events. Within the diffuse large B-cell lymphomas category, we observed similar rates of complete and overall responses between doxorubicin- and NPLD-treated patients.", 
    "20": "A comprehensive strategy to prevent, detect, and treat cardiotoxicity allows an optimal management of the lymphoma with low incidence of cardiac complications. The Oncologist 2017;22:422-431 IMPLICATIONS FOR PRACTICE: Despite the recent advances of targeted therapy in cancer, old cytotoxic drugs such as anthracyclines (AC) still play a fundamental role in the treatment of many lymphoma patients. We tested and validated in a real-life setting a personalized approach to prevent, detect, and treat AC-induced cardiotoxicity; biomarker monitoring was accomplished by Troponin I measurements before and after chemotherapy infusions, allowing detection of early subclinical cardiotoxicity, which was preemptively treated with cardio-protectants (beta blockers and angiotensin-converting-enzyme inhibitors). A telemedicine system allowed interdisciplinary management of the patients with an expert cardiologist. Furthermore, tailored use of liposomal AC following a prespecified policy appeared to prevent the excess cardiotoxicity expected in high-risk patients.", 
    "21": "Acute pancreatitis is a potentially lethal disease, with a rising incidence in the Western world. Yet, no pharmacological prevention or specific treatment for acute pancreatitis exists. Also, the connection with severity of acute pancreatitis is unknown. Experimental and epidemiological research suggests a protective effect of angiotensin II receptor blockers.", 
    "22": "During 2006 to 2008, we performed a nationwide case-control study on Swedish residents aged 40-84 years. First-time cases with acute pancreatitis were identified in the National Patient Register and data on dispensed prescriptions was retrieved from the Prescribed Drug Register. Controls were randomly selected from the general population in Sweden frequency-matched on sex, age, and calendar year. To estimate relative risk of acute pancreatitis, by degree of severity, among users of angiotensin II receptor blockers, as compared to non-users, we used multivariable logistic regression analysis to calculate odds ratios (OR) with 95% confidence interval (CI).", 
    "23": "Among 6,161 cases of acute pancreatitis and 61,637 controls, current use of angiotensin II receptor blockers was followed by a decreased risk of acute pancreatitis, compared to non-users, adjusted OR 0 · 77 (95% CI 0 · 69-0 · 86). No protective association, but an increased risk was found for users of angiotensin-converting enzyme inhibitors (adjusted OR 1 · 11, 95% CI: 1 · 01-1 · 21), analysed for comparison reasons. There was a significant decreased risk associated with both severe acute pancreatitis, (OR 0 · 71 (0 · 59-0 · 85), and mild acute pancreatitis; adjusted OR 0 · 81 (0 · 70-0 · 94).", 
    "24": "This population-based case-control study indicates that use of angiotensin II receptor blockers might be associated with a lesser risk of acute pancreatitis, and that the protective association was significant among cases of both severe and mild acute pancreatitis."
}