{
    "0": "Because the relationship between C-peptide and diabetic peripheral neuropathy (DPN) is controversial, the aim of our study was to evaluate the relationship between C-peptide and DPN in community-based Chinese patients with type 2 diabetes.", 
    "1": "In total, 220 consecutive type 2 diabetic patients treated by our regional medical consortium were enrolled. DPN was assessed by clinical symptoms, signs, and electromyography.", 
    "2": "Fasting C-peptide, 2-h postprandial C-peptide and ΔC-peptide (i.e., 2-h postprandial C-peptide minus the fasting C-peptide) serum concentrations in the non-DPN group were significantly higher than those in the clinical DPN group (all P ≤ 0.040) and the confirmed DPN group (all P < 0.002). The three C-peptide parameters were independently associated with DPN (all P < 0.05) after adjusting for age, sex, diabetes duration, smoking status, systolic pressure, body mass index, angiotensin-converting enzyme inhibitors/angiotensin receptor blocker use, fasting plasma glucose, HbA1c, triglyceride and estimated glomerular filtration rate. Compared with the ΔC-peptide quartile 1 (reference), patients in quartile 3 (odds ratio [OR], 0.110; 95% confidence interval [CI] 0.026-0.466; P = 0.003) and quartile 4 (OR, 0.012; 95% CI 0.026-0.559; P = 0.007) had a lower risk of DPN after adjusting for the confounders.", 
    "3": "C-peptide was negatively associated with DPN in community-based Chinese type 2 diabetic patients in China.", 
    "4": "Use of antihypertensive medications has been associated with renal cell carcinoma (RCC), but it is unclear whether specific types of medications increase RCC risk independent of the effect of hypertension, or whether the association varies by histologic subtype. To address this question, we analyzed data from a U.S. population-based case-control study of RCC.", 
    "5": "We collected information on participants' use of drugs to treat hypertension, heart problems, weight control, and swelling. We computed odds ratios (ORs) and 95% confidence intervals (CIs) for each of four major drug classes, separately for participants with (643 cases, 443 controls) and without (500 cases, 718 controls) a history of hypertension, using unconditional logistic and polytomous regression models.", 
    "6": "None of the antihypertensive drug types was associated with RCC overall. Among participants with a history of hypertension, papillary RCC was associated with long-term use of diuretics (OR = 3.1, 95% CI = 1.4-6.7 for 16+ years, 16 cases, 31 controls; P-trend = 0.014) and calcium channel blockers (OR = 2.8, 95% CI = 1.1-7.4 for 16+ years, 8 cases, 14 controls; P-trend = 0.18), while corresponding ORs for clear cell RCC were weaker (ORs 0.9 and 1.5, respectively) and nonsignificant. The only significant finding among those with no hypertension history was an association between calcium channel blockers and papillary RCC (OR = 17.9, 95% CI = 5.9-54.5) that was based on small numbers (8 cases, 9 controls). There was little evidence of an association between RCC and use of ACE inhibitors or beta blockers.", 
    "7": "Our study, while inconclusive for overall RCC, provides, to our knowledge, the first evidence supporting an association between antihypertensive medications and papillary RCC. These subtype-specific findings, although based on small numbers, warrant further investigation.", 
    "8": "Angioedema (AE) is a potentially life-threatening condition with hereditary (HAE), acquired (AAE), or iatrogenic causes. A careful workup allows for the identification of the etiology of attacks and the appropriate management. In this cohort study, based on a clinical practice setting, we aimed at investigating clinical and laboratory findings concerning different features of patients with recurrent AE who were referred to a single, tertiary-level center for HAE.", 
    "9": "Clinical and laboratory data of patients fulfilling the criteria for C1-inhibitor-deficient HAE (C1-INH-HAE), C1-INH-AAE, angiotensin-converting enzyme inhibitor-related AE (ACEI-RA), and idiopathic AAE (I-AAE) were evaluated. Descriptive statistics were analyzed by means of the Mann-Whitney U test. The Fisher exact test was used for group comparisons.", 
    "10": "Patients were diagnosed with type 1 HAE (n = 14), type 2 HAE (n = 1), C1-INH-AAE (n = 8), ACEI-RA (n = 16), or I-AAE (n = 26). We included only patients with concomitant autoimmune diseases from the I-AAE group (n = 8, aut-I-AAE). Age at disease onset and at diagnosis was younger in type 1 HAE than in all the other groups. The diagnostic delay was longer in type 1 HAE than in ACEI-RA. C4 and C1q levels were lower in C1-INH-AAE than in type 1 HAE, ACEI-RA, and aut-I-AAE. Both HAE and C1-INH-AAE showed lower C1-INH antigen and function compared to the other groups. Peripheral attacks were more frequent in type 1 HAE, while airway, abdominal, and oral attacks were prevalent in C1-INH-AAE.", 
    "11": "Investigating the clinical and laboratory features of recurrent AE without wheals represents a major topic for facilitating early diagnosis and improving treatment strategies for this heterogeneous and misdiagnosed condition.", 
    "12": "To evaluate whether captopril (3×50 mg/day) potentiates post-resistance exercise hypotension (PREH) in hypertensives (HT), 12 HT men received captopril and placebo for 4 weeks each in a double-blinded, randomized-crossover design. On each therapy, subjects underwent 2 sessions: Control (C - rest) and Resistance Exercise (RE - 7 exercises, 3 sets to moderate fatigue, 50% of 1 RM -repetition maximum). Measurements were taken before and after 30-60 min (Post1) and 7 h (Post2), and ambulatory blood pressure (BP) was monitored for 24 h. There were no differences in PREH characteristics and mechanisms between the placebo and captopril periods. At Post1, systolic/diastolic BP decreased significantly and similarly after RE with both therapies (Placebo=-13±2/-9±1 mmHg vs. Captopril=-12±2/-10±1 mmHg, P<0.05). RE reduced cardiac output in some subjects and systemic vascular resistance in others. Heart rate and cardiac sympathetic modulation increased, while stroke volume and baroreflex sensitivity decreased after RE (Placebo: +13±2 bpm, +21±5 nu, -11±5 ml, -4±2 ms/mmHg; Captopril: +13±2 bpm, +35±4 nu, 17±5 ml, -3±1 ms/mmHg, P<0.05). At Post2, all variables returned to pre-intervention values. Ambulatory BP was similar between the sessions. Thus, captopril did not potentiate the magnitude and duration of PREH in HT men, and it did not influence PREH mechanisms.", 
    "13": "Major congenital abnormalities, or birth defects, carry significant medical, surgical, cosmetic, or lifestyle consequences. Such abnormalities may be syndromic, involving multiple organ systems, or can be isolated. Overall, 2% to 4% of live births involve congenital abnormalities. Risk factors for birth defects are categorized as modifiable and nonmodifiable. Modifiable risk factors require thorough patient education/counseling. The strongest risk factors, such as age, family history, and a previously affected child, are usually nonmodifiable.", 
    "14": "This review focuses on risk factors for birth defects including alcohol consumption, illicit drug use, smoking, obesity, pregestational diabetes, maternal phenylketonuria, multiple gestation, advanced maternal age, advanced paternal age, family history/consanguinity, folic acid deficiency, medication exposure, and radiation exposure.", 
    "15": "Literature review via PubMed.", 
    "16": "There is a strong link between alcohol use, folic acid deficiency, obesity, uncontrolled maternal diabetes mellitus, uncontrolled maternal phenylketonuria, and monozygotic twins and an increased risk of congenital anomalies. Advanced maternal age confers an increased risk of aneuploidy, as well as nonchromosomal abnormalities. Some medications, including angiotensin converting enzyme inhibitors, retinoic acid, folic acid antagonists, and certain anticonvulsants, are associated with various birth defects. However, there are few proven links between illicit drug use, smoking, advanced paternal age, radiation exposure, and statins with specific birth defects.", 
    "17": "Birth defects are associated with multiple modifiable and nonmodifiable risk factors. Obstetrics providers should work with patients to minimize their risk of birth defects if modifiable risk factors are present and to appropriately counsel patients when nonmodifiable risk factors are present.", 
    "18": "The pathophysiological mechanism involved in the sustained endothelial secretion of cytokines that leads to fibrosis 6-16 months after radiotherapy remains unclear. Angiotensin II (Ang II) is produced by the endothelium in response to stressing stimuli, like radiation, and may induce the synthesis of TGF-β, a profibrotic cytokine. In this study we tested the hypothesis that captopril, an angiotensin-converting enzyme (ACE) inhibitor, inhibits or attenuates radiation-induced endothelial TGF-β1 secretion. The human endothelial hybrid cell line EA.HY926 was irradiated with split doses of x-rays (28 Gy delivered in 14 fractions of 2 Gy). TGF-β1 mRNA, TNF-α mRNA and TGF-β1 protein levels were evaluated by RT-PCR and western blotting each month until the fifth month post radiation. Ang II was detected using radioimmunoassays, NF-κB activity was examined using EMSA, and western blotting was used to detect the expression of Iκ-Bα. To explore the role of Ang II on radiation-induced TGF-β1 release and Iκ-Bα expression, captopril was added to cultured cells before, during, or after irradiation. Sustained strong expression of TGF-β1 was observed after conventional fractionated irradiation. TNF-α, Ang II, and NF-κB activity were also increased in EA.Hy926 cells after radiation. Captopril decreased Ang II expression, inhibited the NF-κB pathway and reduced TGF-β1 expression. These data suggest that captopril might protect the endothelium from radiation-induced injury.", 
    "19": "The renin-angiotensin system (RAS) is activated in heart failure (HF) and inhibition of RAS is a mainstay therapy for HF. Angiotensin-converting enzyme 2 (ACE2) and its product, angiotensin 1-7 (Ang-[1-7]), are important negative regulators of the RAS.", 
    "20": "A comprehensive examination of angiotensin peptide levels and therapeutic effects of recombinant human ACE2 (rhACE2) on peptide metabolism was evaluated in human plasma and explanted heart tissue from patients with HF.", 
    "21": "Using prospective cohorts with chronic (n = 59) and acute (n = 42) HF, plasma angiotensin analysis was performed using a unique liquid chromatography-mass spectrometry/mass spectroscopy method quantifying circulating and equilibrium levels. Angiotensin II (Ang II) metabolism was examined in human explanted hearts with dilated cardiomyopathy (n = 25).", 
    "22": "The dynamic range of the RAS was large, with equilibrium angiotensin levels being 8- to 10-fold higher compared with circulating angiotensin levels. In chronic HF patients receiving ACE inhibition, plasma Ang II was suppressed and plasma Ang-(1-7) was elevated, whereas acute HF and patients receiving angiotensin receptor blocker had higher plasma Ang II with lower Ang-(1-7) levels. Suppressed Ang-(1-7)/Ang II ratio was associated with worsening HF symptoms and longer hospitalization. Recombinant human ACE2 effectively metabolized Ang-(1-10) and Ang II into Ang-(1-9) and Ang-(1-7), respectively. Myocardial Ang II levels in explanted human hearts with dilated cardiomyopathy were elevated despite ACE inhibition with elevated chymase activity, and Ang II was effectively converted to Ang-(1-7) by rhACE2.", 
    "23": "Plasma angiotensin peptides represent a dynamic network that is altered in HF and in response to rhACE2. An increased plasma Ang-(1-7) level is linked to ACE inhibitor use, whereas acute HF reduced Ang-(1-7) levels and suppressed the Ang-(1-7)/Ang II ratio. Increased chymase activity elevated Ang II levels in failing human hearts. Use of rhACE2 effectively normalized elevated Ang II while increasing Ang-(1-7) and Ang-(1-9) levels.", 
    "24": "Although emphysema on computed tomography (CT) is associated with increased morbidity and mortality in patients with and without spirometrically defined chronic obstructive pulmonary disease, no available medications target emphysema outside of alpha-1 antitrypsin deficiency. Transforming growth factor-β and endothelial dysfunction are implicated in emphysema pathogenesis, and angiotensin II receptor blockers (ARBs) inhibit transforming growth factor-β, improve endothelial function, and restore airspace architecture in murine models. Evidence in humans is, however, lacking.", 
    "25": "To determine whether angiotensin-converting enzyme (ACE) inhibitor and ARB dose is associated with slowed progression of percent emphysema by CT.", 
    "26": "The Multi-Ethnic Study of Atherosclerosis researchers recruited participants ages 45-84 years from the general population from 2000 to 2002. Medication use was assessed by medication inventory. Percent emphysema was defined as the percentage of lung regions less than -950 Hounsfield units on CTs. Mixed-effects regression models were used to adjust for confounders.", 
    "27": "Among 4,472 participants, 12% used an ACE inhibitor and 6% used an ARB at baseline. The median percent emphysema was 3.0% at baseline, and the rate of progression was 0.64 percentage points over a median of 9.3 years. Higher doses of ACE or ARB were independently associated with a slower change in percent emphysema (P = 0.03). Over 10 years, in contrast to a predicted mean increase in percent emphysema of 0.66 percentage points in those who did not take ARBs or ACE inhibitors, the predicted mean increase in participants who used maximum doses of ARBs or ACE inhibitors was 0.06 percentage points (P = 0.01). The findings were of greatest magnitude among former smokers (P < 0.001). Indications for ACE inhibitor or ARB drugs (hypertension and diabetes) and other medications for hypertension and diabetes were not associated independently with change in percent emphysema. There was no evidence that ACE inhibitor or ARB dose was associated with decline in lung function.", 
    "28": "In a large population-based study, ACE inhibitors and ARBs were associated with slowed progression of percent emphysema by chest CT, particularly among former smokers. Randomized clinical trials of ACE and ARB agents are warranted for the prevention and treatment of emphysema.", 
    "29": "Inhibition of the renin-angiotensin system (RAS) is beneficial in patient management after myocardial infarction (MI). However, whether RAS inhibition also provides cardiac protection in the acute phase of MI is unclear.", 
    "30": "Male 129sv mice underwent coronary artery occlusion to induce MI, followed by treatment with losartan (L, 20 and 60 mg/kg), perindopril (P, 2 and 6 mg/kg), amlodipine (20 mg/kg as a BP-lowering agent) or vehicle as control. Drug effects on hemodynamics were examined. Effects of treatments on incidence of cardiac rupture, haematological profile, monocyte and neutrophil population in the spleen and the heart, cardiac leukocyte density, expression of inflammatory genes and activity of MMPs were studied after MI.", 
    "31": "Incidence of cardiac rupture within 2 weeks was significantly and similarly reduced by both losartan (L) and perindopril (P) in a dose-dependent manner [75% (27/36) in vehicle, 40-45% in low-dose (L 10/22, P 8/20) and 16-20% (L 5/32, P 4/20) in high-dose groups, all P < 0.05]. This action was independent of their BP-lowering action, as amlodipine reduced BP to a similar degree without effect on rupture (70%, 21/30). Compared to the control group, high dose losartan and perindopril decreased counts of white blood cells, neutrophils and lymphocytes (all P < 0.05), and inhibited splenic monocyte and neutrophil release into the circulation. Consequently, monocyte, neutrophil and leukocyte infiltration, inflammatory gene expressions (IL-1β, IL-6, MMP9, MCP-1, TNF-α and TGFβ1) and activity of MMP2 and MMP9 in the infarct tissue were attenuated by losartan and/or perindopril treatment (all P < 0.05).", 
    "32": "RAS inhibition by losartan or perindopril prevented cardiac rupture at the acute phase of MI through blockade of splenic release of monocytes and neutrophils and consequently attenuation of systemic and regional inflammatory responses.", 
    "33": "Renin-angiotensin system inhibition with either angiotensin-converting enzyme inhibitors or angiotensin receptor blockers has been shown to be effective in reducing progression of renal and cardiovascular disease. However, these medications are often associated with an initial reduction of estimated glomerular filtration rate, which is thought to be functional but may be of clinical significance. Newer insights from secondary analyses of large clinical trials may provide important clinical perspective.", 
    "34": "Introduction Angioedema is a potentially fatal adverse drug reaction of some medications, as swellings of the upper airways can cause death by asphyxiation. Angiotensin converting enzyme-inhibitors are widely known to cause angioedema but less is known about the association between dipeptidyl peptidase-4 inhibitors (gliptins) and angioedema. Dipeptidyl peptidase-4 inhibitors are anti-diabetic drugs used to improve glycaemic control. They, as a class effect, inadvertently affect the degradation of the vasoactive kinins bradykinin and substance P, both of which can cause angioedema due to vasodilatation and increase in vascular permeability in the capillaries. Objective To assess the risk and pathomechanism of angioedema due to inhibition of dipeptidyl peptidase-4 inhibitors when used as monotherapy and in combination with angiotensin converting enzyme-inhibitors. Method PubMed, Embase, the Cochrane Library, PubMed Central, Web of Science, Google Scholar and clinicaltrials.gov were searched using different combinations of keywords \"angioedema\", \"dipeptidyl peptidase 4\", \"dipeptidyl peptidase 4 inhibitors\", \"gliptins\", \"bradykinin\", \"substance P\" and \"angiotensin converting enzyme-inhibitors\". Original research papers were preferably used as references and their bibliographies were used to further the search for original research results. Results Both angiotensin converting enzyme and dipeptidyl peptidase-4 are major enzymes in the degradation pathway of bradykinin and substance P, and when inhibited pharmacologically - especially at the same time - the theoretical risk of angioedema is increased due to accumulation of vasoactive kinins. Conclusion Treatment with dipeptidyl peptidase-4 inhibitors must be carefully considered and monitored especially during concurrent treatment with angiotensin converting enzyme-inhibitors or when treating patients with a known predisposition to angioedema."
}