{
    "0": "The purpose of this study was to determine whether quercetin decreases the uptake of aristolochic acid I (AAI) from the apical membranes of Caco-2 cells via H(+) -linked MCTs at neutral pH as well as to confirm the secretion of AAI through the Caco-2 cell monolayers via ABC transporters.", 
    "1": "Caco-2 cells cultured on the dishes or permeable membranes were incubated with AAI in the absence or presence of quercetin or transporter inhibitors.", 
    "2": "Coincubation with quercetin decreased the uptake of AAI by Caco-2 cells cultured on the dishes at pH 7.4, and a similar decrease in AAI uptake was found when the cells were coincubated with acetic acid or benzoic acid. In contrast, the basolateral-to-apical transport of AAI was higher than the apical-to-basolateral transport of AAI at pH 7.4, and the former transport was decreased by quercetin and the BCRP inhibitors of Ko-143 and mitoxantrone, but not by P-gp or MRP2 inhibitors.", 
    "3": "AAI appears to be secreted from the apical membranes of Caco-2 cells via BCRP at neutral pH, although a small amount of AAI is taken up from the apical membranes via H(+) -linked MCTs, and quercetin may decrease both the BCRP-mediated efflux and the MCT-mediated influx of AAI.", 
    "4": "The protective effect of statins in cirrhosis and its decompensation in chronic hepatitis B (CHB) patients remains unknown.", 
    "5": "We conducted a population-based cohort study using data from the Taiwanese National Health Insurance Research Database from 1997 to 2009. A total of 298,761 CHB patients were identified. CHB patients using statins (n=6,543; defined as ≥28 cumulative defined daily doses (cDDD)) and a 1:1 ratio propensity score and inception point (the date of first use of statins)-matched non-statins (<28 cDDD) were followed up from the inception point until the development of cirrhosis or its decompensation or until withdrawal from insurance or December 2009.", 
    "6": "After adjustment for competing mortality, CHB patients using statins had a significantly lower cumulative incidence of cirrhosis (relative risk)=0.433; 95% confidence interval (CI)=0.344-0.515; modified log-rank test, P<0.001) and decompensated cirrhosis (relative risk=0.468; 95% CI=0.344-0.637; P<0.001) compared with patients not using statins. After adjustment for age, gender, comorbidity index, hypertension, diabetes, hyperlipidemia, hepatocellular carcinoma, obesity, non-alcoholic fatty liver disease, aspirin use, diabetes medication, CHB treatment, non-statin lipid-lowering drugs, and triglyceride lipid-lowering drugs using the Cox proportional hazard model, statins were still an independent protector against cirrhosis (adjusted hazard ratio (AHR)=0.512; 95% CI=0.413-0.634; P<0.001) and its decompensation (AHR=0.534; 95% CI=0.433-0.659; P<0.001). The AHRs for cirrhosis were 0.467 and 0.200, and the AHRs for decompensated cirrhosis were 0.611 and 0.231 with 91-365 and >365 cDDD of statins, respectively.", 
    "7": "CHB patients who receive statin therapy have a dose-dependent reduction in the risk of cirrhosis and its decompensation.", 
    "8": "Patellar tendon rupture is an uncommon clinical presentation, which generally affects the under 40s who are active in sport. Bilateral rupture of both tendons is much rarer. It occurs most frequently in patients with predisposing factors such as corticosteroid use or systemic diseases. The authors present the case of a 56-year-old male on long-term statin therapy who sustained this injury following a fall on ice. He had no known risk factors for tendon rupture. Surgical treatment involved tendon repair using Krakow suture via bony tunnels in the patella. Statins have previously been associated with tendon ruptures at other sites but there have been no published cases of bilateral patellar tendon rupture linked to statin use. We review the literature regarding the association between statins and tendon rupture.", 
    "9": "During major liver resection, ischemia reperfusion injury occurs resulting in adverse outcome. Animal studies have demonstrated the beneficial effect of statins on hepatic ischemic injury, but no clinical studies have been performed. Twenty consecutive patients undergoing major hepatic resection were included and were randomized into two groups. The study group (n = 10) patients received oral atorvastatin 40 mg for 3 days prior to surgery, including the day of surgery, and the control group (n = 10) received a placebo. Outcomes were assessed at 4, 24, and 72 h by measurement of serum liver enzymes and cytokines-IL-1, IL-6, CRP, and TNF α. The two groups were evenly matched for demographic and perioperative variables. The AST levels were significantly higher in the control group compared with the study group at 4 h (909.60 ± 222 vs. 362.6 ± 129 U/L), 24 h (215.30 ± 86.9 vs. 605.30 ± 186.1 U/L) and 72 h (84.30 ± 32.7 vs. 204.70 ± 67.5) (p < 0.001). Plasma IL-1 values in the study group showed significantly lower values compared with the control group (p < 0.001) postoperatively. Plasma IL-6 values postoperatively showed significantly lower mean values as compared with the mean of the control population (p < 0.001). TNF α values at 4, 24, and 72 h postoperatively comparable in the two groups (p = 0.011) (p = 0.096) and (p = 0.237), respectively. Statins have the potential for pharmacological prevention of IRI. Further studies would be needed to substantiate the role of statins in prevention of IRI during liver resection.", 
    "10": "PGIMER, Chandigarh-NK/1081/MS/12182-83.", 
    "11": "Statines are first choice medications for hypercholesterolemia and combined hyperlipidemia of varying severity in wide population of patients. Atorvastatine is one of the most effective statines. In Russia, Atorvastatine is represented by nearly twenty drugs most of which are generics. The article covers data on efficiency, safety and good tolerance of Liptonorm--a generic Atorvastatine.", 
    "12": "We aimed to describe the temporal variation in circulating lipid levels among patients with intracerebral hemorrhage (ICH) and investigate their association with ICH risk.", 
    "13": "This was a single-center, retrospective, longitudinal, case-control analysis using cases drawn from an ongoing cohort study of primary ICH and controls drawn from a hospital-based clinical data registry. Piecewise linear mixed-effect random coefficient models were used to determine the significance of changes in serum lipid trends on ICH risk.", 
    "14": "Two hundred twelve ICH cases and 301 control individuals were analyzed. Overall trends in serum total cholesterol (TC) and low-density lipoprotein (LDL) levels differed between ICH cases and non-ICH controls (p = 0.00001 and p = 0.0092, respectively). Patients with ICH experience accelerated decline in serum TC and LDL levels during 6 months immediately preceding ICH, compared with levels between 6 and 24 months pre-ICH (TC: -29.25 mg/dL, p = 0.001; LDL: -21.48 mg/dL, p = 0.0038), which was not observed in non-ICH controls. Subgroup analysis confirmed that this phenomenon cannot be attributed to statin or alcohol exposure. Serum triglycerides and high-density lipoprotein trends did not differ between groups.", 
    "15": "Longitudinal lipid levels differ between ICH cases and non-ICH controls, most notably for a decline in serum TC and LDL levels within 6 months preceding primary ICH, independent of statin or alcohol use. These changes in serum TC and LDL trends suggest a biological pathway that precipitates ICH occurrence. Further studies are needed to replicate these results and characterize rate of change in serum lipids as a potential biomarker of impending acute cerebral injury.", 
    "16": "Inflammation is an important therapeutic target. Due to their potency, steroidal drugs dominate the current treatment of inflammatory disorders. However, steroidal drugs can also exert a broad range of side effects and appear not always effective. This calls for the development of alternative drugs with a different mechanism of action, which are likely to be found in the field of natural products (NPs). For many NPs strong anti-inflammatory effects have been described, but usually investigating a single compound in a single assay. In this study, eight promising NPs were selected and tested against the strong anti-inflammatory drug prednisolone. For this head-to-head comparison, in vitro assays were used which represent different pathways of the inflammatory response: TNF-α and IL-6 expression by macrophages, IL-8 expression by colon epithelial cells, ROS production in polymorphonuclear leukocytes and platelet activation in whole blood. Performance profiles were established which allowed us to identify curcumin, berberine chloride and epigallocatechin gallate as potential alternatives for prednisolone or other glucocorticoids in inflammation.", 
    "17": "Chronic kidney disease (CKD) affects more than 1 in 10 individuals in the United States. The care of these patients must be managed by family physicians and nephrology subspecialists. The kidneys often are affected by systemic processes such as diabetes and hypertension, and optimal management of these conditions is critical to slow decline in renal function in CKD patients. These patients are at high risk of cardiovascular disease, and statin therapy is recommended for adults with CKD who are at least age 50 years and not receiving dialysis. Patients with CKD and anemia can be treated with iron therapy and often with an erythropoietin-stimulating agent. Electrolyte abnormalities are managed with dietary changes and drugs. Sodium restriction and modification of dietary protein intake also may be needed. Consultation with a renal dietitian may be helpful. Because many drugs are metabolized by the kidneys, physicians should ensure that drug dosages are appropriate for the level of renal function. Early consultation with or referral to a nephrology subspecialist for patients with reduced renal function, resistant hypertension or electrolyte levels, and other conditions have been associated with improved outcomes in CKD patients.", 
    "18": "Female patients are at higher risk of contrast-induced acute kidney injury (CIAKI) compared to males. In the multicenter, prospective, TRACK-D study, short-term rosuvastatin has proven effectively reduce CIAKI in patients with type 2 diabetes mellitus and stage 2-3 chronic kidney disease (CKD). This study aimed to explore the efficacy of rosuvastatin in the female TRACK-D population.", 
    "19": "This study was a gender-based analysis of 2,998 patients (1,044 females) enrolled in the TRACK-D study and were randomized to short-term (2 days before and 3 days after procedure) rosuvastatin therapy or standard of care. The primary outcome was the incidence of CIAKI and the secondary outcome was a composite of death, dialysis/hemofiltration or worsening heart failure at 30 days.", 
    "20": "CIAKI incidence was comparable between male and female patients in the overall study population (2.5% vs. 3.4%, P=0.165) and in the rosuvastatin group (2.4% vs. 2.1%, P=0.72), while it was higher in females than in males in the control group (3.1% vs. 5.3%, P=0.04). Female gender was an independent risk factor of CIAKI [odds ratio (OR) =1.65; 95% confidence interval (CI), 1.03-2.63; P=0.036]. Rosuvastatin treatment vs. control lowered CIAKI rate in females [2.1% vs. 5.3%; relative risk (RR) =0.39; 95% CI, 0.19-0.77; number needed to treat (NNT) =31], particularly among those with CKD stage 2 (1.2% vs. 4.1%, P=0.011). Secondary outcome incidence was similar for females in the rosuvastatin and control groups (3.7% vs. 4.9%, P=0.37).", 
    "21": "Compared to males, untreated females with diabetes mellitus and CKD had a higher risk of CIAKI, which can be reduced by short-term rosuvastatin treatment.", 
    "22": "Chronic kidney disease (CKD) is associated with increased cardiovascular (CV) risk. Guidelines have suggested the universal use of statins in CKD but aspirin's role is less well defined. The aim of this study was to determine prescription rates for statins and aspirin in a UK-based CKD cohort and to establish factors that influenced prescription rates.", 
    "23": "We used data from a UK primary care CKD cohort to study rates of prescription of statins and aspirin. Simple rates were initially calculated. Binary logistic regression was utilized with either statin or aspirin prescription as the outcome variable and covariates including demographic details and comorbidities.", 
    "24": "There were 31,056 individuals in the cohort with at least one estimated glomerular filtration rate (eGFR) of <60 ml/min/1.73 m2, and 65.1% individuals had 2 eGFR results <60 ml/min/1.73 m2 more than 3 months apart. Mean eGFR at baseline was 51.1 ml/min/1.73 m2 (SD 9.1), and 64.9% had a diagnosis of hypertension (HTN), 18.8% had diabetes mellitus (DM) and 29.8% a history of CV disease. Statins were prescribed to 14,972 (48.2%) and aspirin to 11,023 (35.5%). The regression model suggested that CV disease, HTN and DM influenced the prescriptions of statins and aspirin but overall CKD stage, calculated by either eGFR or proteinuria, did not.", 
    "25": "Prescriptions of statins and aspirin in CKD is based more on the presence of comorbidities than the CKD severity. Further physician and patient education of the increased CV risk associated with CKD and its suitability for CV medication intervention is required.", 
    "26": "Impaired baroreflex function is associated with a shift in autonomic balance towards sympathetic dominance, which may play important role in the development of arterial hypertension and consequent target organ damage.", 
    "27": "To determine the effect of treatment on the cardiovascular autonomic modulation expressed by baroreflex sensitivity (BRS) in hypertensives.", 
    "28": "A total of one hundred fourteen hypertensive patients (58 male/56 female, 65 ± 13 years of age, BMI 30 ± 3.4 kg/m(2)) were enrolled. Control group of 20 subjects with normal blood pressure (BP) (ten male/ten female, 59 ± 8 years of age, body mass index 28.3 ± 2.5 kg/m(2)) without any treatment was also studied. BRS and BRSf were determined by the sequence and spectral method: a 5-min on-invasive beat-to-beat recording of blood pressure and R-R interval with use of Collin CBM-7000 monitor, controlled breathing at a frequency of 0.1 Hz.", 
    "29": "Significant negative correlation between spontaneous BRS and BP was present in hypertensives (r = -0.52, p < 0.001). All cohort of hypertensive patients had significantly lower BRS than subjects with normal blood pressure (p < 0.05). The greatest decline in BRS values was in hypertensive patients with metabolic syndrome, who had BRS values <5 ms/mmHg. Hypertensives with hypercholesterolaemia on low dose statin therapy (atrovastatin 20 mg) had higher BRS/BRSf values than statin free patients (p < 0.05). Only BRSf not BRS was significantly increased in hypertensives with beta-blockers.", 
    "30": "An inverse correlation between blood pressure and BRS is present in hypertensives. BRS and BRSf is higher in low dose statin-treated patients with essential hypertension.", 
    "31": "To evaluate the efficacy and safety of icosabutate, an oral, once-daily, first-in-class medication, in reducing non-high-density lipoprotein cholesterol (non-HDL-C) in patients with persistent hypertriglyceridemia despite statin therapy.", 
    "32": "The study was designed to randomly assign 140 patients with fasting triglyceride levels ≥200 but <500 mg/dl on a stable dose of statin therapy to receive either masked icosabutate 600 mg once daily or a control for 12 weeks. The primary end point was a percentage change in non-HDL-C from baseline to 12 weeks.", 
    "33": "With icosabutate, non-HDL-C levels were reduced (-9.2%) when compared with the control (-0.4%) for a between-group difference of -7.4% (p = 0.02). Compared with the control, icosabutate reduced triglycerides (-27.0%, p < 0.001), very- low-density lipoprotein (VLDL) cholesterol (-31.5%, p < 0.001) and apolipoprotein C-III (-22.5%, p < 0.001). LDL-C levels did not change (0.5%, p = 0.87). HDL-C (10.2%, p < 0.001) was increased. After 113 subjects had been randomized, the study was terminated due to a partial clinical hold imposed by US regulators after observing QT prolongation at supratherapeutic doses of icosabutate in a dog study. In this study, adverse events were balanced between treatment arms, and there were no discontinuations due to adverse events.", 
    "34": "Icosabutate was efficacious in lowering non-HDL-C and other biomarkers of cardiovascular risk and was generally well tolerated.", 
    "35": "To develop a suitable hepatocyte-like cell model that could be a substitute for primary hepatocytes with essential transporter expression and functions. Induced hepatocyte-like (iHep) cells directly reprogrammed from mice fibroblast cells were fully characterized.", 
    "36": "Naïve iHep cells were transfected with nuclear hepatocyte factor 4 alpha (Hnf4α) and treated with selected small molecules. Sandwich cultured configuration was applied. The mRNA and protein expression of transporters were determined by Real Time PCR and confocal. The functional transporters were estimated by drug biliary excretion measurement. The inhibition of bile acid efflux transporters by cholestatic drugs were assessed.", 
    "37": "The expression and function of p-glycoprotein (P-gp), bile salt efflux pump (Bsep), multidrug resistance-associated protein 2 (Mrp2), Na+-dependent taurocholate cotransporting polypeptide (Ntcp), and organic anion transporter polypedtides (Oatps) in iHep cells were significantly improved after transfection of hepatocyte nuclear factor 4 alpha (Hnf4α) and treatment with selected inducers. In vitro intrinsic biliary clearances (CLb,int) of optimized iHep cells for rosuvastatin, methotrexate, d8-TCA (deuterium-labeled sodium taurocholate acid) and DPDPE ([D-Pen2,5] enkephalin hydrate) correlated well with that of sandwich-cultured primary mouse hepatocytes (SCMHs) (r2 = 0.984). Cholestatic drugs were evaluated and the results were compared well with primary mice hepatocytes.", 
    "38": "The optimized iHep cells expressed functional drug transporters and were comparable to primary mice hepatocytes. This study suggested direct reprogramming could provide a potential alternative to primary hepatocytes for drug candidate hepatobiliary disposition and hepatotoxicity screening.", 
    "39": "Taking into account the genetic heterogeneity of hyperlipidemias, polymorphic genes involved in the regulation of lipid metabolism may explain differences in the efficacy of hypolipidemic therapy. In the present prospective and randomized study, we have investigated the efficacy of rosuvastatin (10 mg/day) in the therapy of atherogenic hyperlipidemias in a group of 62 patients with coronary heart disease (CHD), depending on the genotype of lipoprotein lipase (LPL). The pharmacological correction was carried out during one year under control of lipid metabolism parameters (total cholesterol, LDL-C, HDL-C, HDL-unrelated cholesterol, triglycerides, atherogenic index) at the baseline and on 4th, 8th, 24th and 48th week. The HindIII polymorphism (+495T > G, rs320) of the LPL gene was genotyped in all patients studied through a real-time PCR TaqMan assay. Rosuvastatin produced a significant hypolipidemic effect with respect to all investigated lipid metabolism parameters for 24 weeks of treatment. Changes in the parameters of lipid metabolism upon rosuvastatin treatment differed in patients with genotype +495GG as compared to the rest LPL genotypes. In comparison to the +495TT and TG genotypes, the genotype +495GG showed a greater reduction in total cholesterol on 8th week, and in LDL-C, HDL-unrelated cholesterol, and atherogenic index on the 48th week of rosuvastatin therapy (p <0.01). It can be suggested that the pronounced hypolipidemic effect of rosuvastatin in homozygotes +495GG of the LPL gene is associated with modulation of the LPL activity, as it has been previously reported for other statin drugs.", 
    "40": "Pharmaceutical industry payments to physicians may affect prescribing practices and increase costs if more expensive medications are prescribed.", 
    "41": "Determine the association between industry payments to physicians and the prescribing of brand-name as compared with generic statins for lowering cholesterol.", 
    "42": "Cross-sectional linkage of the Part D Medicare prescriptions claims data with the Massachusetts physicians payment database including all licensed Massachusetts physicians who wrote prescriptions for statins paid for under the Medicare drug benefit in 2011.", 
    "43": "The exposure variable was a physician's industry payments as listed in the Massachusetts database. The outcome was the physician's rate of prescribing brand-name statins. We used linear regression to analyze the association between the intensity of physicians' industry relationships (as measured by total payments) and their prescribing practices, as well as the effects of specific types of payments.", 
    "44": "Among the 2444 Massachusetts physicians in the Medicare prescribing database in 2011, 899 (36.8%) received industry payments. The most frequent payment was for company-sponsored meals (n = 639 [71.1%]). Statins accounted for 1 559 003 prescription claims; 356 807 (22.8%) were for brand-name drugs. For physicians with no industry payments listed, the median brand-name statin prescribing rate was 17.8% (95% CI, 17.2%-18.4%). For every $1000 in total payments received, the brand-name statin prescribing rate increased by 0.1% (95% CI, 0.06%-0.13%; P < .001). Payments for educational training were associated with a 4.8% increase in the rate of brand-name prescribing (P = .004); other forms of payments were not.", 
    "45": "Industry payments to physicians are associated with higher rates of prescribing brand-name statins. As the United States seeks to rein in the costs of prescription drugs and make them less expensive for patients, our findings are concerning.", 
    "46": "Only a few information is available on the risk of stress hyperglycemia following acute myocardial infarction after statin use. We investigate the association of stress-induced hyperglycemia following statin use in patients with acute myocardial infarction.", 
    "47": "An observational analysis of 476 consecutive patients who suffered acute myocardial infarction was carried out. All selected patients were divided into diabetes mellitus and non-diabetes based on the presence or absence of diabetes. The cardiac incidence of in-hospital and stress-induced hyperglycemia was recorded.", 
    "48": "Among patients with stress hyperglycemia in non-diabetes mellitus subgroups, the average fasting plasma glucose values in statin users were higher than in non-statin users (P < 0.05). But in diabetes mellitus subgroups, the average fasting plasma glucose did not have a significant difference between statin users and non-statin users (P > 0.05). In non-diabetes mellitus patients, the incidence of stress hyperglycemia with statin therapy was significantly higher than with non-statin therapy (P = 0.003). But in diabetes mellitus patients group, there is no significant difference in incidence of stress hyperglycemia between patients with statin therapy and patients without statin therapy (P = 0.902).The incidence of heart failure and in-hospital mortality of acute myocardial infarction in patients with stress-induced hyperglycemia was significantly higher than in non-hyperglycemia patients (P < 0.05).", 
    "49": "Statins are related to higher stress hyperglycemia and cardiac incidences after acute myocardial infarction.", 
    "50": "The preparation of β-cyclodextrin-conjugated cadmium selenide-silica nanoparticles, the loading of two drugs viz., Atorvastatin and linezolid in the cyclodextrin cavity, and the fluorescence energy transfer between CdSe/SiO2 nanoparticles and the drugs encapsulated in the cyclodextrin cavity are reported in this paper. IR spectroscopy, X-ray diffractometry, transmission electron microscopy, and particle size analysis by light-scattering experiment were used as the tools of characterizing the size and the crystal system of the nanoparticles. The nanoparticles fall under hexagonal system. The silica-shell containing CdSe nanoparticles were functionalized by reaction with aminoethylamino-β-cyclodextrin. Fluorescence spectra of the nanoparticles in their free and drug-encapsulated forms were studied. The FÖrster distances between the encapsulated drugs and the CdSe nanoparticles are below 3nm. The change in the FÖrster resonance energy parameters under physiological conditions may aid in tracking the release of drugs from the cavity of the cyclodextrin.", 
    "51": "To compare and contrast the 2013 American College of Cardiology (ACC)/American Heart Association (AHA) Guidelines and the 2014/2015 National Lipid Association (NLA) Recommendations for Management of Dyslipidemia in the context of evolving evidence.", 
    "52": "Guidelines from the National Cholesterol Education Program (NCEP), ACC/AHA, and NLA; recent clinical trials involving non-statin therapies.", 
    "53": "Not applicable.", 
    "54": "At the authors' discretion, preference was given to references focusing on guidelines and recent clinical trials involving dyslipidemia management.", 
    "55": "In late 2013, the ACC/AHA released guidelines on the treatment of blood cholesterol to reduce risk for atherosclerotic cardiovascular disease (ASCVD) in adults. Reflecting contemporary evidence-based literature, low-density lipoprotein cholesterol (LDL-C) and non-high-density lipoprotein cholesterol (non-HDL-C) numeric treatment goals were eliminated, and a new method of risk assessment (the Pooled Cohort Equations) was recommended. The guidelines emphasized lipid lowering in 4 patient populations proven to benefit from statin therapy, recommending moderate to high-intensity statin dosing, with no additional drug therapies and limited ongoing monitoring. Clinical controversies ignited by these guidelines led to the publication of recommendations by the NLA in 2014 and 2015. Part 1 of the NLA recommendations incorporated parts of both the ATP III guidelines and the 2013 ACC/AHA guidelines along with updated original recommendations. These recommendations provided numeric LDL-C, non-HDL-C, and apolipoprotein B treatment goals and potential additional ASCVD risk factors, with stepwise risk assessment based on traditional cardiac risk factors and multiple assessment tools. In addition to statins, the 2014 NLA recommendations highlighted the benefit of additional or alternative lipid-lowering therapies. Part 2 of the NLA recommendations expanded the guidance for treatment of special populations and prioritized ezetimibe as a non-statin agent based on recent evidence. Finally, the US Food and Drug Administration recently approved 2 medications from a new class, the PCSK9 inhibitors, although their role in therapy remains unclear pending outcomes data.", 
    "56": "We aim to highlight the core recommendations of recent guideline publications and to discuss similarities and differences in the context of the future management of dyslipidemia.", 
    "57": "This study aimed to investigate whether atorvastatin reduce the contrast-induced nephropathy inflammatory response and apoptosis of renal tubular epithelial cells and the relationship with MAPK signaling pathway. We utilized the iopamidol-induced contrast-induced nephropathy (CIN) rat model which was induced by a single dose of iopamidol (2.9 g iodine/kg) and a cell model in which human embryonic proximal tubular (HK2) cells were treated with iopamidol. The rats were divided into five groups: (1) control rats (CR); (2) atorvastatin (CA); (3) iopamidol (CM); (4) iopamidol and atorvastatin (20 mg/kg d) (CMA2); (5) iopamidol and atorvastatin (40 mg/kg d) (CMA4). On days 1, 2 and 6 after iopamidol injection, the urea nitrogen and cystatin C increased in CM compared with CR but decreased in CMA compared with CM. Inflammatory parameters and the percentage of apoptotic cells were increased in CM compared with CR and CA, but they were decreased in CMA compared with CM. We also found that atorvastatin ameliorated the renal tubular necrosis, apoptosis, and the deterioration of renal function in a dose dependent manner (P < 0.05). Furthermore, in vivo, both of SP600125 (JNK inhibitor) and SB203580 (p38 inhibitor) could decrease the expression of Bax and caspase-3, but increase Bcl-2 levels in HK2 cells treated with iopamidol. Our study demonstrates that high-dosage atorvastatin treatment attenuates both the inflammatory processes and apoptosis in contrast-induced acute kidney injury, and that the JNK/p38 MAPK pathway participates in the contrast-induced apoptosis of renal tubular cells. Finally, atorvastatin reduces CIN by suppression of apoptosis, which may be through inhibition of JNK/p38 MAPK pathways.", 
    "58": "The general population is exposed to cadmium through diet and smoking. Cadmium is pro-atherogenic and pro-inflammatory in experimental and observational studies. Cadmium levels in blood and carotid plaque endarterectomies correlate. Cadmium concentrations are much higher in plaque-areas that most frequently rupture. Here we investigated if blood cadmium concentrations are associated with macrophage density and the accumulation of CD14 as indicator of macrophage activation by lipopolysaccharide (LPS) in endarterectomies from patients with symptomatic carotid plaques.", 
    "59": "Endarterectomies from ninety nine patients were fixed in formalin, embedded in paraffin, serially sectioned and stained for assessment of morphology. As predefined, the two section levels with most prevalent plaque rupture were used for further analyses. Macrophages were assessed as area of staining for CD68 (%). Blood cadmium was measured with ICP-MS.", 
    "60": "The CD68 median [25,75 percentiles] from the average of both sections were higher in cadmium tertile 3 than in tertile 1 (9.8 [4.9,16.1] % and 3.8 (0.6,12.4) %, p = 0.017). This difference remained in a multiple linear regression analysis with (10)log meanCD68 as dependent variable and adjustment for sex, age, smoking, statin treatment, index event, time between event and surgery (beta coefficient 0.44 [95% CI 0.05-0.87]. CD14 was not associated with blood cadmium.", 
    "61": "The results showed that blood cadmium was associated with proinflammatory macrophage density in the sections of carotid plaques with most frequent rupture, previously shown to contain most cadmium. No association between cadmium and LPS-mediated macrophage-activation was found. Cadmium exposure may promote plaque inflammation.", 
    "62": "Cannabinoid 1(CB1) receptors are closely correlated to the dopaminergic system and involved in cognitive function. Since statins have been used to regulate the progression of Parkinson's disease (PD) via its anti-inflammation and neuroprotective effects, we asked if statins affect the CB1 receptors in the 6-hydroxydopamine (6-OHDA) lesioned rat.", 
    "63": "The PD rat model was established by injecting 6-OHDA into the unilateral medial forebrain bundle; while rats were orally pre-treated with simvastatin (1 or 10mg/kg/day), or saline for 5days before surgery, and the same treatments for each group were continued for 3weeks post-surgery. [(3)H] SR141716A binding autoradiography was adopted to investigate the alterations in CB1 receptor density in the brains.", 
    "64": "The 6-OHDA induced a remarkable downregulation of CB1 receptor density in the prefrontal cortex, caudate putamen, nucleus accumbens, cingulate cortex, hippocampus, and substantia nigra; while simvastatin (10mg/kg/day) significantly ameliorated this downregulation in those regions. Furthermore, simvastatin (1mg/kg/day) reversed the 6-OHDA-induced downregulation of CB1 receptors in the substantia nigra and hippocampus. Simvastatin showed minimal changes in [(3)H] SR141716A binding in the examined regions in sham rats, but did reveal a significant down-regulation of binding density within the striatum, prefrontal cortex and substantia nigra.", 
    "65": "Alterations in the [(3)H] SR141716A binding in the examined brain areas may represent the specific regions that mediate motor and cognitive dysfunctions in PD via the endocannabinoid system. Our data suggest a critical role of CB1 receptors in treating PD with simvastatin, and implicate CB1 receptors as a potential therapeutic target in the treatment of PD.", 
    "66": "In December 2014, the US Department of Veterans Affairs and Department of Defense (VA/DoD) published an independent clinical practice guideline for the management of dyslipidemia and cardiovascular disease risk, adding to the myriad of recently published guidelines on this topic. The VA/DoD guidelines differ from major US guidelines published by the American College of Cardiology/American Heart Association in 2013 in the following ways: recommending moderate-intensity statins for the majority of patients with statin indications regardless of atherosclerotic cardiovascular disease risk; advocating for limited on-treatment lipid monitoring; and deemphasizing ancillary data, such as coronary artery calcium testing, to improve atherosclerotic cardiovascular disease risk estimation. In the context of manifold treatment recommendations from numerous guideline committees, the VA/DoD recommendations may generate further confusion and mixed messages among healthcare providers about the optimal treatment of dyslipidemia. In this review, we critically appraise the VA/DoD recommendations with a focus on the evidence base for each area where the VA/DoD guidelines differ from the American College of Cardiology/American Heart Association guidelines. We also call for harmonization of lipid treatment guidelines to ensure high-quality and consistent care for patients with, and at risk for, atherosclerotic cardiovascular disease.", 
    "67": "Recruitment of leukocytes is one of the earliest events in the pathogenesis of ischemic heart disease (IHD) and chemokines play an important role in the migration of these cells into the inflammation sites. The aim of this study was to evaluate the CXCL10, CCL20 and CCL22 levels and the single nucleotide polymorphisms (SNPs) rs4508917, rs6749704 and rs4359426 in chemokine genes in patients with IHD to clarify any association. A total of 300 patients with IHD as having acute myocardial infarction (AMI; n=100), stable angina (SA; n=100) or unstable angina (UA; n=100) and 100 healthy subjects as a control group were enrolled to study. Serum samples from all participants were tested for the CXCL10, CCL20 and CCL22 levels by using ELISA. The SNPs were determined by polymerase chain reaction-restriction length polymorphism (PCR-RFLP) method. The mean serum concentrations of CXCL10, CCL20 and CCL22 in AMI patients (395.97±21.20Pg/mL, 108.38±10.31Pg/mL and 1852.58±205.77Pg/mL), SA patients (405.48±27.36Pg/mL, 90.20±7.69Pg/mL and 2322.04±231.23Pg/mL) and UA patients (396.69±22.79Pg/mL, 141.87±18.10Pg/mL and 2754.89±211.70Pg/mL) were significantly higher than in the healthy group (179.38±8.85Pg/mL, 51.92±4.62Pg/mL and 451.82±23.76Pg/mL, respectively; P<0.001). Similarly, the serum levels of CXCL10, CCL20 and CCL22 in total IHD patients (399.38±13.77Pg/mL, 113.49±7.48Pg/mL and 2309.84±126.39Pg/mL, respectively) were also significantly higher as compared with healthy subjects (P<0.001). The serum levels of CCL20 and CCL22 in UA patients were significantly higher than those in SA and AMI patients, respectively (P<0.01 and P<0.003, respectively). The serum levels of CXCL10 and CCL20 in diabetic patients were significantly higher in comparison to non-diabetic patients (P<0.05 and P<0.02, respectively). The serum levels of CCL22 in dyslipidemic- and obese patients were also significantly higher in comparison with non-dyslipidemic- and non-obese patients, correspondingly (P<0.05 and P<0.01, respectively). There were no significant differences between men and women or between patients who treated with statin, aspirin, β-blockers or angiotensin converting enzyme (ACE) inhibitors and patients without mentioned treatment regarding the levels of chemokines. The frequency of the GG genotype at SNP rs4508917 in CXCL10 gene was higher, whereas the frequency of the AA genotype at SNP rs4359426 in CCL22 gene was lower in total patients with IHD as compared with healthy subjects (P<0.04 and P<0.002, respectively). These results showed that the higher levels of CXCL10, CCL20 and CCL22 were associated with IHD. The serum levels of chemokines may influence by the certain traditional risk factors of IHD and some studied SNPs, but did not influence by treatment and gender of patients.", 
    "68": "Statins are frequently prescribed for patients with dyslipidemia and have a well-established safety profile. However, when associated with interacting dugs, the risk of adverse effects, especially muscular toxicity, is increased. The objective of this study was to identify, characterize and quantify the prevalence of the potential drug-drug interactions (pDDIs) of statins in reimbursed prescriptions from a community pharmacy in Bucharest.", 
    "69": "We analyzed the reimbursed prescriptions including statins collected during one month in a community pharmacy. The online program Medscape Drug Interaction Checker was used for checking the drug interactions and their classification based on severity: Serious - Use alternative, Significant - Monitor closely and Minor.", 
    "70": "132 prescriptions pertaining to 125 patients were included in the analysis. Our study showed that 25% of the patients who were prescribed statins were exposed to pDDIs: 37 Serious and Significant interactions in 31 of the statins prescriptions. The statins involved were atorvastatin, simvastatin and rosuvastatin.", 
    "71": "Statin pDDIs have a high prevalence and patients should be monitored closely in order to prevent the development of adverse effects that result from statin interactions.", 
    "72": "The sun mushroom (Agaricus brasiliensis) is considered a major source of bioactive compounds with potential health benefits. Mushrooms typically act as lipid-lowering agents; however, little is known about the mechanisms of action of A. brasiliensis in biological systems. This study aimed to determine the underlying mechanism involved in the cholesterol-lowering effect of A. brasiliensis through the assessment of fecal and serum lipid profiles in addition to gene expression analysis of specific transcription factors, enzymes, and transporters involved in cholesterol homeostasis.", 
    "73": "Twenty-four albino Fischer rats approximately 90 days old, with an average weight of 205 g, were divided into four groups of 6 each and fed a standard AIN-93 M diet (C), hypercholesterolemic diet (H), hypercholesterolemic diet +1 % A. brasiliensis (HAb), or hypercholesterolemic diet +0.008 % simvastatin (HS) for 6 weeks. Simvastatin was used as a positive control, as it is a typical drug prescribed for lipid disorders. Subsequently, blood, liver, and feces samples were collected for lipid profile and quantitative real-time polymerase chain reaction gene expression analyses.", 
    "74": "Diet supplementation with A. brasiliensis significantly improved serum lipid profiles, comparable to the effect observed for simvastatin. In addition, A. brasiliensis dietary supplementation markedly promoted fecal cholesterol excretion. Increased expression of 7α-hydroxylase (CYP7A1), ATP-binding cassette subfamily G-transporters (ABCG5/G8), and low-density lipoprotein receptor (LDLR) was observed following A. brasiliensis administration.", 
    "75": "Our results suggest that consumption of A. brasiliensis improves the serum lipid profile in hypercholesterolemic rats by modulating the expression of key genes involved in hepatic cholesterol metabolism.", 
    "76": "The accuracy of the 2013 American College of Cardiology/American Heart Association (ACC/AHA) Pooled Cohort Risk Equation for atherosclerotic cardiovascular disease (ASCVD) events in contemporary and ethnically diverse populations is not well understood.", 
    "77": "The goal of this study was to evaluate the accuracy of the 2013 ACC/AHA Pooled Cohort Risk Equation within a large, multiethnic population in clinical care.", 
    "78": "The target population for consideration of cholesterol-lowering therapy in a large, integrated health care delivery system population was identified in 2008 and followed up through 2013. The main analyses excluded those with known ASCVD, diabetes mellitus, low-density lipoprotein cholesterol levels <70 or ≥190 mg/dl, prior lipid-lowering therapy use, or incomplete 5-year follow-up. Patient characteristics were obtained from electronic medical records, and ASCVD events were ascertained by using validated algorithms for hospitalization databases and death certificates. We compared predicted versus observed 5-year ASCVD risk, overall and according to sex and race/ethnicity. We additionally examined predicted versus observed risk in patients with diabetes mellitus.", 
    "79": "Among 307,591 eligible adults without diabetes between 40 and 75 years of age, 22,283 were black, 52,917 were Asian/Pacific Islander, and 18,745 were Hispanic. We observed 2,061 ASCVD events during 1,515,142 person-years. In each 5-year predicted ASCVD risk category, observed 5-year ASCVD risk was substantially lower: 0.20% for predicted risk <2.50%; 0.65% for predicted risk 2.50% to <3.75%; 0.90% for predicted risk 3.75% to <5.00%; and 1.85% for predicted risk ≥5.00% (C statistic: 0.74). Similar ASCVD risk overestimation and poor calibration with moderate discrimination (C statistic: 0.68 to 0.74) were observed in sex, racial/ethnic, and socioeconomic status subgroups, and in sensitivity analyses among patients receiving statins for primary prevention. Calibration among 4,242 eligible adults with diabetes was improved, but discrimination was worse (C statistic: 0.64).", 
    "80": "In a large, contemporary \"real-world\" population, the ACC/AHA Pooled Cohort Risk Equation substantially overestimated actual 5-year risk in adults without diabetes, overall and across sociodemographic subgroups.", 
    "81": "Poor adherence to medication regimens is common, potentially contributing to the occurrence of related disease.", 
    "82": "The authors sought to assess the risk of fatal stroke associated with nonadherence to statin and/or antihypertensive therapy.", 
    "83": "We conducted a population-based study using electronic medical and prescription records from Finnish national registers in 1995 to 2007. Of the 58,266 hypercholesterolemia patients age 30+ years without pre-existing stroke or cardiovascular disease, 532 patients died of stroke (cases), and 57,734 remained free of incident stroke (controls) during the mean follow-up of 5.5 years. We captured year-by-year adherence to statin and antihypertensive therapy in both study groups and estimated the excess risk of stroke death associated with nonadherence.", 
    "84": "In all hypercholesterolemia patients, the adjusted odds ratio for stroke death for nonadherent compared with adherent statin users was 1.35 (95% confidence interval [CI] 1.04 to 1.74) 4 years before and 2.04 (95% CI: 1.72 to 2.43) at the year of stroke death or the end of the follow-up. In hypercholesterolemia patients with hypertension, relative to those who adhered to statins and antihypertensive therapy, the odds ratio at the year of stroke death was 7.43 (95% CI: 5.22 to 10.59) for those nonadherent both to statin and antihypertensive therapy, 1.82 (95% CI: 1.43 to 2.33) for those non-adherent to statin but adherent to antihypertensive therapy, and 1.30 (95% CI: 0.53 to 3.20) for those adherent to statin, but nonadherent to antihypertensive, therapy.", 
    "85": "Individuals with hypercholesterolemia and hypertension who fail to take their prescribed statin and antihypertensive medication experience a substantially increased risk of fatal stroke. The risk is lower if the patient is adherent to either one of these therapies.", 
    "86": "Many observational studies showed hogh-density lipoprotein cholesterol (HDL-C) is a strong inverse predictor of cardiovascular (CV) outcome. However, recent large clinical trials evaluating therapies to raise HDL-C level in those already on statin therapy have been discouraging. This complexity is not well-known.A total of 28,357 acute myocardial infarction (AMI) patients were enrolled in the Korea Acute Myocardial Infarction Registry (KAMIR), which was a prospective, multicenter, nationwide, web-based database of AMI in Korea. From this registry, we evaluated 3574 patients with AMI who have follow-up HDL-C level to investigate its association with clinical outcomes. The primary endpoint was the relationship between follow-up change in HDL-C and a 12-month composite of major adverse cardiac events (MACEs).Patients with initial HDL-C ≥ 40 mg/dL showed significantly lower rates of 12-month MACEs, especially cardiac and all-cause mortalities (P < 0.001). When patients were stratified into 4 groups according to the change of HDL-C, patients with decreasing HDL-C showed significantly higher rates of 12-month MACEs as comparable with patients with increasing HLD-C. A multivariate analysis indicated that HDL-C level was a significant predictor of CV events (hazard ratio, 1.38; 95% confidence interval, 1.12-1.71) after correcting for confounding variables.The follow-up change in HDL-C level was significantly related with CV outcomes in patients with AMI.", 
    "87": "Women are less likely to be prescribed statins than men. Existing reports explain only a fraction of this difference. We conducted a study to identify factors that account for sex differences in statin therapy among patients with coronary artery disease (CAD).", 
    "88": "We retrospectively studied 24,338 patients with CAD who were followed for at least a year between 2000 and 2011 at two academic medical centers. Women (9,006 / 37% of study patients) were less likely to either have initiated statin therapy (81.9% women vs. 87.7% men) or to have persistent statin therapy at the end of follow-up (67.0% women vs. 71.4% men). Women were older (72.9 vs. 68.4 years), less likely to have ever smoked (49.8% vs. 65.6%), less likely to have been evaluated by a cardiologist (57.5% vs. 64.5%) and more likely to have reported an adverse reaction to a statin (27.1% vs. 21.7%) (p < 0.0001 for all). In multivariable analysis, patients with history of smoking (OR 1.094; p 0.017), younger age (OR 1.013 / year), cardiologist evaluation (OR 1.337) and no reported adverse reactions to statins (OR 1.410) were more likely (p < 0.0001 for all) to have persistent statin therapy. Together, these four factors accounted for 90.4% of the sex disparity in persistent statin therapy.", 
    "89": "Several specific factors appear to underlie divergent statin therapy in women vs. men. Identifying such drivers may facilitate programmatic interventions and stimulate further research to overcome sex differences in applying proven interventions for cardiovascular risk reduction.", 
    "90": "Inflammation after myocardial infarction (MI) causes cardiac nerve sprouting and consequent ventricular arrhythmias (VAs). Macrophages, as major immune cells, are involved in the entire inflammation response process and serve as a link between inflammation and sympathetic hyperinnervation by regulating nerve growth factor (NGF) expression. Accumulating evidence shows that statins possess antiarrhythmogenic properties, and the aim of this study was to explore the mechanism by which atorvastatin ameliorates cardiac sympathetic nerve sprouting via regulating macrophage polarization.", 
    "91": "Rat models of MI were created by ligating the left coronary artery. MI-operated rats received either atorvastatin or phosphate-buffered saline for 7 days. Immunohistochemical analyses and immunofluorescence staining were used to analyze macrophage infiltration after MI and to detect the distribution and density of growth-associated protein-43 (GAP-43) and tyrosine hydroxylase (TH) in nerve fibers in peri-infarct zones after MI. The polarity of the macrophages that were obtained from the rat peritoneal cavity was examined via flow cytometry. The protein levels of NGF were detected via Western blot analysis, and the concentrations of NGF in the supernatants were determined via enzyme-linked immunosorbent assay. The mRNA levels of NGF, inducible nitric oxide synthase (iNOS), Arginase-1 (Arg1), interleukin-1β (IL-1β), and tumor necrosis factor-α (TNF-α) were examined by quantitative real-time polymerase chain reaction. The association between VAs and MI was evaluated using programmed electrophysiological stimulation.", 
    "92": "Macrophages were successfully induced to the M1 (classically activated) and M2 (alternatively activated) phenotypes by stimulation with lipopolysaccharide and interferon-γ (LPS + IFN-γ) and interleukin-4 (IL-4), respectively. Atorvastatin markedly downregulated IL-1β, TNF-α, iNOS, and NGF and upregulated Arg1, shifting the macrophage phenotype from M1 to M2. Moreover, atorvastatin significantly reduced TH levels and the density of GAP-43-positive nerve fibers and decreased inducible VAs.", 
    "93": "Atorvastatin effectively ameliorated cardiac sympathetic nerve remodeling and prevented VAs after MI by significantly downregulating the expression of NGF, IL-1β, and TNF-α via together with the augmentation of M2 macrophage.", 
    "94": "In epidemiological studies, statins appear to benefit mood, and there are now some randomized controlled trials examining the efficacy of statins. However, the role of statins in depression remains uncertain. Thus the aim of this paper was to assess the effect of statins on depressive symptoms by performing a meta-analysis of all double-blind, randomized, placebo controlled clinical trials (RCT) conducted in subjects with depression.", 
    "95": "A systematic search was executed using PubMed and ClinicalTrials.gov in November 30th, 2015 for all double-blind, RCT of statins versus placebo in persons with depressive symptoms. Sixty-seven potential articles were identified through search of electronic databases, of those three met inclusion criteria and were included in the meta-analysis. The outcome measure was change in Hamilton Depression Rating Scale (HDRS) scores associated with statin use. A meta-analysis was conducted and standardized mean differences (SMDs) with 95% confidence intervals (CIs) were calculated. GRADE was used to assess study quality.", 
    "96": "The three articles included provided data on 165 participants with moderate to severe depression. Of these, 82 were randomized to statins as an adjuvant therapy to antidepressant treatment (i.e., citalopram or fluoxetine) and 83 to the placebo arm. All studies were double-blind RCTs, with a follow-up of 6-12 weeks. The statin agents evaluated were lovastatin, atorvastatin, and simvastatin. When compared to placebo, statins, as add-on to treatment as usual, largely improved depressive symptoms as assessed by the HDRS (SMD=-0.73, 95% IC -1.04 to -0.42, p<0.001, 3 between-group comparisons, n=165). No serious adverse effects were reported.", 
    "97": "Our results suggest that adjunctive treatment with statins could be useful for the treatment of depressive symptoms. Additional double-blind, randomised, placebo-controlled trials are necessary to settle the matter.", 
    "98": "Fenofibrate and rosuvastatin at low doses might have experimental pleiotropic benefits. This study investigated the combined effect of low doses of fenofibrate and rosuvastatin in isoproterenol-induced experimental myocardial infarction. Rats administered isoproterenol (85 mg/kg/day, s.c.) for 2 days (day 29 and day 30) of 30 days experimental protocol developed significant myocardial infarction that was accompanied with high myocardial oxidative stress and lipid peroxidation, elevated serum markers of cardiac injury, lipid abnormalities, and elevated circulatory levels of C-reactive protein. Pretreatment with low doses of fenofibrate (30 mg/kg/day p.o., 30 days) and rosuvastatin (2 mg/kg/day p.o., 30 days) both alone or in combination markedly prevented isoproterenol-induced myocardial infarction and associated abnormalities while the low-dose combination of fenofibrate and rosuvastatin was more effective. Histopathological study in isoproterenol control rat heart showed necrosis with edema and acute inflammation at the margins of necrotic area. The rat heart from low-dose fenofibrate and rosuvastatin pretreated group showed scanty inflammation and no ischemia. In conclusion, fenofibrate and rosuvastatin pretreatment in low doses might have a therapeutic potential to prevent the pathogenesis of myocardial infarction. Moreover, their combined treatment option might offer superior therapeutic benefits via a marked reduction in myocardial infarct size and oxidative stress, suggesting a possibility of their pleiotropic cardioprotective action at low doses.", 
    "99": "Rosuvastatin disposition is modulated by the expression and activity of several membrane transporters including BCRP (ABCG2). The objective of our study was to investigate the effects of pantoprazole, a previously proposed BCRP inhibitor, on the disposition of rosuvastatin.", 
    "100": "The impact of pantoprazole (40 mg ID for 2 days) on rosuvastatin pharmacokinetics was evaluated in healthy volunteers (n = 16) who received a single oral dose of rosuvastatin (10 mg) either alone or with pantoprazole. Rosuvastatin, N-desmethylrosuvastatin, and rosuvastatin lactone levels were quantified in plasma while rosuvastatin and N-desmethylrosuvastatin excretion were measured in urine.", 
    "101": "Ratios and 90 % standard confidence interval of geometric means for C max (1.03 [0.91-1.16]), AUC0-∞ (1.03 [0.89-1.19]) and renal clearance (0.96 [0.85-1.09]) were all within the pre-specified range of 0.8-1.25, indicating a lack of drug-drug interaction between pantoprazole and rosuvastatin.", 
    "102": "Concomitant administration of pantoprazole with rosuvastatin did not affect rosuvastatin plasma concentrations. The use of pantoprazole as a BCRP inhibitor should be revisited when characterizing BCRP-mediated transport in humans.", 
    "103": "To evaluate the effect of preoperative statin therapy on the incidence of postoperative infection. ", 
    "104": "This systematic review of the literature was carried out in August 2015. Studies were retrieved via PubMed, Embase, and the Cochrane Library (1980 to 2015), and the reference ﬁles were limited to English-language articles. We used a standardized protocol, and a meta-analysis was performed for data abstraction. ", 
    "105": "Five studies comprising 1,362 patients qualiﬁed for the analysis. The incidence of postoperative infections in the statin group (1.1%) was not significantly lower than that in the placebo group (2.4%), with a risk ratio (RR) of 0.56 (95% conﬁdence interval [CI] 0.24-1.33, p=0.19). Patients of 3 studies underwent cardiac surgery. The aggregated results of these studies failed to show significant differences in postoperative infection when a fixed effects model was used (RR: 0.39; 95% CI: 0.08-1.97, p=0.26].  ", 
    "106": "We failed to ﬁnd sufficient evidence to support the association between statin use and postoperative infectious complications. The absence of any evidence for a beneficial effect in available randomized trials reduces the likelihood of a causal effect as reported in observational studies.", 
    "107": "There is limited evidence on statin risk and effectiveness for patients aged 80+. We estimated risk of recurrent myocardial infarction, muscle-related and other adverse events, and statin-related incremental costs in \"real-world\" older patients treated with statins versus no statins.", 
    "108": "We used primary care electronic medical records from the UK Clinical Practice Research Datalink. Subhazard ratios (competing risk of death) for myocardial infarction recurrence (primary end point), falls, fractures, ischemic stroke, and dementia, and hazard ratios (Cox) for all-cause mortality were used to compare older (60+) statin users and 1:1 propensity-score-matched controls (n = 12,156). Participants were followed-up for 10 years.", 
    "109": "Mean age was 76.5±9.2 years; 45.5% were women. Statins were associated with near significant reduction in myocardial infarction recurrence (subhazard ratio = 0.84, 0.69-1.02, p = .073), with protective effect in the 60-79 age group (0.73, 0.57-0.94) but a nonsignificant result in the 80+ group (1.06, 0.78-1.44; age interaction p = .094). No significant associations were found for stroke or dementia. Data suggest an increased risk of falls (1.36, 1.17-1.60) and fractures (1.33, 1.04-1.69) in the first 2 years of treatment, particularly in the 80+ group. Treatment was associated with lower all-cause mortality. Statin use was associated with health care cost savings in the 60-79 group but higher costs in the 80+ group.", 
    "110": "Estimates of statin effectiveness for the prevention of recurrent myocardial infarction in patients aged 60-79 years were similar to trial results, but more evidence is needed in the older group. There may be an excess of falls and fractures in very old patients, which deserves further investigation.", 
    "111": "The HMG Co-enzyme inhibitors and new lipid-modifying agents expand their new therapeutic target options in the field of medical profession. Statins have been described as the most effective class of drugs to reduce serum cholesterol levels. Since the discovery of the first statin nearly 30 years ago, these drugs have become the main therapeutic approach to lower cholesterol levels. The present scientific research demonstrates numerous non-lipid modifiable effects of statins termed as pleiotropic effects of statins, which could be beneficial for the treatment of various devastating disorders. The most important positive effects of statins are anti-inflammatory, anti-proliferative, antioxidant, immunomodulatory, neuroprotective, anti-diabetes, and antithrombotic, improving endothelial dysfunction and attenuating vascular remodeling besides many others which are discussed under the scope of this review. In particular, inhibition of Rho and its downstream target, Rho-associated coiled-coil-containing protein kinase (ROCK), and their agonistic action on peroxisome proliferator-activated receptors (PPARs) can be viewed as the principle mechanisms underlying the pleiotropic effects of statins. With gradually increasing knowledge of new therapeutic targets of statins, their use has also been advocated in chronic inflammatory disorders for example rheumatoid arthritis (RA) and in systemic lupus erythematosus (SLE). In the scope of review, we highlight statins and their pleiotropic effects with reference to their harmful and beneficial effects as a novel approach for their use in the treatment of devastating disorders. Graphical abstract Pleiotropic effect of statins.", 
    "112": "1. Diabetes is often accompanied with depression and hypercholesterolemia. It is possible that paroxetine and pravastatin are co-administered to diabetic patients. The aim of this study was to research the differential effect of pravastatin on plasma exposure of paroxetine in normal and diabetic rats. 2. Pharmacokinetics of paroxetine was investigated following oral administration of paroxetine with and without pravastatin in normal and diabetic rats. Effects of pravastatin on metabolism, intestinal absorption and hepatic uptake of paroxetine were investigated. Activity and expression of hepatic Oatp1 and Oatp2 were also assessed. 3. Pravastatin decreased plasma exposure of paroxetine in normal rats, but increased exposure of paroxetine in diabetic rats. Pravastatin neither affected metabolism nor intestinal absorption of paroxetine. Data from hepatocytes demonstrated that hepatic uptake of paroxetine were involved in Oatp1 and Oatp2. Diabetes suppressed Oatp1 activity and expression, but enhanced Oatp2 activity and expression. Pravastatin stimulated Oatp1 but inhibited Oatp2 activity. 4. We concluded that differential effects of pravastatin on plasma exposure of paroxetine in normal and diabetic rats was partly due to the fact that diabetes suppressed Oatp1 activity and expression but enhanced Oatp2 activity and expression as well as that pravastatin stimulated Oatp1 activity but inhibited Oatp2 activity.", 
    "113": "Complications after cardiac surgery are common and lead to substantial increases in morbidity and mortality. Meta-analyses of small randomized trials have suggested that perioperative statin therapy can prevent some of these complications.", 
    "114": "We randomly assigned 1922 patients in sinus rhythm who were scheduled for elective cardiac surgery to receive perioperative rosuvastatin (at a dose of 20 mg daily) or placebo. The primary outcomes were postoperative atrial fibrillation within 5 days after surgery, as assessed by Holter electrocardiographic monitoring, and myocardial injury within 120 hours after surgery, as assessed by serial measurements of the cardiac troponin I concentration. Secondary outcomes included major in-hospital adverse events, duration of stay in the hospital and intensive care unit, left ventricular and renal function, and blood biomarkers.", 
    "115": "The concentrations of low-density lipoprotein cholesterol and C-reactive protein after surgery were lower in patients assigned to rosuvastatin than in those assigned to placebo (P<0.001). However, the rate of postoperative atrial fibrillation did not differ significantly between the rosuvastatin group and the placebo group (21.1% and 20.5%, respectively; odds ratio 1.04; 95% confidence interval [CI], 0.84 to 1.30; P=0.72), nor did the area under the troponin I-release curve (102 ng×hour per milliliter and 100 ng×hour per milliliter, respectively; between-group difference, 1%; 95% CI, -9 to 13; P=0.80). Subgroup analyses did not indicate benefit in any category of patient. Rosuvastatin therapy did not result in beneficial effects on any of the secondary outcomes but was associated with a significant absolute (±SE) excess of 5.4±1.9 percentage points in the rate of postoperative acute kidney injury (P=0.005).", 
    "116": "In this trial, perioperative statin therapy did not prevent postoperative atrial fibrillation or perioperative myocardial damage in patients undergoing elective cardiac surgery. Acute kidney injury was more common with rosuvastatin. (Funded by the British Heart Foundation and others; STICS ClinicalTrials.gov number, NCT01573143.).", 
    "117": "To evaluate the pleiotropic effects to statins, we analyze the qualitative and quantitative retinal changes in hypercholesterolemic rabbits after a low-dosage statin treatment. For this purpose, New Zealand rabbits were split into three groups: control (G0; n = 10), fed a standard diet; hypercholesterolemic (G1; n = 8), fed a 0.5% cholesterol-enriched diet for 8 months; and statins (G2; n = 8), fed a 0.5% cholesterol-enriched diet for 8 months, together with the administration of statin (pravastatin or fluvastatin sodium) at a dose of 2 mg / kg / day each diet. The retinas were analyzed by transmission electron microscopy and immunohistochemistry (glial fibrillary acidic protein). The retinal thickness of nuclear and plexiform layers were quantified in semi-thin sections. The results revealed that the low-statin-treated rabbits in comparison with the hypercholesterolemic group showed: i) a more preserved structure in all retinal layers; ii) a significant reduction in retinal thickness; iii) a decrease in cell death in the nuclear-and ganglion-cell layers; iv) a reduction of hydropic degeneration in the plexiform and nerve-fiber layers; v) a preservation of astrocytes and of the retinal area occupied by them; and vi) a better-preserved retinal vascular structure. Our findings indicate that low doses of statins can prevent retinal degeneration, acting on retinal macroglia, neurons and retinal vessels, despite that hypercholesterolemia remained unchanged. Thus, the pleiotropic effects of the statins may help safeguard the retinal ultrastructure.", 
    "118": "Linear regression models utilizing a single time point (Cmax) has been reported for pravastatin and simvastatin. A new model was developed for the prediction of AUC of statins that utilized the slopes of the above 2 models, with pharmacokinetic (Cmax) and a pharmacodynamic (IC50 value) components for the statins. The prediction of AUCs for various statins (pravastatin, atorvastatin, simvastatin and rosuvastatin) was carried out using the newly developed dual pharmacokinetic and pharmacodynamic model. Generally, the AUC predictions were contained within 0.5 to 2-fold difference of the observed AUC suggesting utility of the new models. The root mean square error predictions were<45% for the 2 models. On the basis of the present work, it is feasible to utilize both pharmacokinetic (Cmax) and pharmacodynamic (IC50) data for effectively predicting the AUC for statins. Such a new concept as described in the work may have utility in both drug discovery and development stages.", 
    "119": "Background/Aims. Carotid intima media thickness (CIMT) tracks atherosclerotic vascular disease. Hypertension and diabetes chiefly contribute to atherosclerosis with 75% of symptomatic cardiovascular disease cases having dysglycaemia even in normal cases. Hypothesising that postprandial hyperglycaemia contributes to cardiovascular morbidity, we sought to determine if any relationship existed between glycaemic profile in nondiabetic hypertensives and atherosclerosis. Methods. In a study of CIMT in nondiabetic, statin-naïve hypertensives, we evaluated fasting blood glucose (FBG) and 2-hour postprandial sugar (2hPPBG) in the patients and compared them with the CIMT. CIMT was measured on both sides, 1 cm proximal to the carotid bulb using a 7.5 mHz transducer of ALOKA SSD-3500 ultrasound machine. Results. The subjects with complete data were 86 (63 F). The mean (SD) of CIMT was 0.89 (0.15) mm, FBG 4.8 (0.097) mmol/L, and 2hPPBG 6.5 (1.81) mmol/L. There was no significant correlation between FBG and 2hPPBG with CIMT. Blood pressure had no bearing on this. When blood glucose data were divided into quartiles and post hoc multiple comparison was done, there was significant difference in CIMT for the different ranges. This was not so for 2hPPBG. Conclusion. Though expected from other studies, we did not show any significant correlation between FBG and 2hPPBG status and CIMT. This may be our pattern as the degree of excursion of 2hPPBG was low. There may be a threshold level above which PPBG starts to impact CIMT.", 
    "120": "Type 2 diabetes mellitus (T2DM) and metabolic syndrome contribute to hypertriglyceridemia, which may increase residual risk of cardiovascular disease in patients with elevated triglyceride (TG) levels despite optimal low-density lipoprotein cholesterol (LDL-C) levels with statin therapy. Prescription products containing the long-chain omega-3 fatty acids (OM3FAs) eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA) are an effective strategy for reducing TG levels. This article provides an overview of prescription OM3FAs, including relevant clinical data in patients with T2DM and/or metabolic syndrome. Prescription OM3FAs contain either combinations of DHA and EPA (omega-3-acid ethyl esters, omega-3-carboxylic acids, omega-3-acid ethyl esters A) or EPA alone (icosapent ethyl). These products are well tolerated and can be used safely with statins. Randomized controlled trials have demonstrated that all prescription OM3FAs produce statistically significant reductions in TG levels compared with placebo; however, differential effects on LDL-C levels have been reported. Products containing DHA may increase LDL-C levels, whereas the EPA-only product did not increase LDL-C levels compared with placebo. Because increases in LDL-C levels may be unwanted in patients with T2DM and/or dyslipidemia, the EPA-only product should not be replaced with products containing DHA. Available data on the effects of OM3FAs in patients with diabetes and/or metabolic syndrome support that these products can be used safely in patients with T2DM and have beneficial effects on atherogenic parameters; in particular, the EPA-only prescription product significantly reduced TG, non-high-density lipoprotein cholesterol, Apo B, remnant lipoprotein cholesterol, and high-sensitivity CRP levels without increasing LDL-C levels compared with placebo. Ongoing studies of the effects of prescription OM3FAs on cardiovascular outcomes will help determine whether these products will emerge as effective add-on options to statin therapy for reduction of residual cardiovascular disease risk.", 
    "121": "Multiple categories of medications have been developed to manage lipid profiles and reduce the risk of cardiovascular events in patients with heart disease. However, currently marketed medications have not solved the problems associated with preventing and treating cardiovascular diseases completely. A substantial population of patients cannot take advantage of statin therapy due to statin intolerance, heart failure, or kidney hemodialysis, suggesting a need for additional effective agents to reduce low-density lipoprotein cholesterol (LDL-C) levels. Proprotein convertase subtilisin/kexin type 9 (PCSK9) was discovered in 2003 and subsequently emerged as a novel target for LDL-C-lowering therapy. Evolocumab is a fully human monoclonal immunoglobulin G2 (IgG2) directed against human PCSK9. By inactivating PCSK9, evolocumab upregulates LDL receptors causing increased catabolism of LDL-C and the consequent reduction of LDL-C levels in blood. Overall, evolocumab has had notable efficacy, with LDL-C reduction ranging from 53% to 75% in monotherapy and combination therapies, and is associated with minor adverse effects. However, studies regarding the ability of evolocumab to reduce mortality as well as long-term safety concerns are limited. The fact that the drug was introduced at a cost much higher than the existing medications and shows a low incremental mortality benefit suggests that many payers will consider evolocumab to have an unfavorable cost-benefit ratio.", 
    "122": "Intracerebral hemorrhage (ICH) is a neurologic injury resulting in significant morbidity and mortality. Statins play a significant role in primary and secondary prevention of cardiovascular and cerebrovascular ischemic events. Despite clear benefits of statins in ischemic stroke, post hoc analyses of some studies suggest there may be a link between statin therapy and development of ICH. Direct pharmacologic effects of decreased serum levels of total cholesterol and low-density lipoproteins in conjunction with pleiotropic effects are thought to be linked to this possible increase in ICH risk. In the face of the potential of statins to increase the risk of ICH, recent evidence suggests that statins may also have beneficial effects on patient outcomes when continued or initiated following an ICH. This discordance in findings and the overall lack of well-designed prospective clinical trials increase the complexity of clinical decision making when utilizing statin therapy in patients with, or at risk for, ICH. This review evaluates the pharmacologic effects of statin therapy and describes how these effects translate to both risks and benefits in ICH. The current literature regarding the effects of statin therapy on clinical outcomes in ICH is evaluated to help guide clinicians with decisions regarding initiation, continuation, or discontinuation of statin therapy in patients with ICH.", 
    "123": "Human immunodeficiency virus (HIV) and hepatitis C virus (HCV) infections are associated with increased risk of cardiovascular disease (CVD). The potential impact of recently updated cholesterol guidelines on treatment of HIV- and HCV-infected veterans is unknown.", 
    "124": "We performed a retrospective cohort study to assess statin use and recommendations among 13 579 HIV-infected, 169 767 HCV-infected, and 6628 HIV/HCV-coinfected male veterans aged 40-75 years. Prior 2004 Adult Treatment Panel (ATP-III) guidelines were compared with current 2013 American College of Cardiology/American Heart Association (ACC/AHA) cholesterol guidelines and 2014 US Department of Veterans Affairs (VA)/US Department of Defense (DoD) joint clinical practice guidelines using laboratory, medication, and comorbidity data from the VA Clinical Case Registry from 2008 through 2010.", 
    "125": "Using risk criteria delineated by the ATP-III guidelines, 50.6% of HIV-infected, 45.9% of HCV-infected, and 33.8% of HIV/HCV-coinfected veterans had an indication for statin therapy. However, among those eligible, 22.7%, 30.5%, and 31.5%, respectively, were not receiving ATP-III recommended statin therapy. When current cholesterol guidelines were applied by VA/DoD and ACC/AHA criteria, increases in recommendations for statins were found in all groups (57.3% and 66.1% of HIV-infected, 64.4% and 73.7% of HCV-infected, 49.1% and 58.5% of HIV/HCV-coinfected veterans recommended).", 
    "126": "Statins were underutilized among veterans infected with HIV, HCV, and HIV/HCV according to previous ATP-III guidelines. Current VA/DoD and ACC/AHA guidelines substantially expand statin recommendations and widen the gap of statin underutilization in all groups. These gaps in care present an opportunity to improve CVD prevention efforts in these at-risk populations.", 
    "127": "Evidence suggests prolonged exposure to lower levels of low-density lipoprotein cholesterol (LDL-C), starting at a younger age, substantially lowers cardiovascular (CV) risk. Accordingly, the CV pandemic affecting younger population in low- to low-middle-income countries, where statin usage is poor even in secondary prevention, may benefit from lipid-lowering nutritional products, as nutritional intervention is generally preferred in these cultures. However, the safety and efficacy of such preparations have not been systematically tested.", 
    "128": "In this multicenter, double-blind study, 191 statin-free subjects with newly-diagnosed hyperlipidemia (LDL-C >120 mg/dL, 3.11 mmol/L) and no evidence of CV disease were randomized to one capsule of a proprietary bioactive phytonutrient formulation containing red yeast rice, grape-seed, niacinamide, and folic acid (RYR-NS) or matched placebo twice daily, along with lifestyle modification, for 12 wk.", 
    "129": "Mean baseline LDL-C levels were 148.5 ± 24.0 mg/dL (3.85 ± 0.62 mmol/L) and 148.6 ± 21.9 mg/dL (3.85 ± 0.57 mmol/L) in the RYR-NS and placebo groups respectively. Compared with placebo, RYR-NS resulted in a significant reduction in LDL-C (-29.4% versus -3.5%, P < 0.0001) and non-high-density lipoprotein cholesterol (non-HDL-C; -29.8% versus -10.3%, P < 0.0001) at 12 wk. With RYR-NS, 43.4% individuals attained desirable LDL-C levels and 55.4% desirable non-HDL-C levels by week 12, compared to only 0% and 1.1%, respectively, at baseline. No safety issues were observed.", 
    "130": "This study demonstrates the efficacy and safety of RYR-NS in lowering LDL-C and non-HDL-C after 12 wk, with magnitude of LDL-C reduction being comparable to that seen with moderate-intensity statin therapy. Further long-term studies are required to determine the impact of RYR-NS on treatment adherence and clinical outcomes.", 
    "131": "The 2013 American College of Cardiology/American Heart Association (ACC/AHA) cholesterol guideline advocated several changes from the previous Adult Treatment Panel III guidelines. Assuming full implementation, the 2013 ACC/AHA guideline would identify ≈13 million Americans as newly eligible for consideration of statin therapy. Three features of the 2013 ACC/AHA guideline primarily responsible for these differences are the specific risk assessment tool endorsed, the risk threshold considered sufficient to warrant primary prevention statin therapy, and the decision not to include cholesterol treatment targets. There is no consensus among international guidelines on the optimal approach to these 3 components. The 2013 ACC/AHA guideline recommends assessing absolute risk with the Pooled Cohort equations, which were developed to improve on previous risk assessment models by including stroke as an outcome and by broadening racial and geographic diversity. Each of the leading international guidelines recommends a different equation for absolute risk assessment. The 2013 ACC/AHA guideline advises consideration of statin therapy for an estimated 10-year risk of atherosclerotic vascular disease of ≥7.5%, which is lower than the thresholds recommended by other leading international guidelines. Lastly, the 2013 ACC/AHA guideline does not endorse a treat-to-target strategy but instead specifies the appropriate intensity of statin for each risk category. This approach is shared by the National Institute for Health and Care Excellence guidelines but differs from other international guidelines. In this review, we summarize the 2013 ACC/AHA cholesterol guideline recommendations and compare them with recommendations from Adult Treatment Panel III and other leading international guidelines.", 
    "132": "The effect of statins on the endothelial function in humans remains under discussion. Particularly, it is still unclear if the improvement in endothelial function is due to a reduction in LDL-cholesterol or to an arterial pleiotropic effect.", 
    "133": "To test the hypothesis that modulation of the endothelial function promoted by statins is primarily mediated by the degree of reduction in LDL-cholesterol, independent of the dose of statin administered.", 
    "134": "Randomized clinical trial with two groups of lipid-lowering treatment (16 patients/each) and one placebo group (14 patients). The two active groups were designed to promote a similar degree of reduction in LDL-cholesterol: the first used statin at a high dose (80 mg, simvastatin 80 group) and the second used statin at a low dose (10 mg) associated with ezetimibe (10 mg, simvastatin 10/ezetimibe group) to optimize the hypolipidemic effect. The endothelial function was assessed by flow-mediated vasodilation (FMV) before and 8 weeks after treatment.", 
    "135": "The decrease in LDL-cholesterol was similar between the groups simvastatin 80 and simvastatin 10/ezetimibe (27% ± 31% and 30% ± 29%, respectively, p = 0.75). The simvastatin 80 group presented an increase in FMV from 8.4% ± 4.3% at baseline to 11% ± 4.2% after 8 weeks (p = 0.02). Similarly, the group simvastatin 10/ezetimibe showed improvement in FMV from 7.3% ± 3.9% to 12% ± 4.4% (p = 0.001). The placebo group showed no variation in LDL-cholesterol level or endothelial function.", 
    "136": "The improvement in endothelial function with statin seems to depend more on a reduction in LDL-cholesterol levels, independent of the dose of statin administered, than on pleiotropic mechanisms.", 
    "137": "Rhabdomyolysis is a rare but well-known complication of statin therapy. The risk is considerably increased when concomitant drugs are administered that inhibit metabolism and breakdown via the cytochrome CYP3A4. We report a case of myoglobin-induced acute renal failure secondary to the concomitant use of simvastatin and amiodarone. The risk of rhabdomyolysis is mainly determined by the statin dose; in the case of the concomitant use of CYP3A4 inhibitors, a maximal daily dose of 20 mg is recommended to avoid harmful drug interactions.", 
    "138": "Non-cholesterol sterols have been used as markers of cholesterol intestinal absorption and hepatic synthesis, leading to a better understanding of cholesterol homeostasis in humans. This review discusses the main noncholesterol sterols that are clinically useful, different methods to quantify the factors associated with blood concentration, and the potential role of non-cholesterol sterols in the diagnosis and treatment of different types of dyslipidemia. The main indication is the use of non-cholesterol sterols for the diagnosis of rare diseases associated with defects in cholesterol synthesis or anomalies in the absorption and/or elimination of phytosterols. However, other potential uses, including the diagnosis of certain hypercholesterolemias and the individualization of lipid-lowering therapies, are promising as they could help treat a wider population.", 
    "139": "The NHS Abdominal Aortic Screening Programme (NAAASP) invites men in their 65th year for screening, men over 65 may self-refer into the programme. Most studies have concentrated on those invited for screening, little is known about the self-referral group. Our aim was to provide a descriptive analysis of the men who self refer to NAAASP for screening.", 
    "140": "Information concerning basic demographic details and ultrasound results were recorded on the AAA SMaRT database. During nurse assessment data collected included smoking status, blood pressure, height, weight, and aspirin and statin therapy. Statistical analysis was performed using SPSS(®)20.", 
    "141": "A total of 58,999 men have self-referred to the NAAASP since its inception. The mean age at self-referral was 73 (47-100). The mean aortic diameter was 1.9 cm (0.8-12.1). Increased self-referral rates were observed following organised publicity. The incidence of AAA was 4.1% (n = 2438) compared with 1.4% in the invited cohort (age 65 years), of these 7.6% (n = 186) were >5.5 cm. Of the 186, 152 (81.7%) underwent surgery, of which 55.3% (n = 84) underwent EVAR. The 30-day mortality in the men treated electively was 0%. The mean time from referral to surgery was 69 (2-361) days, with 57.9% (n = 88) being treated within 8 weeks of detection.", 
    "142": "Self-referral has yielded higher detection rates than the invited cohort, more than justifying its cost. Now that NAAASP is fully operational it is important to continue media campaigns and publicity to target the \"at-risk\" men over 65 who would otherwise miss the benefits of AAA screening. Some key areas still need to be addressed.", 
    "143": "HMG CoA reductase inhibitors, or statins, are standard of care for preventing cardiovascular disease in at-risk populations. Statins are a well-established therapy proven to reduce long-term cardiovascular mortality and morbidity for prevention of secondary cardiovascular events and have become guidelinerecommended therapy following acute myocardial infarction. Emerging data from clinical trials over the last decade indicates that statin therapy may provide broad beneficial effects beyond their primary lipid lowering mechanisms. In coronary heart disease, statins have demonstrated a unique ability to target several cellular pathways, which appear to play an underappreciated role in acute inflammation and subsequent thrombosis. Herein, we review the potential mechanisms where statins may act as antithrombotic agents in the setting of acute coronary syndromes and discuss the clinical implications of these findings.", 
    "144": "The National Health Service Health Check program in England is the largest cardiovascular risk assessment and management program in the world. We assessed the effect of this program on modelled risk of cardiovascular disease, individual risk factors for cardiovascular disease, prescribing of relevant medications and diagnosis of vascular disease.", 
    "145": "We obtained retrospective electronic medical records for a randomly selected sample of 138 788 patients aged 40-74 years registered with 462 English general practices participating in the Clinical Practice Research Datalink between 2009 and 2013. We used a quasi-experimental design of difference-indifferences matching analysis to compare changes in outcomes between Health Check attendees and nonattendees, with a median follow-up time of 2 years.", 
    "146": "Overall, 21.4% of the eligible population attended a Health Check. After matching (n = 29 672 in each group), attendees had a significant absolute reduction in modelled risk for cardiovascular disease (-0.21%, 95% confidence interval [CI] -0.24% to -0.19%) and individual risk factors: systolic blood pressure (-2.51 mm Hg, 95% CI -2.77 to -2.25 mm Hg), diastolic blood pressure (-1.46 mm Hg, 95% CI -1.62 to -1.29 mm Hg), body mass index (-0.27, 95% CI -0.34 to -0.20) and total cholesterol (-0.15 mmol/L, 95% CI -0.18 to -0.13 mmol/L). Statins were prescribed for 39.9% of attendees who were at high risk for cardiovascular disease. The program resulted in significantly more diagnoses of selected vascular diseases among attendees, with the largest increases for hypertension (2.99%) and type 2 diabetes mellitus (1.31%).", 
    "147": "The National Health Service Health Check program had statistically significant but clinically modest impacts on modelled risk for cardiovascular disease and individual risk factors, although diagnosis of vascular disease increased. Overall program performance was substantially below national and international targets, which highlights the need for careful planning, monitoring and evaluation of similar initiatives internationally.", 
    "148": "Metabolic syndrome (MetS) is a complicated health problem that encompasses a variety of metabolic disorders. In this study, we analyzed the relationship between the major biochemical parameters associated with MetS and circulating levels of microRNA (miR)-33, miR-103, and miR-155. We found that miRNA-33 levels were positively correlated with levels of fasting blood glucose, glycosylated hemoglobin A1c, total cholesterol, LDL-cholesterol, and triacylglycerol, but negatively correlated with HDL-cholesterol levels. In the cellular study, miR-33 levels were increased in macrophages treated with high glucose and cholesterol-lowering drugs atorvastatin and pitavastatin. miR-33 has been reported to play an essential role in cholesterol homeostasis through ATP-binding cassette transporter A1 (ABCA1) regulation and reverse cholesterol transport. However, the molecular mechanism underlying the linkage between miR-33 and statin treatment remains unclear. In the present study, we investigated whether atorvastatin and pitavastatin exert their functions through the modulation of miR-33 and ABCA1-mediated cholesterol efflux from macrophages. The results showed that treatment of the statins up-regulated miR-33 expression, but down-regulated ABCA1 mRNA levels in RAW264.7 cells and bone marrow-derived macrophages. Statin-mediated ABCA1 regulation occurs at the post-transcriptional level through targeting of the 3'-UTR of the ABCA1 transcript by miR-33. Additionally, we found significant down-regulation of ABCA1 protein expression in macrophages treated with statins. Finally, we showed that high glucose and statin treatment significantly suppressed cholesterol efflux from macrophages. These findings have highlighted the complexity of statins, which may exert detrimental effects on metabolic abnormalities through regulation of miR-33 target genes.", 
    "149": "Statin therapy may cause myopathy, but long-term effects on physical function are unclear.", 
    "150": "We investigated whether statin use is associated with poorer physical function in two population-based cohorts of older adults.", 
    "151": "Data were from 691 men and women (aged 69-102 years in 2005/2006) in the LASA (Longitudinal Aging Study Amsterdam) and 5912 women (aged 79-84 years in 2005) in the ALSWH (Australian Longitudinal Study on Women's Health). Statin use and dose were sourced from containers (LASA) and administrative databases (ALSWH). Physical function was assessed using performance tests, questionnaires on functional limitations and the SF-12 (LASA) and SF-36 (ALSWH) questionnaires. Cross-sectional (both studies) and 3-year prospective associations (ALSWH) were analysed for different statin dosage using linear and logistic regression.", 
    "152": "In total, 25 % of participants in LASA and 61 % in ALSWH used statins. In the cross-sectional models in LASA, statin users were less likely to have functional limitations (percentage of subjects with at least 1 limitation 63.9 vs. 64.2; odds ratio [OR] 0.6; 95 % confidence interval [CI] 0.3-0.9) and had better SF-12 physical component scores (mean [adjusted] 47.3 vs. 44.5; beta [B] = 2.8; 95 % CI 1.1-4.5); in ALSWH, statin users had better SF-36 physical component scores (mean [adjusted] 37.4 vs. 36.5; B = 0.9; 95 % CI 0.3-1.5) and physical functioning subscale scores (mean [adjusted] 55.1 vs. 52.6; B = 2.4; 95 % CI 1.1-3.8) than non-users. Similar associations were found for low- and high-dose users and in the prospective models. In contrast, no significant associations were found with performance tests.", 
    "153": "Two databases from longitudinal population studies in older adults gave comparable results, even though different outcome measures were used. In these two large cohorts, statin use was associated with better self-perceived physical function.", 
    "154": "Both preclinical studies and clinical trials have indicated that the combination of a selective serotonin reuptake inhibitor (SSRI) and a statin may have superior antidepressant effects compared with SSRI treatment alone. The authors sought to assess whether this beneficial effect can be generalized to a more heterogeneous population of SSRI users.", 
    "155": "In a nationwide cohort study that included all incident SSRI users in Denmark between 1997 and 2012, the authors compared people who had periods of concomitant use of SSRIs and statins with people who had periods of SSRI treatment alone. Outcomes included the rates of psychiatric hospital contacts (any cause), psychiatric hospital contacts due to depression, suicidal behavior, and all-cause mortality. Using Cox regression and competing risk analysis, the authors calculated crude and adjusted hazard ratios for these outcomes.", 
    "156": "The authors identified 872,216 incident SSRI users, of whom 113,108 (13.0%) used a statin concomitantly. Compared with SSRI treatment alone, the combined use of an SSRI and a statin was associated with a significantly lower risk for both psychiatric hospital contacts (adjusted hazard ratio=0.75 (95% CI=0.69, 0.82) and psychiatric hospital contacts due to depression (adjusted hazard ratio=0.64, 95% CI=0.55, 0.75). Compared with SSRI treatment alone, the concomitant use of SSRIs and statins was not associated with significant increases in all-cause mortality (adjusted hazard ratio=1.04, 95% CI=0.96, 1.12) or suicidal behavior (adjusted hazard ratio=0.85, 95% CI=0.61, 1.18).", 
    "157": "In a large naturalistic cohort, concomitant treatment with SSRIs and statins resulted in robust advantages compared with SSRIs alone.", 
    "158": "Although the clinical benefit of statins have been demonstrated in both genders, gender differences in the response to statin therapy on plaque morphologic changes have not been reported. A total of 66 nonculprit plaques from 46 patients who had serial image acquisition at baseline, 6 months, and 12 months by both optical coherence tomography and intravascular ultrasound (IVUS) were included. Patients were treated with atorvastatin 60 mg (AT60) or 20 mg (AT20). The baseline characteristics were similar between women (n = 16) and men (n = 30) except for age (59.3 ± 6.8 vs 52.5 ± 10.6 years, p = 0.027) and smoking status (12.5% vs 70.0%, p <0.001). The change in fibrous cap thickness (FCT) at 12 months was significant in both groups (108.8 ± 87.4 μm, p <0.001, 91.3 ± 70.1 μm, p <0.001, respectively) without significant difference between the groups (p = 0.437). The percent change in mean lipid arc at 6 months was significantly greater in women than that in men (-12.8 ± 18.8% vs -1.56 ± 21.8%, p = 0.040). In women, the percent change of FCT in the AT20 group was similar to that in the AT60 group (182.5 ± 199.5% vs 192.9 ± 149.7%, p = 0.886). However, in men, the percent change of FCT in the AT20 group was significantly smaller than that in the AT60 group (92.2 ± 90.5% vs 225.9 ± 104.3%, p <0.001). No significant change in percent atheroma volume by IVUS was seen at 12 months in both women and men. In conclusion, statin therapy was effective in both genders for plaque stabilization at 12-month follow-up. High-intensity statin therapy may be particularly important in men.", 
    "159": "ETC-1002 is an oral, once-daily medication that inhibits adenosine triphosphate citrate lyase, an enzyme upstream of 3-hydroxy-3-methylglutaryl-coenzyme A reductase, to reduce cholesterol biosynthesis. ETC-1002 monotherapy has demonstrated significant reduction in low-density lipoprotein cholesterol (LDL-C) compared with placebo in phase 2 studies. The objective of this study was to compare the lipid-lowering efficacy of ETC-1002 versus placebo when added to ongoing statin therapy in patients with hypercholesterolemia. This phase 2b, multicenter, double-blind trial (NCT02072161) randomized 134 hypercholesterolemic patients (LDL-C, 115 to 220 mg/dl) on stable background statin therapy to 12 weeks of add-on treatment with ETC-1002 120 mg, ETC-1002 180 mg, or placebo. The primary efficacy end point was the percent change in calculated LDL-C from baseline to week 12. For LDL-C, the least-squares mean percent change ± standard error from baseline to week 12 was significantly greater with ETC-1002 120 mg (-17 ± 4%, p = 0.0055) and ETC-1002 180 mg (-24 ± 4%, p <0.0001) than placebo (-4 ± 4%). ETC-1002 also dose dependently reduced apolipoprotein B by 15% to 17%, non-high-density lipoprotein cholesterol by 14% to 17%, total cholesterol by 13% to 15%, and LDL particle number by 17% to 21%. All these reductions in ETC-1002-treated cohorts were significantly greater than those with placebo. Rates of adverse events (AEs), muscle-related AEs, and discontinuations for AEs with ETC-1002 were similar to placebo. In conclusion, ETC-1002 120 mg or 180 mg added to stable statin therapy significantly reduced LDL-C compared to placebo and has a similar tolerability profile.", 
    "160": "Large controlled clinical trials have demonstrated reductions with statin therapy in cardiovascular events in patients presenting with acute coronary syndromes and stable coronary heart disease and individuals at high risk of a cardiovascular event. In trials of acute coronary syndromes and stable coronary heart disease, high-intensity statin therapy is more effective in the prevention of recurrent cardiovascular events than low-intensity statin therapy. Thus, evidence-based guidelines recommend in-hospital initiation of high-intensity statin therapy for all acute coronary syndrome patients. Clinical trials report high adherence to and low discontinuation of high-intensity statin therapy; however, in clinical practice, high-intensity statins are prescribed to far fewer patients, who often discontinue their statin after the first refill. A coordinated effort among the patient, provider, pharmacist, health system, and insurer is necessary to improve utilization and persistence of prescribed medications. The major cause for statin discontinuations reported by patients is perceived adverse events. Evaluation of potential adverse events requires validated tools to distinguish between statin-associated adverse events versus non-specific complaints. Treatment options for statin-intolerant patients include the use of a different statin, often at a lower dose or frequency. In order to lower LDL cholesterol, lower doses of statins may be combined with ezetimibe or bile acid sequestrants. Newer treatment options for patients with statin-associated muscle symptoms may include proprotein convertase subtilisin kexin 9 (PCSK9) inhibitors.", 
    "161": "Elevated LDL (Low Density Lipoprotein) cholesterol is a major cause of Coronary Heart Disease (CHD) and LDL lowering therapy reduces the risk for CHD. The study was conducted with the aim of assessing the prescribing pattern of statins based on cardiovascular risk factor category, pattern of lipid monitoring followed among the patients and extent of attainment of goal Low Density Lipoprotein (LDL-C) observed among the patients.", 
    "162": "A group of patient files (among those on statin agent during the year 2011) from the Department of Medicine in Nizwa Hospital were selected for targeted evaluation on the risk factor status of patients and efficacy of statins in attaining goal lipid levels. Goal LDL-C levels were estimated for each patient depending on their risk factor status. Subsequent follow ups of the patients were reviewed from the patient files and accordingly the attainment and maintenance of goal-LDL-C in the patients were evaluated.", 
    "163": "A total of 183 patients were identified. Mean age of the evaluated patients was 63.6 ± 11.58 years. Evaluating the status of patients on the presence of risk factors, majority (63.9%) of them had presence of CHD. Simvastatin was the most commonly used agent and titration of dose was done in only 3.3% of patients. Mean LDL-C level of the patient before initiation of treatment was 3.74 ± 1.9 mmol/L. Only in 59 (32.2 %) of the total evaluated 183 patients, there was evidence of attaining goal-LDL-C levels. Among them, there was evidence of maintenance of goal LDL-C in 16 (27.1%) of the patients.", 
    "164": "Statins were used less frequently for primary prevention of CHD. Absence of lipid monitoring; base line and follow up in a good number of patients as well as lack of dose titration among the patients were observed. Importance of adequate lipid monitoring and follow up to ensure attainment of goal LDL-C needs to be stressed to serve the objective of use of statins; primary and secondary prevention of CHD.", 
    "165": "Statins and other lipid-lowering drugs have dominated the market for many years for achievement of recommended levels of low-density lipoprotein cholesterol (LDL-C). However, a substantial number of high-risk patients are unable to achieve the LDL-C goal. Proprotein convertase subtilisin/kexin 9 (PCSK9) has recently emerged as a new, promising key therapeutic target for hypercholesterolemia. PCSK9 is a protease involved in chaperoning the low-density lipoprotein receptor to the process of degradation. PCSK9 inhibitors and statins effectively lower LDL-C. The PCSK9 inhibitors decrease the degradation of the LDL receptors, whereas statins mainly interfere with the synthetic machinery of cholesterol by inhibiting the key rate limiting enzyme, the HMG CoA reductase. PCSK9 inhibitors are currently being developed as monoclonal antibodies for their primary use in lowering LDL-C. They may be especially useful for patients with homozygous familial hypercholesterolemia, who at present receive minimal benefit from traditional statin therapy. The monoclonal antibody PCSK9 inhibitors, recently granted FDA approval, show the most promising safety and efficacy profile compared to other, newer LDL-C lowering therapies. This review will primarily focus on the safety and efficacy of monoclonal antibody PCSK9 inhibitors in comparison to statins. The review will also address new, alternative PCSK9 targeting drug classes such as small molecules, gene silencing agents, apolipoprotein B antisense oligonucleotides, and microsomal triglyceride transfer protein inhibitors.", 
    "166": "The past three decades have witnessed a welcome expansion of the therapeutic armamentarium for the management of pulmonary arterial hypertension (PAH). However, against this backdrop, there have been some notable disappointments in drug development. Here we use these as case studies to emphasize the importance of informed drug target selection, the early evaluation of dose-response relationships in human studies, and the value of the deep phenotyping of patients in clinical studies to better understand inter-individual variation in patient response. The integration of \"omics\" technologies and advanced clinical imaging offer the potential to reduce the risk, and so cost, of drug development in PAH and bring much needed new medicines to those patients most likely to benefit with greater efficiency.", 
    "167": "Musculoskeletal pain associated to statin use, is the most common adverse event, leading to cessation of treatment. Several studies proposed Vitamin D deficiency to increase the risk of pain associated to statin intake.", 
    "168": "To evaluate whether vitamin D status is linked to musculoskeletal pain associated to statin use.", 
    "169": "We performed a systematic review based on electronic searches through MEDLINE, Cochrane Central and EMBASE to identify studies that 1) included patients on statin therapy 2) with vitamin D serum levels assessment, 3) in relation to musculoskeletal pain.", 
    "170": "The electronic search identified 127 potentially eligible studies, of which three were included and analysed in the present study. The heterogeneity of studies did not allow metanalysis. A systematic review and two cohort studies not included in the previous systematic review, revealed a statistically significant association of vitamin D deficit in patients with musculoskeletal pain on statin therapy.", 
    "171": "The displayed evidence suggests a significant association between 25OHD serum levels<30ng/ml and the presence of musculoskeletal pain in patients on statin therapy.", 
    "172": "Coronary heart disease is the leading cause of death in the world today. Regression of coronary atherosclerosis using a combination of drugs and lifestyle interventions has been reported. This letter describes three patients with remarkable reduction in angiographic stenosis of coronary arteries that is generally not considered feasible.", 
    "173": "Spectrum of acute coronary syndrome (ACS) has not been reported from North Eastern India. The present study was undertaken to study the clinical spectrum of ACS.", 
    "174": "We prospectively collected data of 704 ACS patients from February 2011 to August 2012 in Gauhati Medical College, a tertiary care center. We evaluated data on clinical characteristic, treatment, and outcome in ACS patients.", 
    "175": "Of the 704 ACS patients, 72.4% presented with STEMI and 27.6% presented with NSTEMI/UA. Mean age of presentation was 56.5 years. Mean time to presentation was 11.42h and was higher in NSTEMI/UA than STEMI (12.86h vs. 9.98h, p<0.001). Treatment for STEMI did not differ much from NSTEMI/UA with ≥90% of patients in both groups receiving antiplatelets, statin, and anticoagulants. 39% of STEMI received thrombolytic therapy and percutaneous coronary intervention (PCI) rates were higher in STEMI. The 30-day mortality was found to be 10.22%, with STEMI having higher mortality than NSTEM/UA (11.76% vs. 6.18%, p=0.03).", 
    "176": "These data represent the first reported study on spectrum of ACS in North Eastern India and has noted few key differences from the national registry CREATE, with greater percentage of STEMI patients, greater delay in seeking treatment, greater 30-day mortality, and lesser percentage of patients receiving reperfusion therapy.", 
    "177": "The incidence and the public health importance of diabetes mellitus are growing continuously. Despite the improvement observed in recent years, the leading cause of morbidity and mortality of diabetics are cardiovascular diseases. The diagnosis of diabetes mellitus constitutes such a high risk as the known presence of vascular disease. Diabetic dyslipidaemia is characterised by high fasting and postprandial triglyceride levels, low HDL level, and slightly elevated LDL-cholesterol with domination of atherogenic small dense LDL. These are not independent components of the atherogenic dyslipidaemia, but are closely linked to each other. Beside the known harmful effects of low HDL and small dense LDL, recent findings confirmed the atherogenicity of the triglyceride-rich lipoproteins and their remnants. It has been shown that the key of this process is the overproduction and delayed clearance of triglyceride-rich lipoproteins in the liver. In this metabolism the lipoprotein lipase has a determining role; its function is accelerated by ApoA5 and attenuated by ApoC3. The null mutations of the ApoC3 results in a reduced risk of myocardial infarction, the loss-of-function mutation of ApoA5 was associated with a 60% elevation of triglyceride level and 2.2-times increased risk of myocardial infarction. In case of diabetes mellitus, insulin resistance, obesity, metabolic syndrome and chronic kidney disease the non-HDL-cholesterol is a better marker of the risk than the LDL-cholesterol. Its value can be calculated by subtraction of HDL-cholesterol from total cholesterol. Target values of non-HDL-cholesterol can be obtained by adding 0.8 mmol/L to the LDL-cholesterol targets (this means 3.3 mmol/L in high, and 2.6 mmol/L in very high risk patients). The drugs of first choice in the treatment of diabetic dyslipidaemia are statins. Nevertheless, it is known that even if statin therapy is optimal (treated to target), a considerable residual (lipid) risk remains. For its reduction treatment of low HDL-cholesterol and high triglyceride levels is obvious by the administration of fibrates. In addition to statin therapy, fenofibrate can be recommended.", 
    "178": "Acute heart failure (HF) associated with an acute coronary syndrome (ACS) predicts adverse outcome. There have been important recent improvements in ACS management. Our aim was to describe the management and outcomes in those with and without HF in a contemporary ACS cohort.", 
    "179": "Consecutive patients presenting with ACS between 2007 and 2011 were enrolled in the All New Zealand Acute Coronary Syndrome Quality Improvement (ANZACS-QI) registry. Outcomes and medication dispensing were obtained using anonymised linkage to national data sets. A summary pharmacotherapy measure of \"quadruple therapy\" was defined as dispensing of at least one agent from each of the four evidence-based classes - anti-platelet, statin, angiotensin converting enzyme inhibitor/angiotensin receptor blocker and beta blocker.", 
    "180": "Of 3743 ACS patients 14% had acute HF. Acute heart failure patients were older (69.2±12.6 vs 62.3±12.8 years, p<0.001), less likely to have coronary angiography (66% vs 86%, p<0.001) and revascularisation (46% vs 62%, p<0.001). Immediate post-discharge quadruple therapy was higher for those with than without HF (61% vs 55%, p=0.02) but fell to similar levels by one-year (45% vs 53%, p=0.55). At four years follow-up nearly half of those presenting with ACS and HF had died. After adjustment, HF remained a strong predictor of death within 28 days (OR 2.9, 95%CI 1.5 - 5.5) and beyond 28 days (HR 1.8, 95%CI 1.5 - 2.3).", 
    "181": "Acute heart failure complicating ACS is associated with heightened risk of short-term and long-term mortality. One in three ACS patients with HF did not have coronary angiography and less than half received quadruple therapy a year after presentation.", 
    "182": "Recent studies have suggested that use of statins was associated with risk of Parkinson's disease (PD), however, conclusions were inconsistent.", 
    "183": "A comprehensive literature search of PubMed, Web of Science, EMBASE and Cochrane Library was performed through March 2015. Studies that evaluated the association between statin use and risk of PD were included in this meta-analysis.Combined relative risk (RR) estimates and 95% confidence intervals (CIs) were calculated using a random-effects model. Subgroup analyses were also conducted.", 
    "184": "A total of 11 studies(2,787,249 patients) were included for meta-analysis(5 case-control and 6 cohort studies). Our results indicated a significant risk reduction of PD(adjusted RR, 0.74, 95% CI 0.62-0.90, P<0.001) for statin users. However, long-term statin use(RR 0.77, 95% CI 0.56-1.07, P=0.12) and baseline low-density lipoprotein cholesterol(LDL-C) level(RR 0.58, 95% CI 0.31-1.07, P=0.08) did not significantly affect the risk of PD. Heterogeneity and publication bias was observed in this meta-analysis (I(2)=74%, P<0.001). Subgroup analysis showed that the difference of the study location can partly affected the pooled estimate(Asian population n=2, adjusted RR, 0.67; 95% CI, 0.56-0.79; Western population n=9, adjusted RR, 0.87; 95% CI, 0.80-0.95).", 
    "185": "Our meta-analysis suggested that statin use is associated with a reduced risk of PD. Statins might be considered as an adjuvant therapy for PD. More randomized clinical trials and observational studies are warranted.", 
    "186": "This multicenter, randomized, double-blind, placebo-controlled study assessed the lipid-modifying efficacy/safety profile of anacetrapib 100 mg added to ongoing statin ± other lipid-modifying therapies (LMT) in Japanese patients with heterozygous familial hypercholesterolemia (HeFH).", 
    "187": "Patients 18-80 years with a genotype-confirmed/clinical diagnosis of HeFH who were on a stable dose of statin ± other LMT for ≥6 weeks and with an LDL-C concentration ≥100 mg/dL were randomized to anacetrapib 100 mg (n = 34) or placebo (n = 34) for 12 weeks, followed by a 12-week off-drug reversal phase. The primary endpoints were percent change from baseline in LDL-C (beta-quantification method [BQ]) and safety/tolerability.", 
    "188": "At Week 12, treatment with anacetrapib reduced LDL-C (BQ) compared to placebo and resulting in a between-group difference of 29.8% (95% CI: -38.6 to -21.0; p < 0.001) favoring anacetrapib. Anacetrapib also reduced non-HDL-C (23. 6%; p < 0.001), ApoB (14.1%; p < 0.001) and Lp(a) (48.7%; p < 0.001), and increased HDL-C (110.0%; p < 0.001) and ApoA1 (48.2%; p < 0.001) versus placebo. Anacetrapib 100 mg added to ongoing therapy with statin ± other LMT for 12 weeks was generally well-tolerated. There were no differences between the groups in the proportion of patients who discontinued drug due to an adverse event or abnormalities in liver enzymes, creatinine kinase, blood pressure, electrolytes or adjudicated cardiovascular events.", 
    "189": "In Japanese patients with HeFH, treatment with anacetrapib 100 mg for 12 weeks resulted in substantial reductions in LDL-C and increases in HDL-C and was well tolerated. (ClinicalTrials.govNCT01824238).", 
    "190": "A nutraceutical combination containing berberine, policosanol, and red yeast rice, largely marketed in Europe (Armolipid Plus(®)) (AP), has been reported to induce significant improvements in plasma lipids, insulin resistance and other components of the metabolic syndrome. However, literature study designs and results were heterogeneous and it was thus necessary to systematically review and meta-analyse all relevant randomised clinical trials (RCTs) to explore and quantify the effects of the dietary supplement AP on lipid profile. The aim of our meta-analysis was the evaluation of the effect of AP on lipid profile.", 
    "191": "We conducted a structures search on PubMed and Google Scholar to identify eligible articles published prior to 2015. Eleven RCTs were subjected to meta-analysis by means of random effects models using the Standardised Mean Differences approach (Hedges' method) and the Mean Differences approach as a sensitivity analysis. Data from 11 randomised clinical trials, corresponding to 1970 nutraceutical combination and 1954 control patients (3924 total patients), were included after the peer evaluation and data extraction of two independent evaluators. Heterogeneity was significant in all models. A significant effect was found for all lipid parameters. The effect size (relative change from baseline (%)) was -1.3 (9.9%) for total cholesterol, -1.17 (-13.7%) for LDL-c, +0.17 (+3.7%) for HDL-c and -0.24 (-7.0%) for Triglycerides.", 
    "192": "This meta-analysis confirms that the nutraceutical combination containing berberine, policosanol, and red yeast rice has shown to be an effective product for the improvement of the lipid profile.", 
    "193": "Cardiovascular secondary preventive recommendations are often not reached. We investigated whether a nurse-led telephone-based follow-up could improve the implementation of a new guideline within a year after its release.", 
    "194": "In February 2013, a new secondary preventive guideline for diabetic patients was released in the county of Jämtland, Sweden. It included a changed of the low-density lipoprotein cholesterol (LDL-C) target value from <2.5 mmol/L to <1.8 mmol/L. In the Nurse-Based Age-Independent Intervention to Limit Evolution of Disease (NAILED) trial, patients with an acute coronary syndrome, stroke, or transient ischemic attack were randomized to secondary preventive care with nurse-based telephone follow-up (intervention) or usual care (control). Patient data were obtained from the NAILED trial to study the implementation of the new LDL-C guideline by comparing telephone follow-up with usual care. The Mann-Whitney U-test was used for continuous variables, and Person's χ (2) test was used for categorical variables to assess between-group differences.", 
    "195": "Out of the 1267 patients that entered the study period, 101 intervention and 100 control patients with diabetes fulfilled the inclusion criteria and completed the study period. Before the guideline change, 96 % of the intervention patients and 70 % of the control patients reached the target LDL-C value (p < 0.001). After the guideline change, the corresponding respective proportions were 65 % and 36 % (p < 0.001). The main reason that intervention patients did not achieve the target LDL-C value was that they received full-dose treatment; for control patients, the main reason was that medication was not adjusted, for an unknown reason.", 
    "196": "One year after a change in the cardiovascular secondary preventive guideline, nurse-based telephone follow-up performed better than usual care to implement the new recommendation.", 
    "197": "ISRCTN registry; ISRCTN96595458 (date of registration 10 July 2011) and ISRCTN23868518 (date of registration 13 May 2012).", 
    "198": "Accumulation of sterols in endoplasmic reticulum membranes stimulates the ubiquitination of 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMGCR), which catalyzes a rate-limiting step in synthesis of cholesterol. This ubiquitination marks HMGCR for proteasome-mediated degradation and constitutes one of several mechanisms for feedback control of cholesterol synthesis. Mechanisms for sterol-accelerated ubiquitination and degradation of HMGCR have been elucidated through the study of cultured mammalian cells. However, the extent to which these reactions modulate HMGCR and contribute to control of cholesterol metabolism in whole animals is unknown. Here, we examine transgenic mice expressing in the liver the membrane domain of HMGCR (HMGCR (TM1-8)), a region necessary and sufficient for sterol-accelerated degradation, and knock-in mice in which endogenous HMGCR harbors mutations that prevent sterol-induced ubiquitination. Characterization of transgenic mice revealed that HMGCR (TM1-8) is appropriately regulated in the liver of mice fed a high cholesterol diet or chow diet supplemented with the HMGCR inhibitor lovastatin. Ubiquitination-resistant HMGCR protein accumulates in the liver and other tissues disproportionately to its mRNA, indicating that sterol-accelerated degradation significantly contributes to feedback regulation of HMGCR in vivo Results of these studies demonstrate that HMGCR is subjected to sterol-accelerated degradation in the liver through mechanisms similar to those established in cultured cells. Moreover, these studies designate sterol-accelerated degradation of HMGCR as a potential therapeutic target for prevention of atherosclerosis and associated cardiovascular disease.", 
    "199": "To evaluate the effectiveness of integrative medicine (IM) on patients with coronary artery disease (CAD) and investigate the prognostic factors of CAD in a real-world setting.", 
    "200": "A total of 1,087 hospitalized patients with CAD from four hospitals in Beijing, China were consecutively selected between August 2011 and February 2012. The patients were assigned to two groups based on the treatment: Chinese medicine (CM) plus conventional treatment, i.e., IM therapy (IM group); or conventional treatment alone (CT group). The endpoint was major adverse cardiac events [MACE; including cardiac death, myocardial infarction (MI), and revascularization].", 
    "201": "A total of 1,040 patients finished the 2-year follow-up. Of them, 49.4% (514/1,040) received IM therapy. During the 2-year follow-up, the total incidence of MACE was 11.3%. Most of the events involved revascularization (9.3%). Cardiac death/MI occurred in 3.0% of cases. For revascularization, logistic stepwise regression analysis revealed that age ≥ 65 years [odds ratio (OR), 2.224], MI (OR, 2.561), diabetes mellitus (OR, 1.650), multi-vessel lesions (OR, 2.554), baseline high sensitivity C-reactive protein level ≥ 3 mg/L (OR, 1.678), and moderate or severe anxiety/depression (OR, 1.849) were negative predictors (P<0.05); while anti-platelet agents (OR, 0.422), β-blockers (OR, 0.626), statins (OR, 0.318), and IM therapy (OR, 0.583) were protective predictors (P<0.05). For cardiac death/MI, age ≥ 65 years (OR, 6.389) and heart failure (OR, 7.969) were negative predictors (P<0.05), while statin use (OR, 0.323) was a protective predictor (P<0.05) and IM therapy showed a benefifi cial tendency (OR, 0.587), although the difference was not statistically signififi cant (P=0.218).", 
    "202": "In a real-world setting, for patients with CAD, IM therapy was associated with a decreased incidence of revascularization and showed a potential benefifi t in reducing the incidence of cardiac death or MI.", 
    "203": "The aim of this study was to describe and compare treatment modifications and discontinuation, adherence levels and response to treatment in patients with type 2 diabetes initiating on low-dose vs. standard-dose statin treatment.", 
    "204": "A 2-year follow-up cohort study was performed using data from the Groningen Initiative to Analyse Type 2 Diabetes Treatment (GIANTT) database in patients with type 2 diabetes initiating statin treatment between January 2007 and December 2012. First, we determined whether there were differences in treatment modifications and discontinuation after statin initiation between patients starting on a low-dose vs. standard-dose. Second, we looked at differences in adherence and LDL-cholesterol response after 2 years follow-up between these groups.", 
    "205": "Around 22% of patients initiated statin treatment on a dose lower than recommended. More than half of them remained on a low dose during a 2-year follow-up period, whereas less than 15% received a dose increase. Of the patients initiating on standard-dose, also more than half remained on the same treatment during this period, whereas 8% received a dose decrease without subsequent increase. Over 25% of patients starting on low-dose or standard-dose treatment discontinued treatment, often within the first 180 days after initiation or after a first treatment change. Patients on low-dose treatment had lower adherence levels and were less likely to have adequate LDL-cholesterol response compared with patients on standard-dose after 2 years follow-up.", 
    "206": "Current patterns of statin treatment in patients with type 2 diabetes are suboptimal, with discontinuation, inadequate adherence levels and lack of treatment intensification seen in those who had inadequate LDL-cholesterol response after 2 years of follow-up. Patients starting on low-dose had more treatment modifications, discontinuation and adherence problems as compared with those starting on standard-dose treatment, which calls for a closer look at the rationale of starting patients on low-dose statin treatment.", 
    "207": "To improve the dissolution and oral bioavailability (BA) of atorvastatin calcium (ATV), we previously introduced an optimized self-microemulsifying drug delivery system (SMEDDS) using Capmul(®) MCM (oil), Tween(®) 20 (surfactant), and tetraglycol (cosurfactant). In this study, various solid carriers were employed to develop a solidified SMEDDS (S-SMEDDS): mannitol (M) and lactose (L) as water-soluble carriers, and Sylysia(®) 350 (S) and Aerosil(®) 200 (A) as water-insoluble carriers. Maximum solidifying capacities (SCmax) of water-insoluble carriers were significantly greater than those of water-soluble carriers were. The resultant powders were free flowing with an angle of repose <40° and Carr's index 5-20%, regardless of the solid carrier types. S-SMEDDS with mannitol (S(M)-SMEDDS) or lactose (S(L)-SMEDDS) had a smaller droplet size and greater dissolution than S-SMEDDS with Sylysia(®) 350 (S(S)-SMEDDS) or Aerosil(®) 200 (S(A)-SMEDDS). Following oral administration of various formulations to rats at a dose equivalent to 25mg/kg of ATV, plasma drug levels were measured by LC-MS/MS. The relative BAs (RBAs) of SMEDDS, S(M)-SMEDDS, and S(S)-SMEDDS were 345%, 216%, and 160%, respectively, compared to that of ATV suspension. Additionally, at a reduced dose of ATV equivalent to 5mg/kg, the RBAs of S(M)-SMEDDS and S(S)-SMEDDS compared to that of SMEDDS were 101% and 65%, respectively. These results suggest that S(M)-SEMDDS offers great potential for the development of solid dosage forms with improved oral absorption of drugs with poor water solubility.", 
    "208": "The aim of this study was to investigate whether statin utilization is associated with brain cancer risk.A population-based case-control study was conducted using nationally representative claims data from the National Health Insurance Bureau in Taiwan. Cases included all patients 50 years and older who received an index diagnosis of brain cancer between 2004 and 2011. Our controls were matched by age, sex, and index date. We estimated adjusted odds ratios (ORs) and 95% confidence intervals (CIs) using multiple logistic regression.We examined 213 brain cancer cases and 852 controls. The unadjusted ORs for any statin prescription was 0.77 (95% CI = 0.50-1.18) and the adjusted OR was 0.59 (95% CI = 0.37-0.96). Compared with no use of statins, the adjusted ORs were 0.68 (95% CI = 0.38-1.24) for the group having been prescribed with statins with cumulative defined daily dose (DDD) below 144.67 DDDs and 0.50 (95% CI = 0.28-0.97) for the group with the cumulative statin use of 144.67 DDDs or more.The results of this study suggest that statins may reduce the risk of brain cancer.", 
    "209": "Atorvastatin and metformin both have pleiotropic effects. Whether atorvastatin combined with metformin could provide additive benefits on subjects with dyslipidemia and overweight/obese is unknown. And the mechanism is also not fully clear yet.", 
    "210": "A cross-sectional research was performed and 130 subjects with dyslipidemia and overweight/obese were enrolled and randomly assigned into combined group (20 mg of atorvastatin daily plus 500 mg of metformin twice daily) and control group (20 mg of atorvastatin daily). At baseline and 8 weeks later, parameters of interest were recorded and fasting venous blood was drawn for laboratory examination.", 
    "211": "The rates of overweight (76.9% vs. 73.8%) and obese (23.1% vs. 26.2%) in both group were comparable. Dyslipidemia in both groups were featured by increased serum levels of triglyceride (TG), total cholesterol (TC) and low-density lipoprotein cholesterol (LDL-C). Serum level of high sensitivity C-reactive protein (Hs-CRP) was comparably elevated in both groups at baseline, and leukocyte rho-associated kinase 2 (ROCK2) and serum nitric oxide (NO) concentrations were also comparable. Generally, the baseline characteristics between these 2 groups were no significant differences. 8 weeks later, compared to baseline, body mass index (BMI), the rates of overweight and obese, daily exercise time, smoking status, lipid profiles, Hs-CRP level, leukocyte ROCK2 and serum NO concentrations in both groups were improved. Notably, compared to control group, the rate of obese, Hs-CRP level, leukocyte ROCK2 and serum NO concentrations were improved more profoundly in the combined group (p<0.05). After adjusted for age, gender, BMI, TG, LDL-C, Hs-CRP and exercise time, atorvastatin plus metformin was positively associated with serum NO concentration, with odds ratio (OR) of 1.146 (95% confidence interval (CI) 1.089-1.164, combined group vs. control group, p<0.05), and inversely associated with leukocyte ROCK2 concentration, with OR of 0.853 (95% CI 0.834-0.872, combined group vs. control group, p<0.05).", 
    "212": "In subjects with dyslipidemia and overweight/obese, atorvastatin plus metformin may confer additive benefits through reducing leukocyte ROCK2 concentration.", 
    "213": "We previously showed that inhibition of the mevalonate pathway in C. elegans causes inhibition of protein prenylation, developmental arrest and lethality. We also showed that constitutive activation of the mitochondrial unfolded protein response, UPR(mt), is an effective way for C. elegans to become resistant to the negative effects of mevalonate pathway inhibition. This was an important finding since statins, a drug class prescribed to lower cholesterol levels in patients, act by inhibiting the mevalonate pathway, and it is therefore possible that some of their undesirable side effects could be alleviated by activating the UPR(mt). Here, we screened a chemical library and identified 4 compounds that specifically activated the UPR(mt). One of these compounds, methacycline hydrochloride (a tetracycline antibiotic) also protected C. elegans and mammalian cells from statin toxicity. Methacycline hydrochloride and ethidium bromide, a known UPR(mt) activator, were also tested in mice: only ethidium bromide significantly activate the UPR(mt) in skeletal muscles.", 
    "214": "In the last 15 years, there has been considerable interest in statin use as a means to reduce the likelihood of vascular events. Several clinical trials have shown that high-dose statin (HDS) treatment could reduce vascular events. In high-risk populations, lipid treatment guidelines have generally suggested prescribing statin up to the highest recommended dosage. However, there remains concern about the risk of intracerebral hemorrhage (ICH) with HDS treatment.", 
    "215": "This was a national population-based cohort study from the National Health Insurance Research Database of Taiwan extending from July 2001 to December 2008. Patients with cerebrovascular or cardiovascular disease were enrolled. The HDS group was defined as those patients receiving more than 420 mg per year of atorvastatin or an equivalent potency statin. Moderate dose statin group (MDS) was defined as those patients receiving atorvastatin in amounts between 196-420 mg per year or an equivalent potency statin. Low dose statin (LDS) group was defined as those receiving less than 196 mg per year of atorvastatin or an equivalent statin. The primary endpoint is ICH. The secondary endpoints are myocardial infarction (MI), ischemic stroke (IS) and new-onset DM (NDM).", 
    "216": "A total of 5459 patients were enrolled in our study, with study participant ages ranging from 62.91 ± 11.85 years and a mean follow-up time of 2039 ± 6 days. After adjusting for age, gender, diabetes and hypertension, Cox regression analysis found ICH risk was lower in HDS and MDS groups compared with LDS (HR 0.49, 95% CI 0.26-0.91, p = 0.0246 and HR 0.45, 95% CI 0.24-0.86, p = 0.0157). The risk of IS is lower in patients with HDS treatment (HR 0.68, 95% CI 0.55-0.83, p < 0.01). However, the risk of MI and NDM incidence are not statistically significant between the different dose groups.", 
    "217": "In the real-world data provided by Taiwan's National Health Insurance research database, it was shown that patients who received a higher dose of statin had a reduced and not elevated risk of intracerebral hemorrhage.", 
    "218": "High-dose statin; Hyperlipidemia; Intracerebral hemorrhage; Ischemic stroke; New-onset DM.", 
    "219": "The aim of our study was to assess the effect of pretreatment with cilostazol and rosuvastatin combination before elective percutaneous coronary intervention (PCI) on peri-procedural myocardial injury (PPMIJ).", 
    "220": "We randomly assigned 172 patients with stable angina pectoris scheduled for elective PCI to pre- treatment with Cilostazol 200mg and Rosuvastatin 40 mg (group 1), or to pretreatment with Rosuvastatin 40 mg group (group 2). The primary end-point was the occurrence of PPMIJ defined as any cardiac troponin I (Tn I) level elevated above the upper normal limit (UNL). The occurrence of peri-procedural myocardial infarction (PPMIN) was defined as a post-procedural increase in cTnI level ≥ 5 times above the UNL.", 
    "221": "There was no significant difference in baseline characteristics between group 1 (n = 86) and group 2 (n = 86). The rate of PPMIJ (21% vs. 24%, p = 0.58) and PPMIN (2.3% vs. 7%, p = 0.27) were similar between the two study groups. Subgroup analysis performed on those patients without statin therapy before PCI (53 patients in group 1 and 50 patients in group 2) showed that the incidence of PPMIJ was significantly lower in the group 1 patients without chronic statin treatment [17% (9/53) versus 34% (17/50); p = 0.04], but the rate of PPMIN was similar between the two groups for those patients without chronic statin treatment [1.9% (1/53) versus 10% (5/50); p = 0.07].", 
    "222": "We found that adjunct cilostazol and rosuvastatin pre-treatment did not significantly reduce PPMIJ after elective PCI in patients with stable angina pectoris. However, adjunct cilostazol pre-treatment could reduce PPMIJ in patients without chronic statin therapy before elective PCI.", 
    "223": "Cilostazol; Myocardial injury; Percutaneous coronary intervention; Statin.", 
    "224": "To study the therapeutic effects and mechanisms of androgen and simvastatin on osteoporosis in castrated rats.", 
    "225": "Fifty 12-month-old male SD rats were divided into five groups randomly: castrated group (A), sham operated group (B), androgen group (C), simvastatin group (D), androgen+ simvastatin group (E). Each group has 10 rats. In this study, osteoporosis model was established by castration.All the groups were given testis and epididymis resection except sham operated group. The drugs were administrated on 9 weeks after operation. C, D and E group were treated by the different drugs lavage for 12 weeks. A and B group were given normal saline at the same time. Lumbar spine bone mineral densities (BMD) of rats were measured on pre-operation, before administration, 6 weeks and 12 weeks after administration.All rats were sacrificed on 12 weeks after administration. Serum osteocalcin (BGP), interleukin-6 (IL-6) and Ca2+ were measured. Bone histology was observed.", 
    "226": "After the treatment by simvastatin or androgen for 12 weeks, BMD of the group C and group D was significantly higher than that of group A (P<0.01). After the treatment by simvastatin and androgen for 6 weeks, BMD of the group E was significantly higher than that of group A, C and D (P<0.05). The level of serum BGP in group A was significantly lower than that in group B (P<0.05) and the level of serum BGP in group E was significantly higher than that in group B (P<0.05). The serum IL-6 in each treated group were significantly lower than that in group A (P<0.05).", 
    "227": "The combination of simvastatin and androgen could inhibit bone absorption and promote bone formation, which could improve the osteoporosis.", 
    "228": "Statins are widely used in patients with cardiovascular diseases. A considerable number of previous studies revealed that the intracellular signaling of transforming growth factor (TGF)‑β1 mediated the development of cardiomyocyte hypertrophy and interstitial fibrosis. However, whether statins can ameliorate ventricular remodeling in post‑myocardial infarction via the TGF‑β1 signaling pathway remains to be rigorously tested. The left anterior descending artery was ligated to induce a rat model of myocardial infarction. The rat model of myocardial infarction was treated with simvastatin through gastric gavage (10, 20 or 40 mg kg‑1·d‑1). All rats were sacrificed on day 28 after the myocardial infarction operation. The results revealed that simvastatin significantly improved the hemodynamic indexes, left ventricular mass index, the myocardial tissue structure, the cardiomyocyte cross‑sectional area and the collagen volume fraction, and also showed that the levels of TGF‑β1, TGF‑activated kinase (TAK)1 and drosophila mothers against decapentaplegic (Smad)3 were significantly reduced following treatment with simvastatin, while the levels of Smad7 in the simvastatin treatment groups were markedly increased. The results of the present study suggested that statins ameliorated ventricular remodeling in post‑myocardial infarction rats via the TGF‑β1 signaling pathway, which provided a novel explanation for the pleiotropic effects of statins that benefit the cardiovascular system.", 
    "229": "CD40L and statins exhibit pro-inflammatory and anti-inflammatory effects, respectively. They are both pleiotropic and can regulate extracellular matrix (ECM) degeneration in an atherosclerotic plaque. Statins can decrease both the CD40 expression and the resulting inflammation. However, the effects of CD40L and stains on atherosclerotic plaque ECM production and the underlying mechanisms are not well established. Moreover, prolyl-4-hydroxylase α1 (P4Hα1) is involved in collagen synthesis but its correlations with CD40L and statins are unknown. In the present study, CD40L suppressed P4Hα1 expression in human aortic smooth muscle cells (HASMCs) in a dose- and time-dependent manner, with insignificant changes in MMP2 expression and negative enzymatic activity of MMP9. CD40L increased TRAF6 expression, JNK phosphorylation, NF-κB nuclear translocation as well as DNA binding. Furthermore, silencing TRAF6, JNK or NF-κB genes abolished CD40L-induced suppression of P4Hα1. Lower NF-κB nuclear import rates were observed when JNK or TRAF6 silenced HASMCs were stimulated with CD40L compared to HASMCs with active JNK or TRAF6. Together, these results indicate that CD40L suppresses P4Hα1 expression in HASMCs by activating the TRAF6-JNK- NF-κB pathway. We also found that rosuvastatin inhibits CD40L-induced activation of the TRAF6-JNK- NF-κB pathway, thereby significantly rescuing the CD40L stimulated P4Hα1 inhibition. The results from this study will help find potential targets for stabilizing vulnerable atherosclerotic plaques.", 
    "230": "The use of atorvastatin is rapidly increasing among statins since the introduction of generics. However, only limited data are available on its current use and the effectiveness outside of randomised trials. The aim of the study was to assess low-density lipoprotein (LDL-C) levels in ambulatory patients at very high cardiovascular risk on atorvastatin therapy in physician's offices. A total of 2625 high-risk patients on atorvastatin were included into this cross-sectional study by 539 office-based physicians between June and December 2014. 47.0 % of the patients had documented coronary heart disease (CHD), 25.1 % type 2 diabetes mellitus (DM), and 27.9 % CHD plus concomitant DM. The mean age was 66.1 ± 10.8 years, 62.1 % were male. Atorvastatin at the dose of 10, 20, 40 and 80 mg/day was administered in 15.6, 45.7, 33.9, and 4.8 % of the patients, respectively. The treatment duration was 92.6 ± 109.6 weeks. The mean atorvastatin dose at therapy start was 24.8 ± 15.2 mg/day and at time of documentation 27.9 ± 15.8 mg/day. Low-density lipoprotein cholesterol (LDL-C) <70 mg/dL was achieved by 10.5 % of the total cohort (7.5 % in DM, 9.3 % in CHD, and 15.2 % in CHD + DM). In contrast, according to physicians' subjective assessment, 62.7 % of patients (with small differences between groups) had reached their individual LDL-C target. In summary, higher doses of atorvastatin are not frequently used in clinical practice. The LDL-C target level <70 mg/dL as recommended by current guidelines is achieved only in a minority of atorvastatin treated patients at very high cardiovascular risk.", 
    "231": "Statins, 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors have the potential to reduce acute kidney injury (AKI) after cardiac surgery through their pleiotropic properties. Here we studied the preventive effect of atorvastatin on AKI after valvular heart surgery.", 
    "232": "Two-hundred statin-naïve patients were randomly allocated to receive either statin or placebo. Atorvastatin was administered orally to the statin group according to a dosage schedule (80 mg single dose on the evening prior to surgery; 40 mg on the morning of surgery; three further doses of 40 mg on the evenings of postoperative days 0, 1, and 2). AKI incidence was assessed during the first 48 postoperative hours on the basis of Acute Kidney Injury Network criteria.", 
    "233": "The incidence of AKI was similar in the statin and control groups (21 vs. 26 %, respectively, p = 0.404). Biomarkers of renal injury including plasma neutrophil gelatinase-associated lipocalin and interleukin-18 were also similar between the groups. The statin group required significantly less norepinephrine and vasopressin during surgery, and fewer patients in the statin group required vasopressin. There were no significant differences in postoperative outcomes.", 
    "234": "Acute perioperative statin treatment was not associated with a lower incidence of AKI or improved clinical outcome in patients undergoing valvular heart surgery. (ClinicalTrials.gov NCT01909739).", 
    "235": "Atorvastatin reduces low-density lipoprotein (LDL) cholesterol levels and the risk of cardiovascular events, but whether the addition of ezetimibe (EZE) , a nonstatin drug that reduces intestinal cholesterol absorption, can reduce the rate of cardiovascular events further is not known. We conducted a 16-week one-center, prospective, randomized, and open-label clinical trial, involving 323 patients who had been hospitalized for an acute coronary syndrome within the preceding 14 days. They were received atorvastatin 20 mg during 28 days and after that 292 patients, who had LDL cholesterol levels≥1.81 mmol/L, were randomized to ezetimibe 10 mg/day co-administered with atorvastatin therapy (EZE+Statin) or doubling their current atorvastatin dose. The primary end point was a composite of cardiovascular death, nonfatal myocardial infarction, unstable angina requiring rehospitalization, coronary revascularization (≥30 days after randomization), or nonfatal stroke. At 16 weeks, the mean LDL cholesterol level during the study was 1.60 mmol per liter in the atorvastatine-ezetimibe group, as compared with 1.91 mmol per liter in the atorvastatin-monotherapy group (p<0.001). The Kaplan-Meier survival rate at 16 weeks were 88 .1 % in the atorvastatin-ezetimibe group and 77.0 % in the atorvastatin monotherapy group (absolute risk reduction, 11.1 percentage points; hazard ratio, 2.099 ; 95% confidence interval, 1.165 to 3.781; p=0.014). Patients receiving ezetimibe and statin were more likely to achieve target LDL-C after 16 weeks compared to patients doubling their statin dose. When added to statin therapy, ezetimibe resulted in incremental lowering of LDL cholesterol levels and improved cardiovascular outcomes. Ezetimibe/statin combination therapy was well tolerated among this patients, without safety concerns.", 
    "236": "Traumatic brain injury (TBI) is a global concern associated with high mortality and morbidity. Costs to individuals and society are extensive due to poor recovery, long-term disability and the young age group affected. Statins have emerged as potential therapeutic agents in TBI. This study aimed to investigate the protective effect of statins in severe TBI.", 
    "237": "This case-control study included adults with severe TBI. A sliding dichotomy approach was used to dichotomize mortality at 14-days and Glasgow Outcome Score (GOS) at 6 months. Logistic regression analysis was used to calculate the odds ratios (OR) for 14-day mortality and 6-month GOS.", 
    "238": "Equivalent cohorts of 59 age- and sex-matched statin and non-statin users were selected, resulting in population of 118 (mean age = 70.2 years, SD = 10.3), with a median Glasgow Coma Score of 5. Statins did not reduce the likelihood of mortality at 14 days (adjusted OR = 1.23, p = 0.68) or unfavourable outcome at 6 months (adjusted OR = 1.19, p = 0.78).", 
    "239": "Despite increasing evidence for benefit of statins in TBI, this study in an Asian population does not support this association, demonstrating no significant improvement in outcome for statin users. Further research is required to understand the mechanisms and impact of statins in TBI.", 
    "240": "Concentration of glycolysis metabolites, activity of enzymes of carbohydrate and energetic metabolism and antioxidant enzymes was investigated in hepatocytes and erythrocytes with the purpose of estimation of functional metabolic changes of cells rebuilding after prolonged Simvastatin intake (Zocor, 20 mg; on 1.5 mg once a day during 3 months). It was established that total metabolic reaction on prolonged Simvastatin intake at intact animals characterized by hypoxia formation, that manifested by increasing of 2.3-BPG concentration in erythrocytes, lactate accumulation in erythrocytes and hepatocytes. Different side changes of glutathione-dependent enzymes activity, activation of first line of antioxidant defense enzymes testify about tense defense mechanisms of erythrocytes and hepatocytes. Biochemical changes in blood plasma shows tendency to cytolysis syndrome formation and affection of biosynthetic liver function. Decreasing of ceruloplasmin concentration can be used as additional biochemical test in estimation of the state of liver affection at prolonged Simvastatin intake.", 
    "241": "Several prior studies have found an association between statin use and reduced risk of colorectal cancer. We hypothesized that these findings may be due to systematic bias and examined the independent association of colorectal cancer risk with statin use, serum cholesterol, and change in cholesterol concentration.", 
    "242": "22,163 colorectal cancer cases and 86,538 matched controls between 1995 and 2013 were identified within The Health Improvement Network (THIN) a population-representative database. Conditional logistic regression models estimated colorectal cancer risk with statin use, serum total cholesterol (mmol/L), and change in total cholesterol level. We confirmed a decreased risk of colorectal cancer with statin use (long-term: odds ratio [OR], 0.95; 95% confidence interval [CI], 0.91-0.99; short-term: OR, 0.92; 95% CI, 0.85-0.99). However, to assess whether the observed association may result from indication bias, a subgroup analysis was conducted among patients prescribed a statin. In this subgroup (n = 5,102 cases, n = 19,032 controls), 3.1% of case subjects and 3.1% of controls discontinued therapy. The risk of colorectal cancer was not significantly different among those who continued statin therapy and those who discontinued (OR, 0.98; 95% CI, 0.79-1.22). Increased serum cholesterol was independently associated with decreased risk of colorectal cancer (OR, 0.89 per mmol/L increase; 95% CI, 0.87-0.91); the association was only present if serum cholesterol was measured near the cancer diagnosis (<6 mo: OR, 0.76; 95% CI, 0.47-0.61; >24 mo: OR, 0.98; 95% CI, 0.93-1.03). Decreases in serum total cholesterol >1 mmol/L ≥1 year prior to cancer diagnosis were associated with subsequent colorectal cancer (statin users: OR, 1.25; 95 CI%, 1.03-1.53; nonusers: OR, 2.36; 95 CI%, 1.78-3.12). As an observational study, limitations included incomplete data and residual confounding.", 
    "243": "Although the risk of colorectal cancer was lower in statin users versus nonusers, no difference was observed among those who continued versus discontinued statin therapy, suggesting the potential for indication bias. The association between decreased serum cholesterol and colorectal cancer risk suggests a cholesterol-lowering effect of undiagnosed malignancy. Clinical judgment should be used when considering causes of cholesterol reduction in patients, including those on statin therapy."
}