{
    "0": "Cardiovascular risk increases exponentially by multiple risk factors. Similarly, by simultaneously treating these risk factors the therapeutic benefit can be multiplied. It is also relevant that some drugs exert extra benefit by acting beyond their main effect. A wide range of pleiotropic effects have been reported among lipid lowering statins and third-generation calcium channel blockers. These include an increase of endothelial nitric oxide (NO) production, inhibition of free radical formation and reduction of migration and proliferation of smooth muscle cells independently from the main therapeutic effect of these drugs. Favorable \"therapeutic cross effects\" due to pleiotropic mechanisms can be defined as pleiosynergy.", 
    "1": "Ischemic stroke is the third cause of death and the most common cause of neurological disability. A main target of treatment is the still salvageable tissue surrounding the core of infarction and called \"ischemic penumbra\". Up to now the only drug approved for the treatment of acute ischemic stroke is recombinant tissue plasminogen activator to achieve early arterial recanalization and hypoxic tissue reperfusion and improve neural function. However, thrombolytic therapy has to be administered soon after the event since its efficacy is time dependent. This intervention also carries an increased risk of hemorrhagic transformation. In the rescue of poorly perfused cerebral regions an important role is played by collateral blood supply through the circle of Willis and through small pial vessels surrounding the lesion. The extent of collateralization is variable and at least in part regulated by the modulation of arteriolar nitric oxide (NO)-dependent endothelial function. Drugs that can improve endothelial function and cerebrovascular reactivity could have a role in collateral formation and infarct volume limitation. Statins affect endothelial NO production demonstrating their potential to influence endothelial NO synthase (eNOS) and in treating stroke. Phosphodiesterase (PDE) inhibitors improve functional recovery after stroke in rats enhancing neuro and synapto genesis and increasing guanosine 3,5-cyclic monophosphate (cGMP). The aim of this review is to highlight the potential of these two classes of drugs in the treatment of acute ischemic stroke by analysing their pharmacological effects and involvement in the NO and cGMP pathways.", 
    "2": "Endothelial dysfunction, a well recognized marker of cardiovascular risk, is an early event in arteriosclerosis process. Diabetes mellitus, hypertension and dyslipidemia, known risk factors for coronary disease have been associated with endothelial dysfunction, which improves after the control of these factors. Statins have additional benefits on endothelial function not related to decreasing cholesterol levels, known as pleiotropic effects. Most recently it has been reported the effect of statins promoting bone marrow-derived mononuclear cells. These cells are positive for CD34 and KDR superficial markers of endothelial cellular lineage, which is consistent with the hypothesis that they constitute the endothelial progenitor cells. Circulating endothelial progenitor cells are involved in the repair process of the endothelium after endothelial-cell injury in myocardial ischemia, angina and other stressful situations. Recent studies have demonstrated an inverse relationship between the EPC count in peripheral blood and risk of developing a cardiovascular event. In addition, circulating EPC correlates with the presence of endothelial dysfunction and could play a role as a surrogate biologic marker in vascular function. The effect of statins on endothelial progenitor cells might contribute to improve endothelial function leading to a decrease in vascular risk, independently of their impact on LDL cholesterol. In this paper, we review the role of statins in EPC mobilization, its effect in endothelial function restoration and the relevance of this finding in cardiovascular risk. We also review future therapeutic implications.", 
    "3": "The electrochemical behavior of atorvastatin calcium at glassy carbon and boron-doped diamond electrodes has been studied using voltammetric techniques. The possible mechanism of oxidation was discussed with model compounds. The dependence of the peak current and potentials on pH, concentration, scan rate and nature of the buffer were investigated for both electrodes. The oxidation of atorvastatin was irreversible and exhibited a diffusion-controlled fashion on the diamond electrode. A linear response was obtained within the range of 9.65 x 10(-7) - 3.86 x 10(-5) M in 0.1 M H(2)SO(4) solution for both electrodes. The detection limits of a standard solution are estimated to be 2.11 x 10(-7) M with differential pulse voltammetry (DPV) and 2.05 x 10(-7)M with square wave voltammetry (SWV) for glassy carbon electrode, and 2.27 x 10(-7) M with DPV and 1.31 x 10(-7)M with SWV for diamond electrodes in 0.1 M H(2)SO(4) solution. The repeatability of the methods was found good for both electrodes. The methods were fully validated and successfully applied to the high-throughput determination of the drug in tablets, human serum and human urine with good recoveries.", 
    "4": "This study presents an application of two approaches in the design of constrained and unconstrained peptides in an investigation of the peptide binding effect for HMG-CoA reductase (HMGR). In previous works, hypocholesterolemic peptides isolated from soybean were determined as competitive inhibitory peptides for HMGR. Based on the modeling of an active peptide backbone in the active site of HMGR, two peptide libraries for constrained and unconstrained peptides were designed using different amino acids varying in hydrophobicity and electronic properties. Active peptides were selected by the design parameter 'V' or 'Pr', which reflects the probability of active peptide conformations for constrained and unconstrained peptides, respectively. Using peptides designed as mimics of HMGR substrates, and a combination of in vitro test and circular dichroism study, it was found that: (1) peptide binding causes an ordering of secondary structure, reflecting an increase of alpha-helical content; (2) HMGR binds the peptide without closure of the active site; and (3) peptide binding induces the protein aggregation. The GFPDGG peptide (IC(50)=1.5 microM), designed on the basis of the rigid peptide backbone, increases the inhibitory potency more than 300 times compared to the first isolated LPYP peptide (IC(50)=484 microM) from soybean. The obtained data imply the possibility of designing a highly potent inhibitory peptide for HMGR and confirm that changes of the secondary structure in the enzyme play an important role in the mechanism of HMGR inhibition.", 
    "5": "Effective LDL-cholesterol (LDL-C) reduction improves vascular function and can bring about regression of atherosclerosis. Alterations in endothelial function can occur rapidly, but changes in atherosclerosis are generally considered to occur more slowly. Vascular magnetic resonance imaging (MRI) is a powerful technique for accurate non-invasive assessment of central and peripheral arteries at multiple anatomical sites. We report the changes in atherosclerosis burden and arterial function in response to open label statin treatment, in 24 statin-naïve newly diagnosed stable coronary artery disease patients. Patients underwent MRI before, and 3 and 12 months after commencing treatment. Mean LDL-C fell by 37% to 70.8 mg/dL (P<0.01). The plaque index (normalised vessel wall area) showed reductions in the aorta (2.3%, P<0.05) and carotid (3.1%, P<0.05) arteries at 3 months. Early reductions in atherosclerosis of aorta and carotid observed at 3 months were significantly correlated with later change at 12 months (R(2)=0.50, P<0.001; R(2)=0.22, P<0.05, respectively). Improvements in aortic distensibility and brachial endothelial function that were apparent after 3 months treatment were sustained at the 12-month time point.", 
    "6": "Although statins have been identified as potential teratogens on the basis of theoretical considerations and small case series, the available evidence is far from conclusive. In fact, epidemiological data collected to date suggest that statins are not major teratogens. The actual risk for an exposed pregnancy seems to be small, if present at all, and does not by itself warrant termination of pregnancy. Nevertheless, given the scarcity of available data, it is still advisable to avoid use of these drugs in patients who are planning pregnancy in order to reduce the risks as much as possible.", 
    "7": "The patient with abdominal aortic aneurysm (AAA) commonly is a nondiabetic, white man with a history of smoking. Moreover, AAA represents a leading cause of death in elderly men in Western countries. The purpose of this manuscript is to review current evidence as to the pathobiology of AAA as well as potential future drug targets to prevent progression of AAA.", 
    "8": "Statins are powerful lipid-lowering drugs that have been proved effective in the prevention of coronary artery disease, clearly reducing the risk of mortality and cardiovascular events. Whether hyperlipidemic patients undergoing coronary artery bypass grafting profit from the lipid-lowering beneficial effects of statins is as yet uncertain. We sought to determine whether preoperative statin therapy may have an effect on outcome among hyperlipidemic patients undergoing coronary artery bypass grafting.", 
    "9": "From January 2000 through March 2006, prospectively recorded clinical data from 3346 consecutive patients undergoing isolated first-time elective coronary artery bypass grafting were analyzed for major adverse cardiac events and all-cause in-hospital mortality. Of these, 167 patients had preoperative statin-untreated hyperlipidemia (group 1), 2592 had statin-treated hyperlipidemia (group 2), and 587 had statin-untreated normolipidemia (group 3).", 
    "10": "Risk-adjusted multivariate logistic regression analysis revealed statin-treated hyperlipidemia (odds ratio, 0.42; 95% confidence interval, 0.26-0.69; P = .0007) and statin-untreated normolipidemia (odds ratio, 0.42; confidence interval, 0.26-0.69; P = .0007) to be independently associated with reduced in-hospital major adverse cardiac events but not with in-hospital mortality. To further control for selection bias, a computed propensity score matching based on 14 major preoperative risk factors was performed. After propensity matching, conditional logistic regression analysis confirmed statin-treated hyperlipidemia and statin-untreated normolipidemia to be strongly related to reduced in-hospital major adverse cardiac events (odds ratio, 0.41; 95% confidence interval, 0.24-0.71 [P = .0013] and odds ratio, 0.23; 95% confidence interval, 0.11-0.48 [P = .0001]) but not with in-hospital mortality (odds ratio, 1.18; 95% confidence interval, 0.36-3.87 [P = .79] and odds ratio, 1.10; 95% confidence interval, 0.32-4.41 [P = .80]) after coronary artery bypass grafting surgery.", 
    "11": "Hyperlipidemic, but not normolipidemic, patients have an increased risk for in-hospital major adverse cardiac events and therefore clearly benefit from preoperative statin therapy before coronary artery bypass grafting surgery.", 
    "12": "In July 2003, the Accreditation Council for Graduate Medical Education instituted residency duty-hours requirements in response to growing concerns regarding clinician fatigue and the incidence of medical errors. These changes, which limited maximum continuous hours worked and total hours per week, often resulted in increased discontinuity of care. The objective of this study was to assess the impact of the duty-hours restrictions on quality of care and outcomes of patients with acute coronary syndrome.", 
    "13": "We performed a retrospective analysis of 1003 consecutive patients with acute coronary syndrome admitted to the University of Michigan Hospital between July 2002 and June 2004. Patients were stratified by hospital admission during academic year 2002-2003 (pre-duty-hours changes, n=572) and academic year 2003-2004 (post-duty-hours changes, n=431). Main outcome measures included differences in adherence to quality indicators, length of stay, and in-hospital and 6-month adverse events.", 
    "14": "Post-duty-hours changes, there was an increase in the usage of beta-blockers (85.8% vs 93.8%, P <.001), angiotensin-converting enzyme inhibitors/angiotensin II receptor blockers (65.7% vs 71.8%, P=.046), and statins (76.2% vs 84.0%, P=.002) at time of discharge. Length of stay decreased from 3.1 days to 2.8 days, P=.002. There was no difference in in-hospital mortality (4.2% vs 2.8%, P=.23). Six-month mortality (8.0% vs 3.8%, P=.007) and risk-adjusted 6-month mortality (odds ratio 0.53, 95% confidence interval, 0.28-0.99, P=.05) decreased after the duty-hours changes.", 
    "15": "Implementation of the Accreditation Council for Graduate Medical Education residency duty-hours restrictions on an academic inpatient cardiology service was associated with improved quality of care and efficiency in patients admitted with acute coronary syndrome. In addition, improved efficiency did not adversely impact patient outcomes, including mortality.", 
    "16": "Patients with chronic kidney disease (CKD) are much more likely to die of cardiovascular disease than end-stage renal disease. Dyslipidemia is highly prevalent in patients with CKD and may contribute to the elevated cardiovascular risk as well as CKD progression. Statins are lipid-lowering drugs that appear to protect the kidneys via cholesterol reduction as well as noncholesterol-mediated mechanisms. Subgroup analyses of major clinical studies and meta-analyses of smaller trials indicate that statin therapy slows the decline of the glomerular filtration rate. Additionally, statins appear to reduce proteinuria in patients with CKD. Statins are well recognized to reduce cardiovascular morbidity and mortality in patients with and without documented cardiovascular disease and in certain high-risk populations, such as persons with diabetes mellitus. However, conclusive evidence for improved cardiovascular outcomes with statin therapy for CKD is not yet available. Several ongoing studies are evaluating the effect of statins on cardiovascular end points in patients with CKD and may provide data needed to support adjunctive use of these agents in this high-risk population.", 
    "17": "Mitochondrial dysfunction is a major contributor to neurodegeneration, and causes vulnerability to oxidative stress and the activations of downstream cell death pathways. 3-Hydroxy-3-methyl-glutaryl-CoA reductase inhibitors, statins, were originally developed as cholesterol lowering agents, and have cholesterol-independent anti-excitotoxic and anti-oxidative properties. We investigated whether atorvastatin can prevent the neurodegeneration induced by a mitochondrial toxin, 3-nitropropionic acid (3NP), which inhibits succinate dehydrogenase complex II. Male Lewis rats were administered 3NP (63 mg/kg/day) using osmotic pumps for 5 days to induce striatal degeneration, and were also treated with either atorvastatin (1 or 10 mg/kg/day, orally) or vehicle (control) on five consecutive days. Atorvastatin-treated rats showed fewer neurologic deficits than control animals as measured at day 3-5. Atorvastatin-treated animals showed reduced striatal lesion volumes by Nissl staining, and decreased numbers of TUNEL-positive apoptosis and Fluoro-Jade C-positive degenerating neurons at 5 days. Atorvastatin reduced the numbers of c-Jun-positive and p-c-Jun-positive cells, as well as 3-nitrotyrosin-positive cells. In addition, atorvastatin increased p-extracellular signal-regulated kinase and p-Akt levels, and attenuated the up-regulation of inducible nitric oxide synthase by 3NP. When N(omega)-nitro-l-arginine methyl ester hydrochloride was administered concomitantly with the 3NP infusion, atorvastatin failed to further reduce the striatal lesion volume and c-Jun levels compared to the vehicle treatment. In summary, atorvastatin decreased striatal neurodegeneration induced by 3NP, with attenuating inducible nitric oxide synthase and c-Jun levels as well as activating extracellular signal-regulated kinase and Akt.", 
    "18": "Recent clinical evidences indicate that statins may have beneficial effects on the functional recovery after ischemic stroke. However, the effect of delayed postischemic treatment with statins is still unclear. In the present study, we evaluated the effects of fluvastatin in the chronic stage of cerebral infarction in a rat model.", 
    "19": "Rats exposed to permanent middle cerebral artery occlusion were treated for 3 months with fluvastatin beginning from 7 days after stroke. MRI, behavioral analysis, and immunohistochemistry were performed.", 
    "20": "Two months of treatment with fluvastatin showed the significant recovery in spatial learning without the decrease in serum total cholesterol level and worsening of infarction. Microangiography showed a significant increase in capillary density in the peri-infarct region in fluvastatin-treated rats after 3 months of treatment. Consistently, BrdU/CD31-positive cells were significantly increased in fluvastatin-treated rats after 7 days of treatment. MAP1B-positive neurites were also increased in the peri-infarct region in fluvastatin-treated rats. In addition, rats treated with fluvastatin showed the reduction of superoxide anion after 7 days of treatment and the reduction of A beta deposits in the thalamic nuclei after 3 months of treatment.", 
    "21": "Thus, delayed postischemic administration of fluvastatin had beneficial effects on the recovery of cognitive function without affecting the infarction size after ischemic stroke. Pleiotropic effects of fluvastatin, such as angiogenesis, neuritogenesis, and inhibition of superoxide production and A beta deposition, might be associated with a favorable outcome.", 
    "22": "Monascus purpureus-fermented rice (MR), a preparation which has been shown to be hypolipidemic and antiatherogenic in rabbits and hamsters was fed to quail maintained on a high fat diet to determine if it could influence lipidemia and hepatic steatosis. MR was fed at two levels (0.8 or 1.6 g/kg/d), and compared with a lipoptropic preparation (dongbaogantai 0.6 g/kg/d) and an established hypolipidemic compound (lovastatin 6 mg/kg/d). All the test compounds lowered serum lipids and liver cholesterol levels. Dongbaogantai inhibited hepatic steatosis to the greatest extent (78%), lovastatin inhibited steatosis by 29% and the low and high doses of MR by 25 and 43%, respectively. These serum cholesterol lowering agents have been shown to reduce hepatic steatosis induced by dietary means.", 
    "23": "Statin therapy decreases cardiovascular morbidity and mortality, and ezetimibe, a novel cholesterol absorption inhibitor has both lipid-lowering and anti-atherosclerotic effects in animal models. As several adipokines, that is, adiponectin, high molecular weight (HMW) adiponectin, leptin and/or possibly resistin are involved in the pathogenesis of insulin resistance (IR), dyslipidaemia and atherosclerosis, we investigated whether ezetimibe and/or statin treatment may modulate serum concentrations of these four major adipokines.", 
    "24": "One-centre, randomized, parallel three-group study in 72 healthy men [mean age 32 +/- 9 years, mean body mass index (BMI) 25.7 +/- 3.2 kg/m(2)].", 
    "25": "Seventy-two healthy men. Each group of 24 subjects received a 14-day treatment with either ezetimibe (10 mg/day), simvastatin (40 mg/day) or their combination. Blood was drawn before and after the 14-day treatment period.", 
    "26": "Lipid levels, IR indices, serum leptin, adiponectin, HMW adiponectin and resistin concentrations. Results Neither ezetimibe nor simvastatin or their combination had any effect on serum leptin, adiponectin, HMW adiponectin and resistin concentrations. Baseline leptin levels correlated positively, while adiponectin and HMW adiponectin negatively, with BMI. Leptin concentrations correlated negatively while adiponectin and HMW adiponectin positively with plasma high-density lipoprotein-cholesterol concentrations. Resistin concentrations were not associated with BMI, lipid levels or indicators of IR.", 
    "27": "Treatment with ezetimibe, simvastatin or their combination does not alter circulating levels of adiponectin, leptin or resistin in adult healthy men.", 
    "28": "1. In coronary artery disease, the typical atheromatous plaque consists of a lipid core containing various inflammatory cells and a fibrous cap composed mostly of extracellular matrix. Both matrix metalloproteinases (MMPs) and inflammation are involved in the initiation of atherosclerotic plaques and plaque instability. 2. 2,3,4 cent,5-Tetrahydroxystilbene-2-O-beta-D-glucoside (TSG) reduces the blood lipid content and prevents the atherosclerotic process, but the mechanism of action of TSG is unclear. The purpose of the present study was to test whether TSG can suppress MMP activation and inflammation in atherosclerotic rats. 3. Sixty male Sprague-Dawley rats were randomly divided into six groups. Atherosclerosis was induced by feeding rats a hyperlipidaemic diet; TSG (120, 60 or 30 mg/kg per day) was administered by oral gavage. After 12 weeks of treatment, rats were killed (ethyl carbamate 1200 mg/kg) and serum lipids, C-reactive protein (CRP), interleukin (IL)-6 and tumour necrosis factor (TNF)-alpha were measured. Haematoxylin-eosin (H&E) staining was used to examine histopathological changes in the aorta. The mRNA and protein expression of MMPs were assayed by reverse transcription-polymerase chain reaction, immunohistochemistry and western blotting. Simvastatin (2 mg/kg per day) was administered as a positive control, whereas the vehicle (0.9% NaCl) group served as the untreated control. 4. In the present study, TSG significantly and dose-dependently attenuated the hyperlipidaemic diet-induced alterations in serum lipid profile and increases in CRP, IL-6 and TNF-a levels. In addition, TSG normalized the structure of the aortic wall and suppressed the expression of MMP-2 and MMP-9 at both the mRNA and protein level in the rat aortic wall. 5. In summary, TSG suppresses the expression of MMP-2 and MMP-9 and inhibits inflammation in the diet-induced atherosclerotic rats.", 
    "29": "Statins reduce cardiomyocyte hypertrophy in animal models of hypertrophic cardiomyopathy, aortic banding and heart failure after myocardial infarction. We investigated the effect of the hydroxymethylglutaryl coenzyme A reductase inhibitor atorvastatin on left ventricular (LV) mass in patients with hypertrophic cardiomyopathy in a randomized placebo-controlled double-blind pilot study.", 
    "30": "Patients with hypertrophic cardiomyopathy were randomized to be treated once daily by atorvastatin 80 mg or placebo for nine months. LV mass was assessed by serial cardiac magnetic resonance imaging. LV systolic and diastolic function was determined by echocardiography. Markers of collagen metabolism and inflammation were also assessed.", 
    "31": "Out of 78 screened patients with hypertrophic cardiomyopathy 28 (2 x 14) patients were eligible for randomization. Eleven patients in each group completed the study with cardiac magnetic resonance imaging assessments meeting the evaluation standards at baseline and at follow-up. Low-density lipoprotein cholesterol levels in the atorvastatin group decreased from 3.24 +/- 1.14 mmol L(-1) (125 +/- 44 mg dL(-1)) at baseline to 1.37 +/- 0.49 mmol L(-1) (53 +/- 19 mg dL(-1)) at follow-up (P < 0.001), but were unchanged in the placebo group. Baseline LV mass was 228 +/- 51 g in the placebo and 232 +/- 67 g in the atorvastatin group. The primary endpoint of change in LV mass from baseline to follow-up was 2 +/- 10% in the atorvastatin group versus 0 +/- 13% in the placebo group (P = NS). Parameters of LV volumes and diameters, systolic and diastolic function, and markers of collagen metabolism were also unchanged in both groups.", 
    "32": "In patients with hypertrophic cardiomyopathy, this randomized placebo-controlled double-blind pilot study did not demonstrate an effect of 9-month treatment with atorvastatin 80 mg on LV mass reduction.", 
    "33": "Transforming growth factor-beta (TGF-beta) responsiveness in cultured cells can be modulated by TGF-beta partitioning between lipid raft/caveolae- and clathrin-mediated endocytosis pathways. The TbetaR-II/TbetaR-I binding ratio of TGF-beta on the cell surface has recently been found to be a signal that controls TGF-beta partitioning between these pathways. Since cholesterol is a structural component in lipid rafts/caveolae, we have studied the effects of cholesterol on TGF-beta binding to TGF-beta receptors and TGF-beta responsiveness in cultured cells and in animals. Here we demonstrate that treatment with cholesterol, alone or complexed in lipoproteins, decreases the TbetaR-II/TbetaR-I binding ratio of TGF-beta while treatment with cholesterol-lowering or cholesterol-depleting agents increases the TbetaR-II/TbetaR-I binding ratio of TGF-beta in all cell types studied. Among cholesterol derivatives and analogs examined, cholesterol is the most potent agent for decreasing the TbetaR-II/TbetaR-I binding ratio of TGF-beta. Cholesterol treatment increases accumulation of the TGF-beta receptors in lipid rafts/caveolae as determined by sucrose density gradient ultracentrifugation analysis of cell lysates. Cholesterol/LDL suppresses TGF-beta responsiveness and statins/beta-CD enhances it, as measured by the levels of P-Smad2 and PAI-1 expression in cells stimulated with TGF-beta. Furthermore, the cholesterol effects observed in cultured cells are also found in the aortic endothelium of atherosclerotic ApoE-null mice fed a high cholesterol diet. These results indicate that high plasma cholesterol levels may contribute to the pathogenesis of certain diseases (e.g., atherosclerosis) by suppressing TGF-beta responsiveness.", 
    "34": "Numerous human and veterinary pharmaceuticals are constantly entering surface waters, despite little understanding of their potential impacts on aquatic ecosystems. To address this concern, an attempt to create a simple, reproducible, inexpensive, and sublethal toxicity bioassay for freshwater zooplankton was initiated. The approach was centered on characterizing the response of a zooplankton enzyme, chitobiase, to the presence of a toxicant. The aim of the present research was to develop a reproducible laboratory-based assay for Daphnia magna chitobiase activity and to screen four commonly prescribed pharmaceuticals using that assay. The four pharmaceuticals tested for potential effects on D. magna chitobiase activity were atorvastatin, lovastatin, fluoxetine, and sertraline. We were able to detect exposure-associated differences in chitobiase activity at concentrations of 0.1 mug/L fluoxetine after 24 and 72 hours of exposure. Differences were also detected for the other compounds. The response of chitobiase was found to be promising as an assay to measure sublethal effects in D. magna and perhaps other zooplankton species.", 
    "35": "Serious adverse drug reactions (SADRs) are a major cause of morbidity and mortality worldwide. Some SADRs may be predictable, based upon a drug's pharmacodynamic and pharmacokinetic properties. Many, however, appear to be idiosyncratic. Genetic factors may underlie susceptibility to SADRs and the identification of predisposing genotypes may improve patient management through the prospective selection of appropriate candidates. Here we discuss three specific SADRs with an emphasis on genetic risk factors. These SADRs, selected based on wide-sweeping clinical interest, are drug-induced liver injury, statin-induced myotoxicity and drug-induced long QT and torsades de pointes. Key challenges for the discovery of predictive risk alleles for these SADRs are also considered.", 
    "36": "Statins have known anticarcinogenic effects, however, evidence for long-term statin use as effective chemoprevention for prostate cancer is inconsistent. We examined the association between statin use and risk of prostate cancer among 69,047 eligible participants in the California Men's Health Study, a prospective cohort of Northern and Southern California Kaiser Permanente (KP) members, ages 45 to 69 years, initiated in 2002. Prostate cancer cases were identified by linkage to the KP California Cancer Registries. Statin exposure, estimated from automated KP outpatient pharmacy records (available since 1991 in Southern California and since 1994 in Northern California), was treated as time-varying and defined as the cumulative days dispensed of any statin from the first dispensing until a prostate cancer diagnosis, radical prostatectomy, termination of membership, or end of study (December 31, 2004). Cox proportional hazards models with age as the time scale were used to estimate rate ratios, while controlling for confounding variables. During follow-up, 888 prostate cancer cases, including 131 advanced cases, were identified. There was no association between ever statin use or <5 years use and prostate cancer. Conversely, >or=5 years use was associated with a 28% lower risk for prostate cancer compared with nonuse (adjusted rate ratio, 0.72; 95% confidence interval, 0.53-0.99). This association did not differ markedly for advanced disease. However, the association did seem to be restricted to those who regularly take nonsteroidal anti-inflammatory drugs. Our findings suggest that long-term statin use might be associated with a reduced risk of prostate cancer but perhaps only among regular nonsteroidal anti-inflammatory drug users.", 
    "37": "3-Hydroxy-3-methylglutaryl CoA reductase inhibitors, commonly known as statins, account for the great majority of cholesterol-lowering drug use in the United States. Long-duration statin use was associated with substantially reduced risk of advanced prostate cancer in a recent large prospective study.", 
    "38": "We examined the association between use of cholesterol-lowering drugs and prostate cancer incidence by disease stage and grade among 55,454 men in the Cancer Prevention Study II Nutrition Cohort. Proportional hazards modeling was used to calculate RRs.", 
    "39": "During follow-up from 1997 to 2003, we identified 3,413 cases of incident prostate cancer, including 317 cases of advanced prostate cancer. After adjustment for age, history of prostate-specific antigen testing, and other potential prostate cancer risk factors, current use of cholesterol-lowering drugs for 5 or more years was not associated with overall prostate cancer incidence (multivariate adjusted rate ratio, 1.06; 95% confidence interval, 0.93-1.20), but was associated with a marginally statistically significant reduction in risk of advanced prostate cancer (rate ratio, 0.60; 95% confidence interval, 0.36-1.00).", 
    "40": "These results provide some support for the hypothesis that long-term statin use is associated with reduced risk of advanced prostate cancer.", 
    "41": "Changing formulary status is a common strategy to encourage greater use of lower-cost brand and generic drugs.", 
    "42": "To examine the relationship between patient and plan design factors and formulary adherence after the formulary status change of atorvastatin.", 
    "43": "We conducted a cross-sectional, cohort study of patients enrolled in one of 2139 commercial (no Medicare or Medicaid) plans that offer a 3-tier benefit design and changed atorvastatin from formulary to nonformulary status on January 1, 2006. Adults on atorvastatin therapy who were receiving targeted communications in the fourth quarter of 2005 were included for analysis. We used bivariate and multivariate logistic regression analyses to examine the relationship between covariates and formulary adherence for patients receiving atorvastatin through retail or home delivery (HD) pharmacies.", 
    "44": "A total of 211,083 patients met the study inclusion criteria, and more than 42% switched from atorvastatin to a formulary statin (33.1% retail, 51.8% HD). Patient-related factors that consistently and positively predicted switching across retail and HD channels included female sex, prior statin switching, and member outreach to the pharmacy benefit manager through telephone or Web use. Plan design factors that positively influenced switching to the preferred agent included step therapy, brand preferred/nonpreferred copayment differential, and among retail users, receipt of a rapid response education letter. Adoption of step therapy and the rapid-response program in retail settings increased the odds of switching by 1.3. Compared with patients who were paying a differential of $10 or less in retail channels, those who were paying $11-15, $16-20, and $21 and higher had increased odds of switching of 35% (95% CI 1.31 to 1.39), 41% (95% CI 1.37 to 1.46), and 80% (95% CI 1.74 to 1.86), respectively. In HD, compared with patients who were paying a differential of $15 or less, those who were paying $16-30, $31-40, and $41 and higher had increased odds of switching to a formulary preferred agent of 20% (95% CI 1.17 to 1.23), 23% (95% CI 1.19 to 1.26), and 59% (95% CI 1.55 to 1.64), respectively.", 
    "45": "Through appropriate program and plan design, plan sponsors' impact on formulary adoption is maximized.", 
    "46": "Grapefruit juice is consumed widely in today's health conscious world as a protector against cardiovascular diseases and cancers. It has however, been found to be an inhibitor of the intestinal cytochrome P - 450 3A4 system, which is responsible for the first pass metabolism of many drugs. The P - glycoprotein pump, found in the brush border of the intestinal wall which transports many of these cytochrome P - 450 3A4 substrates, has also been implicated to be inhibited by grapefruit juice. By inhibiting these enzyme systems, grapefruit juice alters the pharmacokinetics of a variety of medications, leading to elevation of their serum concentrations. Most notable are its effects on the calcium channel antagonist and the statin group of drugs. In the case of many drugs, the increased serum concentration has been found to be associated with increased frequency of dose dependent adverse effects. In this review, we have discussed the phytochemistry of grapefruit juice, the various drugs involved in the drug - grapefruit juice reaction with their mechanisms of action and have presented the clinical implications of these interactions.", 
    "47": "Patients beginning treatment with lipid-modifying drugs should have their serum lipid levels monitored and, if necessary, their drug therapy adjusted to reach and maintain their treatment goals. Patients with coronary heart disease or diabetes are at high risk of coronary events and are particularly important target groups for monitoring and dose adjustment of lipid-modifying drug therapy.", 
    "48": "to determine from administrative claims the rates of lipid testing, treatment with low-density lipoprotein cholesterol (LDL-C)-lowering drug therapy, and LDL-C goal attainment defined as LDL-C < 100 mg per DL in the time period after a new diagnosis of coronary heart disease or diabetes among patients who had not previously received lipid-modifying drug therapy.", 
    "49": "an index date was defined by a new diagnosis of coronary heart disease or diabetes between January 1, 1999 and December 31, 2000, preceded by a 12-month pre-index period without lipid-modifying drug treatment in a commercial health maintenance organization (HMO) database for the southeastern united states. coronary heart disease (CHD) was defined by a diagnosis code for myocardial infarction (International Classification of Diseases, Ninth Edition, Clinical Modification [ICD-9-CM] code 410.xx) or angina/ischemic heart disease (411.xx), or a procedural code for angioplasty (icd-9-cM 36.1x-36.3x; Current Procedural Terminology [CPT] 92980-92984, 92995-92996) or coronary artery bypass graft (icd-9-cM 36.01, 36.02, 36.05, 36.09; CPT 33510-33545). diabetes was identified either by an icd-9-cM diagnosis code 250.xx or a pharmacy claim for an antihyperglycemic medication. Patients were followed in the post-index period until loss of eligibility or a maximum of 42 months (mean = 26 months, range=12-42 months). We calculated the proportion of patients with lipids treated and at LDL-C goal (defined as V < 100 mg per DL) in months 1-6 after the index date. among those not at goal in months 1-6, we estimated the proportion treated to goal in months 7-12 and in month 7 to the end of the post-index period. Logistic regression was used to estimate the odds of goal attainment in months 7-12 and in month 7 to the end of the post-index period among patients who were not at goal in months 1-6.", 
    "50": "Laboratory lipid values were available for 4,676 (40.4%) of 11,552 patients who had not previously received lipid-modifying drug therapy in months 1-6 after the index date, of whom 72.7% (n = 3,400) had an LDL-C > or =100 mg per DL (63.5% for CHD and 76.7% for diabetes). Of 1,245 patients tested and treated with lipid-modifying therapy in months 1-6, 485 (39.0%) were at LDL-C goal in months 1-6 (48.2% of CHD and 28.8% of diabetes patients), and 760 (61.0%) were not at LDL-C goal (51.8% of those with CHD and 71.2% of those with diabetes). Goal attainment (cumulative) among those treated improved to 50.1% in months 7-12 and 58.4% in month 7 to the end of the post-index period. Patients not attaining goal in months 1-6, and who continued treatment in months 7-12 and month 13 to the end of the post-index period, had a 48.8% (95% confidence interval [CI], 44.0%-53.6%) predicted probability of attaining their goals. The odds of goal attainment in month 7 to the end of post-index period (among those not at goal in months 1-6) were greater for (a) age e 65 years (odds ratio [or] = 2.45, 95% CI, 1.62-3.72), (b) history of hypertension (or = 1.91, 95% CI, 1.20-3.03), (c) greater number of distinct medications (or = 1.07, 95% CI, 1.01-1.14 per additional medication), (d) months of observation post-index (or = 1.04, 95% CI = 1.01-1.08 per additional month), and (e) months supply of lipid-modifying medication (or = 1.04, 95% CI, 1.01-1.07 per additional month), and were lower for LDL-C > or = 130 mg per DL in months 1-6 (or = 0.53, 95% CI, 0.35-0.82) and a history of dyslipidemia (or = 0.54, 95% CI, 0.35-0.83). The odds of LDL-C goal attainment were not affected by diagnosis (CHD vs. diabetes), gender, statin titration (34% of patients), lipid-modifying drug switching (39% of patients), or treatment with a high-potency LDL-C-lowering drug dosage (one of sufficient strength to reduce LDL-C by > 40%).", 
    "51": "of patients receiving lipid testing and lipid drug treatment in the 6 months after an initial diagnosis of CHD or diabetes, 61% were not at the LDL-C goal of < 100 mg per DL. Among those not at LDL-C goal in the first 6 months of treatment, only about half who continued treatment subsequently attained their LDL-C goal, despite statin titration or switching of their lipid-modifying drug therapy.", 
    "52": "Low HDL-cholesterol (<1.02 mmol/L [40 mg/dL] in men or <1.29 mmol/L [50 mg/dL] in women) occurs in about one-third of European patients with dyslipidemia and is an independent cardiovascular risk factor. Simultaneous correction of low HDL-cholesterol and high total-cholesterol and LDL-cholesterol may provide reductions in cardiovascular morbidity and mortality beyond those possible with statins alone. Nicotinic acid (niacin in the US) is the most effective means of increasing HDL-cholesterol available and has been shown to reduce cardiovascular event rates significantly. Niaspan (prolonged-release nicotinic acid) provides a convenient, once-daily means of administering nicotinic acid. Clinical studies with Niaspan have demonstrated marked, long-term increases in HDL-cholesterol with additional useful benefits on triglycerides, LDL-cholesterol, and lipid sub-profiles. The NAUTILUS study demonstrated the beneficial efficacy and tolerability profiles of Niaspan in a usual-care setting. The most common side-effect of Niaspan is flushing, which infrequently causes treatment discontinuation and which usually subsides over continued treatment. The ARBITER 2 and ARBITER 3 studies showed 1-2 years of treatment with Niaspan plus a statin induced regression of atherosclerosis in patients with coronary artery disease. The effect of Niaspan-statin treatment, relative to a statin alone, on clinical cardiovascular outcomes is currently under evaluation. Niaspan represents a practical means of correcting low HDL-cholesterol, an independent risk factor for adverse cardiovascular outcomes.", 
    "53": "Patients with type 2 diabetes face an increased risk of macrovascular disease compared to those without. Significant reductions in the risk of major cardiovascular events can be achieved with appropriate drug therapy, although patients with type 2 diabetes remain at increased risk compared with non-diabetics. The thiazolidinedione, pioglitazone, is known to offer multiple, potentially antiatherogenic, effects that may have a beneficial impact on macrovascular outcomes, including long-term improvements in insulin resistance (associated with an increased rate of atherosclerosis) and improvement in the atherogenic lipid triad (low HDL-cholesterol, raised triglycerides, and a preponderance of small, dense LDL particles) that is observed in patients with type 2 diabetes. The recent PROspective pioglitAzone Clinical Trial In macroVascular Events (PROactive) study showed that pioglitazone can reduce the risk of secondary macrovascular events in a high-risk patient population with type 2 diabetes and established macrovascular disease. Here, we summarize the key results from the PROactive study and place them in context with other recent outcome trials in type 2 diabetes.", 
    "54": "The aim of this study was to examine the effect of statin treatment on the activity of proteases in the wall of abdominal aortic aneurysms (AAAs).", 
    "55": "The activities of matrix metalloproteinases (MMPs) 9 and 3, cathepsins B, H, K, L and S, and the cystatin C level were measured in extracts of AAA wall taken from 82 patients undergoing AAA repair; 21 patients were receiving statin treatment before surgery. All values were standardized against soluble protein (SP) concentration in the extract, and reported as median (interquartile range) or mean(s.e.m.).", 
    "56": "The two groups had similar demographics. Reduced activity of MMP-9 (43 (34-56) versus 80 (62-110) pg per mg SP; P < 0.001), cathepsin H (183 (117-366) versus 321 (172-644) nmol 4-methylcoumarin-7-amide released per mg SP; P = 0.016) and cathepsin L (102 (51-372) versus 287 (112-816) micromol 7-amino-4-trifluoromethylcoumarin released per mg SP; P = 0.020) was found in the statin-treated aortas compared with AAAs from patients not taking a statin. The statin-treated group had lower MMP-3 activity, but this did not reach statistical significance (P = 0.053). Cystatin C levels were higher in statin-treated aortas than in controls (41.3(3.1) versus 28.9(2.1) ng per mg SP; P = 0.003).", 
    "57": "Statins decreased the activity of proteases that have been implicated in aneurysm disease.", 
    "58": "Angiotensin II (Ang II) plays a pivotal role in cardiovascular remodeling leading to hypertension, myocardial infarction, and stroke. Pitavastatin, an HMG-CoA reductase inihibitor, is known to have pleiotropic actions against the development of cardiovascular remodeling. The objectives of this study were to clarify the beneficial effects as well as the mechanism of action of pitavastatin against Ang II-induced organ damage. C57BL6/J mice at 10 weeks of age were infused with Ang II for 2 weeks and were simultaneously administered pitavastatin or a vehicle. Pitavastatin treatment improved Ang II-induced left ventricular hypertrophy and diastolic dysfunction and attenuated enhancement of cardiac fibrosis, cardiomyocyte hypertrophy, coronary perivascular fibrosis, and medial thickening. Ang II-induced oxidative stress, cardiac TGFbeta-1 expression, and Smad 2/3 phosphorylation were all attenuated by pitavastatin treatment. Pitavastatin also reduced Ang II-induced cardiac remodeling and diastolic dysfunction in eNOS-/- mice as in wild-type mice. In eNOS-/- mice, the Ang II-induced cardiac oxidative stress and TGF-beta-Smad 2/3 signaling pathway were enhanced, and pitavastatin treatment attenuated the enhanced oxidative stress and the signaling pathway. Moreover, pitavastatin treatment reduced the high mortality rate and improved renal insufficiency in Ang II-treated eNOS-/- mice, with suppression of glomerular oxidative stress and TGF-beta-Smad 2/3 signaling pathway. In conclusion, pitavastatin exerts eNOS-independent protective actions against Ang II-induced cardiovascular remodeling and renal insufficiency through inhibition of the TGF-beta-Smad 2/3 signaling pathway by suppression of oxidative stress.", 
    "59": "The presence of early atheroma in antiphospholipid syndrome (APS) underscores the necessity of new therapies for this disorder. Inflammation plays an essential role in the pathogenesis of both APS secondary to systemic lupus erythematosus and atheroma. Several drugs currently used in APS have also anti-atherogenic properties via their anti-inflammatory effect. Furthermore, in addition to screening and treatment of traditional cardiovascular risk factors, it has been suggested that the introduction of some new medication such as statins in APS patients could be useful. This review assesses the current knowledge in this field and the justification for this new therapeutical approach. Furthermore, these data underscore the necessity for the use of other medication for atherosclerosis in APS patients, such as immunomodulatory drugs, which would be complementary to the anti-thrombotic and anti-platelet therapy.", 
    "60": "Little is known about the association between baseline kidney function, statin therapy, and outcome after vascular surgery in patients with and without chronic kidney disease.", 
    "61": "A total of 2126 patients underwent elective major vascular surgery and were divided into 2 categories based on baseline creatinine clearance (CrCl), calculated using the Cockcroft-Gault equation: CrCl > or = 60 mL/min (n = 1358, reference) and CrCl < 60 mL/min (n = 768). Outcome measures were 30-day and long-term all-cause, cardiac, and cerebrocardiovascular mortality. Mean follow-up was 6.0 +/- 3.7 years. Multivariate Cox regression analysis, including potential confounders and propensity score for statin use, was applied. Data are presented as hazard ratios (HRs) with 95% CI.", 
    "62": "Thirty-day all-cause, cardiac, and cerebrocardiovascular mortality rates were 3.8% versus 10.2%, 1.3% versus 4.2%, and 2.7% versus 7.8%, respectively, according to the 2 categories of kidney function. In addition, long-term all-cause, cardiac, and cerebrocardiovascular mortality rates were 46.6% versus 72.5%, 14.6% versus 26.4%, and 23.0% versus 40.6%, respectively. Statin therapy was associated with an overall significant improved 30-day and long-term all-cause mortality, independent of other important confounders. However, in patients with a CrCl > or = 60 mL/min, the long-term cardiac and cerebrocardiovascular beneficial effects did not reach statistical significance (HR 0.93, 95% CI 0.61-1.41 and HR 0.89, 95% CI 0.63-1.24, respectively) when compared with patients with a CrCl of < 60 mL/min (HR 0.63, 95% CI 0.41-0.96 and HR 0.67, 95% CI 0.48-0.94, respectively).", 
    "63": "The level of kidney function is an independent predictor of short- and long-term outcome after major noncardiac surgery. In addition, perioperative statin use in patients with kidney disease is associated with a reduction in the short- and long-term all-cause, cardiac, and cerebrocardiovascular mortality.", 
    "64": "Statins have important pleiotropic effects and have been shown to reduce vascular inflammation and the incidence of atrial fibrillation (AF) after cardiac surgery. The role of statins in patients with existing AF is poorly understood. We examined the effect of statins on recurrence of AF in patients after successful cardioversion.", 
    "65": "Statin use and documented recurrence of AF after successful cardioversion were evaluated in 625 patients with new onset AF who were followed prospectively in the Canadian Registry of Atrial Fibrillation. Logistic regression was used to model the effect of statin use on the recurrence of AF at 1 year while adjusting for potential confounders including concurrent medications.", 
    "66": "In a predominantly male population (62%) with median age 63 years, 12.3% were on statins at baseline. Overall, 32.5% had documented recurrence of AF at 1 year; 23.4% in patients on statins compared to 33.8% in those not on statins (P = .07). After adjustment for baseline differences and concomitant beta-blocker use, statin use was associated with a 74% reduction in AF recurrence, but only in statin users on beta-blockers (OR 0.26, 95% CI 0.10-0.66); statin users not on beta-blockers (OR 1.07, 95% CI 0.44-2.58).", 
    "67": "In an observational study of patients with new onset AF, statin use was associated with a significant 74% reduction in the odds of recurrent AF, but only in patients also taking beta-blockers. Importantly, statin without concomitant beta-blocker use was not associated with any changes in AF recurrence.", 
    "68": "Cholesterol lowering with statins reduces the risk of vascular disease, but uncertainty remains as to whether more intensive statin therapy produces worthwhile benefits safely. Blood homocysteine level is an independent marker of vascular risk, but it is unknown whether this association is causal.", 
    "69": "12,064 myocardial infarction survivors have been randomized to more versus less intensive cholesterol-lowering treatment using simvastatin 80 mg versus 20 mg daily. Allocation to more intensive treatment has yielded average further low-density lipoprotein cholesterol reductions of 0.5 mmol/L at 2 months and 0.4 mmol/L at 5 years. In addition, using a factorial design, these patients have been randomized to homocysteine lowering with folic acid 2 mg plus vitamin B12 1 mg daily versus matching placebo, yielding an average 3 to 4 mumol/L reduction in homocysteine. After 6 years of median follow-up, the annual overall rate of major vascular events is approximately 3%. Follow-up is scheduled to continue for a median of 7 years.", 
    "70": "SEARCH should provide reliable evidence about the efficacy and safety of prolonged use of more intensive cholesterol-lowering therapy and, separately, of folate-based homocysteine-lowering therapy in a high-risk population.", 
    "71": "The statins, 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, have emerged as the drugs of choice for patients with dyslipidemia and have been shown to reduce major cardiovascular adverse events in large-scale clinical trials for both primary and secondary prevention. Statins are generally safe; however, the results of clinical trials do demonstrate possibilities of significant adverse effects in liver and muscle. Moreover, the numbers from the trials may not reflect the real situation in daily practice because individuals at increased risk for hepatotoxicity are usually deliberately and carefully excluded in clinical trials. We presented an 85-year-old woman who had a marked elevation of ALT (up to 409 U/L) after treatment with fluvastatin 80 mg/day for 6 weeks. Hepatitis C was identified after this episode. The elevation of ALT resolved 10 weeks after discontinuation of fluvastatin. Re-institution of fluvastatin from 40 to 80 mg/day for 2 months only cause mild elevation of ALT. This case suggests that elevation of transaminases during statin therapy may not be solely ascribed to statins. Re-challenge with the same statin at lower doses or with other statins may help to identify the patients who can still be treated with drugs of this category.", 
    "72": "This meta-analysis was conducted to evaluate the effect of statins on the lipid profile in pediatric and adolescent patients with familial hypercholesterolemia (FH). Randomized, double-blind, controlled trials comparing statins with placebo were identified through electronic and manual search; percent reductions from baseline were calculated for various lipid parameters. Standardized mean differences (effect size) with 95% confidence interval (CI) were calculated for each study and pooled effect size was calculated. A total of 6 studies were included in the meta-analysis. As compared to placebo, statins caused a significant decrease in total cholesterol (TC) [-3.11% (95% CI -3.46 to -2.99)], low-density lipoprotein (LDL) [-4.01% (95% CI -4.27 to -3.81)], triglyceride (TG) [-1.41 (95% CI -1.66 to -1.26)] and a significant increase in high-density lipoprotein (HDL) [1.12 (95% CI 0.73 1.13)]. In conclusion, statins were shown to have good efficacy for the treatment of FH in children.", 
    "73": "Inegy, recently launched by Merck Sharp & Dohme and Schering Plough, is a fixed combination of simvastatin, which inhibits hepatic cholesterol synthesis, and ezetimibe, which selectively inhibits the intestinal absorption of cholesterol and phytosterols. The two mechanisms of action are complementary and result in a synergistic cholesterol-lowering effect. Three formulations of Inegy are commercialized and reimbursed in Belgium, ezetimibe 10 mg/simvastatin 20 mg, ezetimibe 10 mg/simvastatin 40 mg and ezetimibe 10 mg/ simvastatin 80 mg. By blocking both synthesis and absorption of cholesterol, the fixed combination exerts a cholesterol-lowering effect as important as, or even greater than, that observed with the highest dosage of simvastatin and other statins, with a good tolerance profile. Inegy is indicated, as adjuvant treatment to diet, in patients with primary hypercholesterolaemia (homozygote or heterozygote familial form and non-familial polygenic form) not well controlled with a statin alone. Ongoing trials aim at proving the efficacy of such a fixed combination in reducing cardiovascular morbidity and mortality.", 
    "74": "Recent lipid-lowering trials have reported that statin therapy may retard progression or stimulate regression of human coronary plaque. In the present study volumetric intravascular ultrasound (IVUS) analyses were performed to investigate the effect of pitavastatin, a newly developed statin, on regression of human coronary plaque.", 
    "75": "Eighty-two patients matched for age and gender from 870 consecutive patients undergoing IVUS guided percutaneous coronary intervention were retrospectively assigned to either lipid-lowering therapy (n=41; pitavastatin 2 mg/day) or control group (n=41; diet only). Serial volumetric IVUS analyses of a matched left main coronary arterial site were performed. A significant reduction in low-density lipoprotein-cholesterol (LDL-C) level of 33.2% (p<0.001) was observed in the pitavastatin group. Plaque volume index (PVI) was significantly reduced in the pitavastatin group (10.6+/-9.4% decrease) compared with the control group (8.1+/-14.0% increase, p<0.001). There were positive correlations between the percent change in the PVI and follow-up LDL-C level (r=0.500, p<0.001) and the percent change in LDL-C level (r=0.479, p<0.001).", 
    "76": "Lipid-lowering therapy with pitavastatin induced significant coronary plaque regression, associated with a significant reduction in the LDL-C level. The percent change in the PVI showed a significant positive correlation with the percent change in LDL-C level.", 
    "77": "The increase in ischemic cardiovascular mortality and morbidity in persons with insulin resistance has been adequately documented elsewhere in this issue. Some of the most important risk factors for this increased mortality and morbidity are the lipid abnormalities, which form two out of five criteria for defining the metabolic syndrome, a definition focusing on risk factors for ischemic cardiovascular disease. This article explores the description, pathophysiology, and treatment of these atherogenic lipid abnormalities.", 
    "78": "Dietary therapy using phytosterols can reinforce statin treatment; however the value of a low-dose combination of those agents remains to be investigated. Plant sterols (PS), dissolved in diacylglycerol (DAG) oil, (PS/DAG) can be effective at a relatively low dose. The objective of the present study was to examine the effect of PS/DAG oil on blood cholesterol concentrations in hypercholesterolemic outpatients on low-dose pravastatin (10 mg/day).", 
    "79": "The patients (n=61) were randomly assigned to one of three groups, who consumed TAG (control), DAG or PS/DAG oil. The average intake of PS from the PS/DAG oil during the test period was significantly higher than that for TAG and DAG oils (502 vs. 49 and 38 mg/day, P<0.05). Significant cholesterol-lowering effects from the baseline were observed in the case of the PS/DAG oil treatment alone. Changes in low-density lipoprotein (LDL) cholesterol were inversely correlated with baseline serum campesterol concentrations (r=-0.560, P<0.05), but not baseline LDL cholesterol concentrations. In addition, serum apolipoprotein B concentrations were reduced to a greater extent in subjects with high versus low levels of baseline campesterol (-13.2 mg/dL vs. -3.1 mg/dL, P<0.05). Furthermore, there was a mild, but significant reduction in serum lipoprotein (a) concentration from the baseline (-5.9 mg/dL), which was correlated with the reduction in serum apolipoprotein B concentration (r=0.596, P<0.05).", 
    "80": "A low-dose combination of PS/DAG oil and pravastatin may be a useful strategy for further ameliorating blood cholesterol and lipoprotein (a) concentrations for hypercholesterolemic patients with a low response to pravastatin.", 
    "81": "Echocardiography is the predominant imaging method used for patients with aortic valve disease because of its excellent diagnostic accuracy, high reproducibility and noninvasive nature. Cardiac catheterization is typically reserved for patients in whom the diagnosis remains unclear, those requiring coronary angiography prior to valve replacement, and in the setting of complex valve disease. Cardiac computed tomography (CT) has recently been applied as a research tool to quantify the amount of aortic valve calcium (AVC), which has served as a clinical end point in several medical therapy trials. Medical therapy for aortic valve disease remains an active area of clinical research. Multiple retrospective studies have shown a benefit for 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (HMG-CoA reductase inhibitors or statins) in reducing disease progression. However, two recently completed prospective, randomized trials yielded conflicting results. The data for using angiotensin converting enzyme (ACE) inhibitors are in the preliminary stages. This review will focus on imaging methods that are available for patients with aortic valve disease and summarize the recent trials that have evaluated medical therapy aimed to reduce progression of aortic valve disease.", 
    "82": "Dyslipidemia is a pathological alteration of serum lipid levels. The most common forms are either elevations of triglycerides or low density lipoprotein cholesterol associated with a reduction of high density lipoprotein cholesterol. Most frequently both forms of lipid disorders are combined. Elevations of free fatty acid blood levels are commonly not subsumed under the term dyslipidemia. However, free fatty acids should also be considered, as they are frequently associated with dyslipidemia and represent a risk factor for cardiovascular diseases. Dyslipidemias are among the major etiologic factors for arterial occlusive diseases. Resulting in fatal implications such as stroke and coronary heart disease, dyslipidemias contribute to the most prevalent causes of death. Lowering of low density lipoprotein and raising of high density lipoprotein cholesterol levels have been shown in both epidemiologic and intervention studies to decrease mortality. Established treatments of dyslipidemias are statins and fibrates. However, recent research has established some new potential therapeutic targets which are currently investigated in clinical trials. New therapeutic approaches include subtype selective, dual, and pan-agonists of the peroxisome proliferator activated receptor, inhibitors of the cholesterol ester transfer protein, Acyl-CoA-cholesterol-acyltransferase, squalene synthase, microsomal triglycerid-transfer-protein, and cholesterol absorption. Clinical implications of new drugs under investigation are discussed in this review.", 
    "83": "In the present study, Simvastatin was incorporated in emulsion of soybean oil and propylene glycol monocaprylate as oily phase and Tween 80 and Cremophor EL as surfactants and also their mixtures. Dry adsorbed emulsions were prepared by using colloidal silicon dioxide in varying proportions to adsorb the liquid emulsion. Liquid emulsions were characterized for viscosity and mean globule size, and the dry adsorbed emulsions were evaluated for powder characteristics and reconstitution properties, dissolution profile, and for in vivo efficacy in rats. DSC and X-ray diffraction studies indicated complete amorphization and/or solubilization of Simvastatin in the dry adsorbed emulsion. It was supported by SEM studies, which did not show evidence of precipitation of the drug on the surface of the carrier. Dissolution studies revealed remarkable increase in dissolution of the drug compared to plain drug. One of the optimized formulations provided 10-fold enhancement in the dissolution compared to drug powder. After 24 hr of induction of hyperlipidemia in rats using poloxamer F127, administration of dry adsorbed emulsions effected significant reduction in the total cholesterol with levels of 439 mg/dL compared to 585 mg/dL of drug treated group (p < 0.01). Significant increase in the high-density lipoprotein levels were also observed after 4 days of treatment compare to positive control (p < 0.01).", 
    "84": "Recent clinical trials imply increased risk of vascular events after statin withdrawal. There is evidence that this observation relates to an impaired nitric oxide system. The present analysis investigates the effect of initiation and withdrawal of statin therapy on resting and functionally activated cerebral hemodynamics in healthy young volunteers.", 
    "85": "Sixteen healthy students (aged 23.7+/-3.3 years, 10 male) were subjected to a placebo-controlled, double-blind crossover study with a washout phase between blocks of 4 weeks. In the verum group, 20 mg pravastatin was taken for 2 weeks followed by 40 mg for 4 weeks. Withdrawal effects were investigated the day after discontinuation. Total cholesterol levels, blood pressure, resting and evoked hemodynamic responses due to a visual stimulation task in the posterior cerebral artery were obtained at baseline and then weekly and the day after discontinuation.", 
    "86": "In the verum group, cholesterol levels significantly decreased after 2 weeks (from 183+/-30 to 150+/-28 mg/dL; P<0.001) and then remained nearly stable (147+/-21 mg/dL after 6 weeks). Blood pressure, resting and evoked hemodynamic responses remained constant throughout the study. The day after statin withdrawal, evoked flow velocity responses were significantly lower (11+/-4% versus 13+/-5% at baseline; P<0.01) indicating inappropriate blood supply of active neurons.", 
    "87": "Reduction in evoked flow velocity responses reflects reduced nitric oxide bioavailability and therefore supports molecular findings of acute statin withdrawal. Questions arise if the present data might give a link to reports of increased vascular events in patients at vascular risk after acute statin withdrawal.", 
    "88": "The cytoskeleton of cerebral microvascular endothelial cells is a critical determinant of blood-brain barrier (BBB) function. Barrier integrity appears to be particularly sensitive to the phosphorylation state of specific residues within myosin regulatory light chain (RLC), one of two accessory light chains of the myosin II motor complex. Phosphorylation of myosin RLC by myosin light chain kinase (MLCK) has been implicated in BBB dysfunction associated with alcohol abuse and hypoxia, whereas dephosphorylation may enhance BBB integrity following exposure to lipid-lowering statin drugs. Using immunohistochemistry we provide evidence of widespread myosin II RLC distribution throughout the cerebral vasculature of the mouse. Light microscopy revealed immunolocalization of myosin II RLC protein in the endothelium of brain capillaries, the endothelial cell layer of arterioles and in association with venules. Immunolabeling of myosin RLC in non-muscle endothelial cells could be distinguished from myosin RLC immunoreactivity associated with the smooth muscle layer of the tunica media in larger muscular arterioles. These findings support an emerging role for myosin II RLC as a component of the actomyosin cytoskeleton of cerebral endothelial cells with the potential to contribute to the selective vulnerability of the brain in vivo.", 
    "89": "To investigate the effects of atorvastatin on expressions of scavenger receptor A and secretion of monocyte chemoattractant protein-1 (MCP-1) in foam cells.", 
    "90": "THP-1 cells were induced to differentiate into macrophages by PMA and treated with 0.1% BSA (control), ox-LDL (100 mg/L) or ox-LDL plus atorvastatin (5, 10, 20 micromol/L) for 24 hours. MCP-1 concentration in cell substratum was measured by ELISA. Scavenger receptor A expression was observed under fluorescent microscope after incubated with DiI-Ac-LDL. The relationship between concentration of MCP-1 and the activity of scavenger receptor A was also analyzed.", 
    "91": "Compared to the control cells, MCP-1 concentration in ox-LDL treated cells was significantly increased after 6 hours, peaked at 12 hours and was still significantly increased after 24 hours (all P < 0.05 vs. baseline). The activity of scavenger receptor A was also significantly increased in ox-LDL treated cells (P < 0.01 vs. control). The activity of scavenger receptor A proteins correlated positively to the concentration of MCP-1 in ox-LDL treated cells (r = 0.683, P < 0.01). Atorvastatin significantly attenuated these changes in a dose-dependent manner.", 
    "92": "Scavenger receptor A and MCP-1 expressions were significantly increased in the course of monocyte lines THP-1 differentiating into macrophages and foam cells. The anti-atherosclerosis effect of atorvastatin might be partly achieved by inhibiting the secretion of MCP-1 and expression of scavenger receptor A in foam cells.", 
    "93": "To investigate the effects of simvastatin on the left ventricular (LV) expression of transient outward potassium channel in rabbits with experimental heart failure (HF).", 
    "94": "HF model was established by ligating the left anterior descending coronary artery of rabbits. Rabbits were randomized into simvastatin group (HF + S, 10 mg x kg(-1) x d(-1) for 10 weeks, n = 8), HF group (n = 9), and sham group (n = 9). Left ventricular remodeling and function were evaluated by echocardiography and hemodynamic measurements 10 weeks after operation. The mRNA and protein expressions of K(v)1.4, K(v)4.2 and K(v)4.3 potassium channel alpha subunit in LV were determined by semi-quantitative RT-PCR and Western blot.", 
    "95": "Simvastatin attenuated LV remodeling and improved cardiac function. The mRNA and protein expressions of K(v)1.4, K(v)4.2 and K(v)4.3 potassium channel alpha subunit in HF rabbits (0.48 +/- 0.09, 0.37 +/- 0.07, 0.42 +/- 0.11; 0.33 +/- 0.09, 0.22 +/- 0.07, 0.29 +/- 0.11) were significantly decreased compared with sham rabbits (0.85 +/- 0.08, 0.66 +/- 0.07, 0.67 +/- 0.08; 0.68 +/- 0.13, 0.53 +/- 0.15, 0.49 +/- 0.10, all P < 0.01), and these decreases could be attenuated by simvastatin (0.77 +/- 0.10, 0.50 +/- 0.10, 0.57 +/- 0.12; 0.58 +/- 0.10, 0.36 +/- 0.10, 0.43 +/- 0.12, all P < 0.01 vs. HF).", 
    "96": "Simvastatin not only attenuated LV remodeling and improved LV function but also prevented the downregulation of LV transient outward potassium channel expressions in rabbits with experimental HF.", 
    "97": "To investigate the efficacy and safety of adding pravastatin (Pra) on top of standard therapy in non-ischemic heart failure patients.", 
    "98": "A total of 61 patients hospitalized in our hospital from Jan 2005 to Jul 2006 were randomly divided into pravastatin group (Pra 20 mg/d on top of standard therapy, n = 30) and control group (standard therapy, n = 31) and followed 6 months. The changes on cardiac function, flow-mediated vasodilatation (FMD) of brachial artery, plasma TNF-alpha level, liver and kidney function were observed.", 
    "99": "In Pra treated patients, FMD of brachial artery significantly increased after 3 months treatments and NYHA stage significantly improved, plasma BNP, TNF-alpha levels and left ventricular end-diastolic dimension significantly decreased, LVEF significantly increased significantly 6 months post therapy compared to baseline (all P < 0.01). In control group, the patients' NYHA stage also significantly improved (P < 0.05) and LVEF tended to be higher (P = 0.052) while FMD, plasma BNP and TNF-alpha levels remained unchanged at 6 months post therapy compared to baseline. In Pra group, the level of TC (P < 0.05) and LDL-C (P = 0.051) also significantly decreased while HDL-C remained unchanged 6 months post therapy. One patient in Pra group discontinued the study drug because of anaphylaxis. No event on liver and kidney dysfunction was noticed.", 
    "100": "Pravastatin was effective and safe in treating non-ischemic heart failure patients and can significantly improve left ventricular remodeling, endothelial and cardiac functions as well as reduce the levels of inflammatory factors.", 
    "101": "Therapy with 3-Hydroxy-3-methylglutaryl Co-enzyme A reductase inhibitors (statins) improve outcomes in a broad spectrum of patients with hyperlipidemia. However, effective therapy requires ongoing medication adherence; restrictive pharmacy policies may represent a barrier to successful adherence, particularly among vulnerable patients. In this study we sought to assess the relationship between the quantity of statin dispensed by the pharmacy with patient adherence and total cholesterol.", 
    "102": "We analyzed a cohort of 3,386 patients receiving more than one fill of statin medications through an integrated, inner-city health care system between January 1, 2000 and December 31, 2002. Our measure of adherence was days of drug acquisition divided by days in the study for each patient, with adequate adherence defined as > or = 80%. Log-binomial regression was used to determine the relative risk of various factors, including prescription size, on adherence. We also assessed the relationship between adherence and total cholesterol using multiple linear regression.", 
    "103": "After controlling for age, gender, race, co-payment, comorbidities, and insurance status, patients who obtained a majority of fills as 60-day supply compared with 30-day supply were more likely to be adherent to their statin medications (RR 1.41, 95% CI 1.28-1.55, P < 0.01). We found that statin non-adherence less than 80% was predictive of higher total serum cholesterol by 17.23 +/- 1.64 mg/dL (0.45 +/- 0.04 mmol/L).", 
    "104": "In a healthcare system serving predominantly indigent patients, the provision of a greater quantity of statin medication at each prescription fill contributes to improved adherence and greater drug effectiveness.", 
    "105": "Survivors of ischemic stroke are at significant risk for recurrent stroke. Appropriate therapy for stroke prevention is needed given the significant morbidity and mortality associated with stroke, the high financial costs, and the neurologic disability associated with treatment failure. A treatment strategy based on assessed risk represents an appropriate use of medical resources and results in improved outcomes. This approach requires evaluation of major risk factors, the most serious of which is a history of ischemic stroke or transient ischemic attack. The annual risk for recurrent stroke is 6% during the first 5 years after an initial stroke. Non-modifiable risk factors include age, race, ethnicity, gender, family history, and geography. The most important modifiable risk factor is hypertension. Diabetes mellitus, hyperlipidemia, left ventricular hypertrophy, atrial fibrillation, and lifestyle factors such as smoking, alcohol abuse, and obesity contribute to stroke risk. Antihypertensive, lipid-lowering, and antiplatelet therapies have been successful in reducing the incidence of secondary stroke. Clinical trials validate the benefits of statin therapy in reducing the risk for secondary stroke. Studies of antiplatelet agents, including aspirin, clopidogrel, and aspirin combined with extended-release dipyridamole, have evaluated the risk reduction in recurrent stroke and have been concerned particularly with the risk for hemorrhage. Therapy for stroke prevention based on risk stratification can identify patients who are appropriate targets for aggressive intervention.", 
    "106": "We sought to compare mortality reduction associated with secondary prevention in patients with and without diabetes after acute coronary syndrome (ACS).", 
    "107": "We conducted a cohort study involving 2,499 patients with ACS recruited from 11 U.K. hospitals. Multivariable analysis comparing all-cause mortality risk reduction associated with pharmacologic agents in patients with and without diabetes.", 
    "108": "Aspirin was not associated with significant mortality benefit in diabetes sufferers (95% CI 0.50-1.08); nondiabetic patients derived a 48% mortality reduction (P < 0.001). The interaction between diabetes and aspirin use was statistically significant (P = 0.037), indicating that patients with diabetes experience less effective mortality reduction from aspirin use.", 
    "109": "Aspirin, but not other secondary prevention agents, is associated with less effective mortality reduction in patients with diabetes and unstable coronary artery disease.", 
    "110": "Recent studies suggest that statins and angiotensin-converting enzyme (ACE) inhibitors may have beneficial effects for some types of infections. The present study aimed to examine the association of outpatient use of these medications on 30-day mortality for subjects aged >65 yrs and hospitalised with community-acquired pneumonia. A retrospective national cohort study was conducted using the Department of Veterans Affairs administrative data including subjects aged >/=65 yrs hospitalised with community-acquired pneumonia, and having >/=1 yr of prior Veterans Affairs outpatient care. In total, 8,652 subjects were identified with a mean age of 75 yrs, 98.6% were male, and 9.9% of subjects died within 30 days of presentation. In this cohort, 18.1% of subjects were using statins and 33.9% were using ACE inhibitors. After adjusting for potential confounders, current statin use (odds ratio (OR) 0.54, 95% confidence interval (CI) 0.42-0.70) and ACE inhibitor use (OR 0.80, 95% CI 0.68-0.89) were significantly associated with decreased 30-day mortality. Use of statins and angiotensin-converting enzyme inhibitors prior to admission is associated with decreased mortality in subjects hospitalised with community-acquired pneumonia. Randomised controlled trials are needed to examine whether the use of these medications in patients hospitalised with community-acquired pneumonia may be beneficial.", 
    "111": "The effects of vitamin E supplementation on the cholesterol levels of hypercholesterolemic patients receiving statin therapy were studied.", 
    "112": "In this prospective, single-blind, placebo-controlled, randomized trial, patients who were currently taking either lovastatin or simvastatin for a primary diagnosis of hypercholesterolemia were given placebo for two weeks and then randomized to receive a supplement of either 400 IU of vitamin E or matching placebo after dinner for eight weeks, followed by a two-week washout period.", 
    "113": "Vitamin E supplementation increased plasma alpha-tocopherol concentrations approximately 1.6-fold and increased excretion of its urinary metabolite 4-fold significantly from week 2 to week 6 (p < 0.001 for both comparisons). During the eight-week supplementation period, no statistically significant differences in any lipoprotein cholesterol fraction were detected between groups; however, a 6% decrease in high-density-lipoprotein (HDL) cholesterol was detected within the vitamin E group from week 2 to week 6 (p < 0.05), but the decrease was not sufficient to change the cardiac risk ratio. Neither cytochrome P-450 isoenzyme (CYP) 3A (as measured by hydroxylation of urinary cortisol) nor cholesteryl ester transfer protein (CETP) activity was significantly altered during the study.", 
    "114": "Vitamin E supplementation did not affect total or low-density-lipoprotein cholesterol levels in hypercholesterolemic patients receiving lovastatin or simvastatin. A small but significant decrease in HDL cholesterol levels was observed in the group that received vitamin E supplementation during the supplementation period, but this decrease was no longer significantly different from the placebo group's levels two weeks postsupplementation. The decrease in HDL cholesterol levels did not appear to be related to either CYP3A or CETP.", 
    "115": "We evaluated the pharmacological activity of whole-blood serum from atorvastatin- vs. simvastatin- (both 40 mg/day) treated hypercholesterolemic patients (n=10) on cultured smooth muscle cell (SMC) proliferation and cholesterol biosynthesis, as related to lipid-lowering effect. Patients received either single or 2-weeks repeated doses of both simvastatin and atorvastatin, following a randomised, double-blind, cross-over design. Blood samples were collected before drug administration and at the scheduled intervals after administration, and the obtained serum was separated by centrifugation, sterilized and frozen until assayed. Cultured SMC were supplemented with medium plus 15% of separate serum sampled from the patients, and grown for 72 h. Proliferation was assayed by a Coulter Counter, while cholesterol biosynthesis was measured by the incorporation of 14C-acetate into cholesterol, under the same experimental conditions. Atorvastatin was more active vs. simvastatin in reducing total- (-28.3% vs. -20.7%; p=0.045) and LDL-cholesterol (-39.8% vs. -30.1%; p=0.011) after a 2-weeks regimen. Serum from atorvastatin-treated patients inhibited SMC proliferation vs.t=0 after both single (AUC -21.6%) and repeated (AUC -26.9%) doses, while serum from simvastatin-treated patients inhibited SMC proliferation only after repeated doses (AUC -24.5%). Interestingly, in the same experimental conditions, the serum concentrations of both statins (and of their active metabolites) were constantly below the detection limits, as shown from the lack of inhibition of cholesterol biosynthesis. The absence of any significant association between the lipid-lowering effects and the inhibition of SMC proliferation, together with no detectable active statin in the serum, suggests that these effects are elicited through independent mechanisms.", 
    "116": "Neural membranes are composed of glycerophospholipids, sphingolipids, cholesterol and proteins. The distribution of these lipids within the neural membrane is not random but organized. Neural membranes contain lipid rafts or microdomains that are enriched in sphingolipids and cholesterol. These rafts act as platforms for the generation of glycerophospholipid-, sphingolipid-, and cholesterol-derived second messengers, lipid mediators that are necessary for normal cellular function. Glycerophospholipid-derived lipid mediators include eicosanoids, docosanoids, lipoxins, and platelet-activating factor. Sphingolipid-derived lipid mediators include ceramides, ceramide 1-phosphates, and sphingosine 1-phosphate. Cholesterol-derived lipid mediators include 24-hydroxycholesterol, 25-hydroxycholesterol, and 7-ketocholesterol. Abnormal signal transduction processes and enhanced production of lipid mediators cause oxidative stress and inflammation. These processes are closely associated with the pathogenesis of acute neural trauma (stroke, spinal cord injury, and head injury) and neurodegenerative diseases such as Alzheimer disease. Statins, the HMG-CoA reductase inhibitors, are effective lipid lowering agents that significantly reduce risk for cardiovascular and cerebrovascular diseases. Beneficial effects of statins in neurological diseases are due to their anti-excitotoxic, antioxidant, and anti-inflammatory properties. Fish oil omega-3 fatty acids, eicosapentaenoic acid and docosahexaenoic acid, have similar anti-excitotoxic, antioxidant and anti-inflammatory effects in brain tissue. Thus the lipid mediators, resolvins, protectins, and neuroprotectins, derived from eicosapentaenoic acid and docosahexaenoic acid retard neuroinflammation, oxidative stress, and apoptotic cell death in brain tissue. Like statins, ingredients of fish oil inhibit generation of beta-amyloid and provide protection from oxidative stress and inflammatory processes. Collective evidence suggests that antioxidant, anti-inflammatory, and anti-apoptotic properties of statins and fish oil contribute to the clinical efficacy of treating neurological disorders with statins and fish oil. We speculate that there is an overlap between neurochemical events associated with neural cell injury in stroke and neurodegenerative diseases. This commentary compares the neurochemical effects of statins with those of fish oil.", 
    "117": "Patients with HIV are subject to development of HIV metabolic syndrome characterized by dyslipidemia, lipodystrophy and insulin resistance secondary to highly active antiretroviral therapy (HAART). Rosuvastatin is a highly potent HMG-CoA reductase inhibitor. Rosuvastatin is effective at lowering LDL and poses a low risk for drug-drug interaction as it does not share the same metabolic pathway as HAART drugs. This study sought to determine the efficacy of rosuvastatin on lipid parameters in HIV positive patients with HIV metabolic syndrome.", 
    "118": "Mean TC decreased from 6.54 to 4.89 mmol/L (25.0% reduction, p < 0.001). Mean LDL-C decreased from 3.39 to 2.24 mmol/L (30.8% reduction, p < 0.001). Mean HDL rose from 1.04 to 1.06 mmol/L (2.0% increase, p = ns). Mean triglycerides decreased from 5.26 to 3.68 mmol/L (30.1% reduction, p < 0.001). Secondary analysis examining the effectiveness of rosuvastatin monotherapy (n = 70) vs. rosuvastatin plus fenofibrate (n = 43) showed an improvement of 21.3% in TG and a decrease of 4.1% in HDL-C in the monotherapy group. The rosuvastatin plus fenofibrate showed a greater drop in triglycerides (45.3%, p < 0.001) and an increase in HDL of 7.6% (p = 0.08).", 
    "119": "This study found that rosuvastatin is effective at improving potentially atherogenic lipid parameters in HIV-positive patients. The lipid changes we observed were of a smaller magnitude compared to non-HIV subjects. Our results are further supported by a small, pilot trial examining rosuvastatin effectiveness in HIV who reported similar median changes from baseline of -21.7% (TC), -22.4% (LDL-C), -30.1% (TG) with the exception of a 28.5% median increase in HDL. In light of the results revealed by this pilot study, clinicians may want to consider a possible resistance to statin therapy when treating patients with HIV metabolic syndrome.", 
    "120": "To determine the proportion of high risk patients followed at a tertiary care lipid clinic who met recommended lipid targets and to identify predictors of reaching goal lipid levels.", 
    "121": "A retrospective cohort study of 502 high risk patients followed between 1983 and 2003. Clinical and demographic data and fasting lipid profiles were extracted from each patient's first two clinic visits as well as the most recent visit.", 
    "122": "All patients in this study were at high risk of cardiovascular events due to dyslipidemia. At \"Visit 1\", only 55 (11.0%) of patients were at target TC/HDL-C < 4.0, and 97 (19.3%) of patients met target LDL-C < 2.5 mmol/l. At \"Visit 3\", 229 (45.8%) patients reached TC/HDL-C target, and 216 (43.2%) patients were at LDL-C target. The mean change in lipid values between Visit 1 and Visit 3 was significant (p = 0.0002) for LDL-C and (p < 0.0001) for TC/HDL-C. The use of statins, niacin, or salmon oil were all significantly associated with reaching TC/HDL-C target and LDL-C target, as well male gender, diabetes mellitus and peripheral vascular disease were also associated with reaching LDL-C target. Increasing age and lower body mass index were associated with reaching goal TC/HDL-C.", 
    "123": "The mean absolute changes in lipid values were significant and median lipid levels approached target levels in patients followed at specialized clinic, however the majority of high risk patients are not meeting goal lipid levels.", 
    "124": "An open, randomized, four-phased crossover study using 4 mg of pitavastatin or 20 mg of atorvastatin was performed to compare their efficacy and safety, especially regarding plasma levels of coenzyme Q10 (CoQ10) in 19 Japanese patients with heterozygous familial hypercholesterolemia. Pitavastatin and atorvastatin caused significant and almost comparable reductions in serum levels of total cholesterol (-35.4 vs. -33.8%), low-density lipoprotein cholesterol (-42.8 vs. -40.7%), and triglyceride (-26.1 vs. -29.4%), and significantly increased serum levels of high-density lipoprotein cholesterol (12.1 vs. 11.4%). Under these conditions, plasma levels of CoQ10 were reduced by atorvastatin (-26.1%, P=0.0007) but not by pitavastatin (-7.7%, P=0.39), although no adverse events or abnormalities of liver and muscle enzyme were observed after either statin treatment. It remains to be seen whether the observed changes in CoQ10 levels are related to the long-term safety of this drug.", 
    "125": "Erythropoietin (EPO) has been reported to slow the decline of renal function in predialysis chronic kidney disease (CKD) patients. On the contrary, in the recent large-scale randomized controlled trial (RCT), CREATE and CHOIR, which aimed to keep a higher haemoglobin (Hb) level than former trials, the renoprotective effect of EPO was not observed. Today, the renoprotective effect of EPO has become controversial. In order to test the hypothesis that the usage of EPO in predialysis CKD patients may ameliorate the progression of renal disease, we conducted a macro-level observational study dealing with all Japanese predialysis CKD patients.", 
    "126": "Annually since 1982, the Japanese Society for Dialysis Therapy reports the number of patients that have entered maintenance dialysis in each prefecture of Japan. Based on the 2002-2004 data, we calculated the annual incidence of end-stage renal disease (ESRD) in each of the 47 prefectures. The annual amounts paid for EPO by each prefecture, presumably corresponding to the amounts used, corrected for the estimated predialysis CKD patients, were calculated. We examined the relationship between the incidence of new dialysis and the usage of EPO in each prefecture. Furthermore, the usage of EPO was compared with that of antihypertensive agents including angiotensin converting enzyme inhibitor (ACE-I), and that of statin.", 
    "127": "There were prefectural differences in the annual incidence of ESRD from 2002 to 2004. We also found prefectural differences in the usage of EPO for the three consecutive years. The usage of EPO in predialysis patients was negatively correlated with the incidence of ESRD on linear and multiple regression analyses. At the same time, the usage of EPO had strong positive correlations with the usage of antihypertensive agents including ACE-I and with that of statin.", 
    "128": "Our nationwide epidemiologic study revealed that a higher use of EPO was associated with a decreased incidence of new dialysis in daily clinical practice. In addition, there were strong correlations among the usage of EPO, antihypertensive agents and statin. These data are supportive of, but do not prove, the hypothesis that EPO may be renoprotective, when used in combination with other strategies.", 
    "129": "Ezetimibe has shown efficacy in the therapy of hypercholesterolemia in renal transplant patients. This is the first study investigating the effect of ezetimibe on renal function in kidney transplant recipients.", 
    "130": "Fifty-six patients with statin-resistant hypercholesterolemia (total cholesterol >200 mg/dl) after renal transplantation received additional ezetimibe therapy (10 mg/day) for 12 months. A group receiving statin therapy (n=28) served as controls in this prospective study.", 
    "131": "Total cholesterol and LDL cholesterol concentrations decreased significantly in the ezetimibe-treated patients but remained stable in the control group (delta total cholesterol: -24+/-49 mg/dl vs 19+/-49 mg/dl, P<0.01; delta LDL: -30+/-39 mg/dl vs -3+/-31 mg/dl, P<0.01). Mean creatinine clearance remained stable in ezetimibe-treated patients but decreased significantly in control group (delta Cockcroft-Gault: 0.9+/-7.3 ml/min vs - 4.8+/-12.8 ml/min, P=0.025; delta Modification of Diet in Renal Disease: -0.4+/-6.2 ml/min/1.73 m(2) vs 4.7+/-8.8 ml/min/1.73 m(2), P=0.033).", 
    "132": "The data of our prospective case-control study suggest that ezetimibe appears to ameliorate the decline of renal function after renal transplantation.", 
    "133": "Besides blood pressure-lowering drugs and, in certain circumstances, antithrombotic agents, statins are among the most effective drugs in reducing the risk of stroke in populations of patients at high vascular risk, as well as the risk of major coronary events. In secondary prevention of stroke, statins clearly reduced the risk of major coronary events. In the SPARCL (Stroke Prevention by Aggressive Reduction in Cholesterol Levels) trial, compared with placebo, the patients with a recent stroke or transient ischaemic attack without coronary heart disease randomised to atorvastatin 80 mg/day had a significant 16% relative risk reduction of stroke and a 35% reduction in the risk of major coronary events. This was obtained despite the fact that 25% of patients allocated to the placebo arm were prescribed a commercially available statin outside the trial. A post-hoc analysis used blinded low-density lipoprotein cholesterol (LDL-C) measurements (taken at study visits during the trial) as a marker of adherence to lipid-lowering therapy. Compared with the group with no change or an increase in LDL-C (the group adherent to placebo or not taking a statin), the group with >or= 50% reduction in LDL-C had a significant 31% reduction in the risk of stroke. The next step is to define whether or not achieving a LDL-C of < 70 mg/dl is better than a standard dose of statin (LDL approximately 100 - 110 mg/dl) in the secondary prevention of stroke. Statins are effective in reducing both first-ever and recurrent stroke, and this effect seems driven by the extent of LDL-C lowering.", 
    "134": "A simple, precise, and rapid stability-indicating reversed-phase column liquid chromatographic (RP-LC) method has been developed and subsequently validated for simultaneous estimation of simvastatin (SIM) and ezetimibe (EZE) from their combination drug product. The proposed RP-LC method utilizes a LiChrospher 100 C18, 5 microm, 250 x 4.0 mm id column at ambient temperature; optimum mobile phase consisting of acetonitrile-water-methanol (60 + 25 + 15, v/v/v) with apparent pH adjusted to 4.0 +/- 0.1; mobile phase flow rate of 1.5 mL/min; and ultraviolet detection at 238 nm. SIM, EZE, and their combination drug product were exposed to thermal, photolytic, hydrolytic, and oxidative stress conditions, and the stressed samples were analyzed by the proposed method. There were no other coeluting, interfering peaks from excipients, impurities, or degradation products due to variable stress conditions, and the method is specific for the estimation of SIM and EZE in the presence of degradation products. The described method was linear over the range of 1-80 and 3-80 microg/mL for SIM and EZE, respectively. The mean recoveries were 99.17 and 100.43% for SIM and EZE, respectively. The intermediate precision data were obtained under different experimental conditions, and the calculated value of the coefficient of variation was found to be less than the critical value. The proposed method can be useful in the quality control of bulk manufacturing and pharmaceutical dosage forms.", 
    "135": "In observational research, propensity score techniques can be used to account for baseline differences between compared therapies. Although propensity scores are used increasingly often, their limitations in settings without complete data may not be recognized.", 
    "136": "We sought to evaluate the ability of propensity score matching to mitigate confounding by indication in an observational study of the effect of statin therapy on acute myocardial infarction (AMI). Matching was performed at random, and with propensity scores that incorporated a reduced or expanded set of variables. RESEARCH DESIGN/SUBJECTS: This was a propensity score matched cohort study using members of a health insurer database.", 
    "137": "Exposure to statin therapy was assessed at the beginning of follow-up with all cohort members being statin initiators or noninitiators, and the outcome of AMI was identified on the basis of claims codes.", 
    "138": "Matching on the basis of the propensity score provided results that are similar in magnitude to randomized clinical trials, suggesting that confounding was mitigated. However, matching on a propensity score created on a reduced set of variables yielded a result that suggested no effect of statin therapy, and demonstrated substantial imbalance on some variables that were not part of the propensity score.", 
    "139": "Propensity score matching can balance with respect to variables not explicitly included in the score, but external data are required to evaluate this.", 
    "140": "The goal of restricting study populations is to make patients more homogeneous regarding potential confounding factors and treatment effects and thereby achieve less biased effect estimates.", 
    "141": "This article describes increasing levels of restrictions for use in pharmacoepidemiology and examines to what extent they change rate ratio estimates and reduce bias in a study of statin treatment and 1-year mortality.", 
    "142": ": The study cohort was drawn from a population of seniors age 65 years and older enrolled in both Medicare and the Pennsylvania Pharmaceutical Assistance Contract for the Elderly (PACE) between 1995 and 2002. We identified all users of statins during the study period and assessed the time until death within 1 year. The following progressive restrictions were applied: (1) study incident drug users only, (2) choose a comparison group most similar to the intervention group, (3) exclude patients with contraindications, (4) exclude patients with low adherence, and (5) restrict to specific high-risk/low-risk subgroups represented in randomized trails (RCTs).", 
    "143": "The basic cohort comprised 122,406 statin users, who were on average 78 years old and predominantly white (93%) and showed an unadjusted rate ratio of 0.32 for statin users. When all 5 restrictions were applied (N = 11,673), the unadjusted rate ratio had increased to 0.72. Multivariable Cox regression adjusted rate ratios increased from 0.62 [95% confidence interval (CI), 0.58-0.66] to 0.79 (95% CI, 0.60-1.03). However, after the first 3 restrictions the effect size changed little. The final estimate is similar to that obtained as a pooled estimate of 3 pravastatin RCTs in patients age 65 years and older. We argue that restrictions 1 through 4 compromised generalizability little.", 
    "144": "In our example of a large database study, restricting to incident drug users, similar comparison groups, patients without contraindication, and to adherent patients was a practical strategy, which limited the effect of confounding, as these approaches yield results closer to those seen in RCTs.", 
    "145": "Active surveillance of population-based health networks may improve the timeliness of detection of adverse drug events (ADEs). Active monitoring requires sequential analysis methods. Our objectives were to (1) evaluate the utility of automated healthcare claims data for near real-time drug adverse event surveillance and (2) identify key methodological issues related to the use of healthcare claims data for real-time drug safety surveillance.", 
    "146": "We assessed the ability to detect ADEs using historical data from nine health plans involved in the HMO Research Network's Center for Education and Research on Therapeutics (CERT). Analyses were performed using a maximized sequential probability ratio test (maxSPRT). Five drug-event pairs representing known associations with an ADE and two pairs representing 'negative controls' were analyzed.", 
    "147": "Statistically significant (p < 0.05) signals of excess risk were found in four of the five drug-event pairs representing known associations; no signals were found for the negative controls. Signals were detected between 13 and 39 months after the start of surveillance. There was substantial variation in the number of exposed and expected events at signal detection.", 
    "148": "Prospective, periodic evaluation of routinely collected data can provide population-based estimates of medication-related adverse event rates to support routine, timely post-marketing surveillance for selected ADEs.", 
    "149": "To evaluate the effectiveness and safety of pioglitazone therapy in a patient with an atypical presentation of partial lipodystrophy.", 
    "150": "We present a case report and review the associated literature to put this case in perspective and explain its atypical features.", 
    "151": "A 40-year-old woman was referred because of uncontrolled diabetes and dyslipidemia, despite receiving a total daily dose of insulin of 300 U and combination therapy with a statin and a fibrate. On examination, the patient was found to have substantial central and abdominal fat deposition in conjunction with slender arms and legs. The addition of pioglitazone to her therapeutic regimen resulted in a dramatic improvement in glycemic control and in the dyslipidemia. During approximately a 2-year period, the patient's insulin dose was decreased and was ultimately discontinued. Considerable increases in weight and in waist circumference were observed during this period. Sequencing of candidate genes known to be associated with familial partial lipodystrophy, acquired partial lipodystrophy, and generalized lipodystrophy showed no genetic abnormalities. Magnetic resonance imaging confirmed the presence of significant visceral and subcutaneous abdominal fat deposition, in association with scant fat tissue in the extremities. Her weight decreased after discontinuation of the insulin therapy and institution of dietary counseling.", 
    "152": "Thiazolidinediones have been shown to be efficacious in syndromic lipodystrophies, such as familial partial lipodystrophy subtype 2. We report that these pharmaceutical agents may also help improve metabolic variables in atypical lipodystrophy syndromes with no obvious molecular basis. A pronounced weight gain might result from synergism between thiazolidinediones and insulin promoting adipogenesis, which diminished somewhat after discontinuation of insulin therapy.", 
    "153": "Randomized studies have shown a reduction in cardiovascular events associated with low doses of statin among hypertensive patients at only moderate cardiovascular risk. The hypothesis of the present study was that statin therapy initiated during hospitalization could improve the long-term outcome after acute myocardial infarction (MI) in hypertensive patients.", 
    "154": "From the French regional obserRvatoire des Infarctus de Côte d'Or (RICO) survey, 1076 patients with a history of hypertension, surviving acute MI were included. Patients on statin therapy initiated before their hospitalization were excluded from the study. Patients were categorized into two groups based on whether or not statin treatment was initiated during the hospital stay.", 
    "155": "Patients in the statin group were younger (70 years [range, 58 to 77 years] v 75 years [range, 65 to 82 years], P < .001) and were more likely to have hypercholesterolemia (42% v 28 %, P < .001). No differences were observed between the two groups for LDL-cholesterol levels on admission. At 1-year follow-up, cardiovascular mortality and rehospitalization for heart failure were lower in the statin group (respectively, 5% v 15%, P < .001; 5% v 7%, P < .001). Multivariate analysis showed that statin therapy was associated with decreased mortality (hazard ratio [95% confidence interval; CI]: 0.58 [0.32-0.98], P = .035) independently of either hypercholesterolemia, the use of beta-blockers, angiotensin-converting enzyme inhibitors, or diuretics, but not with a decreased incidence of heart failure (hazard ratio [95% CI]: 0.88 [0.55-1.23], P = .152).", 
    "156": "In this observational study, the long-term benefits of statin therapy initiated in-hospital in hypertensive patients after acute MI was demonstrated. These findings may have implications for treatment optimization of hypertensive patients in secondary prevention.", 
    "157": "Osteoradionecrosis (ORN) of the jaws has been extensively studied. However, controversy still exists regarding its etiology, risk factors, and the underlying mechanism of disease. The purpose of this study was to identify and evaluate significant risk factors for the development of ORN.", 
    "158": "This was a retrospective cohort study of 82 Massachusetts General Hospital patients radiated for head and neck cancer between 1984 and 2005. Patient records were reviewed to collect demographic information, medical and dental history (including dental intervention or trauma), tumor specific data, treatment details, and follow-up. Biologic variables (ie, age and gender) of potential significance were also evaluated. The major outcome variable was the development of ORN or lack of development of ORN. The time from radiation to ORN, or for non-ORN patients, time to last follow-up visit, was computed. Univariate analyses identified candidate variables associated with ORN (P < .15). Cox proportional hazards regression was used to evaluate these candidate variables as well as biologically relevant variables. Significant prognostic factors for the development of ORN (P < .05) were identified.", 
    "159": "Multivariate regression identified the following variables as significantly associated with decreased ORN risk: higher body mass index (P = .02) and use of steroids (P = .02). Radiation dose greater than 66 Gray (P = .03) was associated with an increased ORN risk.", 
    "160": "Optimization of nutritional status, use of steroids, and limitation of total radiation dose may minimize the risk of ORN.", 
    "161": "The effect of lipid-lowering therapy on clinical outcomes in peritoneal dialysis patients has not been carefully addressed.", 
    "162": "Secondary analysis of a retrospective cohort study.", 
    "163": "Data from 1,053 incident peritoneal dialysis patients from the US Renal Data System prospective Dialysis Morbidity and Mortality Wave 2 study.", 
    "164": "Use of lipid-modifying medications (93% statins, 7% other medications).", 
    "165": "Cox regression with propensity score adjustment was used to evaluate time to cardiovascular or all-cause mortality during a 2-year follow-up period. Subgroups based on predefined cutoff values for serum total cholesterol or triglycerides, presence of diabetes, and comorbidity index were analyzed separately.", 
    "166": "Use of lipid-modifying medications was associated with decreased all-cause (hazard ratio [HR], 0.74; 95% confidence interval, 0.56 to 0.98) and cardiovascular (HR, 0.67; 95% confidence interval, 0.47 to 0.95) mortality compared with no use of lipid-modifying medications. In subgroup analyses, use of lipid-modifying medications was associated with decreased all-cause mortality (HR, 0.46; 95% confidence interval, 0.22 to 0.95) in the subgroups with cholesterol levels of 226 to 275 mg/dL (HR, 0.27; 95% confidence interval, 0.09 to 0.80) and cholesterol levels greater than 275 mg/dL and cardiovascular mortality (HR, 0.31; 95% confidence interval, 0.11 to 0.85) in the subgroup with cholesterol levels of 226 to 275 mg/dL. Use of lipid-modifying medications also was associated with decreased cardiovascular mortality (HR, 0.64; 95% confidence interval, 0.41 to 0.99) in patients with diabetes and decreased all-cause (HR, 0.65; 95% confidence interval, 0.45 to 0.94) and cardiovascular mortality (HR, 0.55; 95% confidence interval, 0.35 to 0.87) in those with Charlson Comorbidity Index score higher than 2.", 
    "167": "Observational study with retrospective design. Considerable amount of missing data and limited amount of information for the extreme values of cholesterol and triglycerides.", 
    "168": "These observational data suggest that lipid-modifying medication therapy may be associated with improved clinical outcomes in peritoneal dialysis patients.", 
    "169": "The REACH Registry is the largest worldwide registry designed to obtain information on cardiovascular risk factor control and preventive treatment in a population who have, or are at high risk of having, symptoms of atherothrombosis. The objective of this study is to show the results obtained in a sample of the Spanish population included in that registry.", 
    "170": "Registry of consecutive patients who have risk factors only (RFO) for atherothrombosis or who have symptomatic vascular disease (VD): coronary heart disease (CHD) and/or cerebrovascular disease (CVD) and/or peripheral artery disease (PAD). Cardiovascular risk factor control and the use of antithrombotic and lipid lowering therapy were evaluated.", 
    "171": "In Spain 2,515 patients were recruited; 297 had RFO and 2,218 had VD: 61.4% with CHD, 36.6% with CVD and 18.7% with PAD. The rates of noncontrolled blood pressure, glycemia, total cholesterol and triglyceride levels in the RFO group compared to those of the VD group were: 76.5% vs 57.1% (p < 0.005), 61.6% vs 30.9% (p < 0.005), 55.7% vs 41.3% (p < 0.005) and 45.5% vs 35.1% (p < 0.005), respectively. The antiplatelet therapy rate in these two groups was 44.1% vs 86.5% (p < 0.005), the anticoagulant therapy rate was 11.4% vs 12.6% (no significant difference) and statin therapy rate was 65.2% vs 65.6% (no significant difference). Significant differences were found among the CHD, CVD and PAD groups as regards noncontrolled blood pressure rate (49.8%. 57.1% and 67.1%, respectively p < 0.005), total cholesterol control rate (41.3%, 48.2% and 50.2% respectively, p < 0.005) as well as antiplatelet therapy rate (86.5%. 83.2% and 81.6% respectively p < 0.005) and statin therapy rate (78.2%. 51.9% and 57.8% respectively p < 0.005).", 
    "172": "Cardiovascular risk factor control in subjects at high risk of atherothrombosis or who have established VD is poor. It is poorer in primary prevention and in PAD patients. Whilst the use of statins is insufficient, the use of antithrombotic medication is acceptable in secondary prevention but considerably lacking in primary prevention.", 
    "173": "NCEP ATP III (National Cholesterol Education Program Adult Treatment Panel III) guidelines recommend that for patients at high risk for cardiovascular disease (CVD), lipid-lowering therapy should be considered even at relatively low cholesterol levels (low-density lipoprotein-cholesterol>or=100 mg/dL). Furthermore, the ASCOT-LLA (Anglo-Scandinavian Cardiac Outcomes Trial-Lipid-Lowering Arm) has demonstrated the importance of statin therapy in the primary prevention of major cardiovascular events in people with hypertension and>or=3 cardiovascular risk factors with total cholesterol levels of<or=250 mg/dL (<or=6.5 mmol/L).", 
    "174": "To analyze the utilization of antihypertensive and lipid-lowering medications, and associated rates of BP and cholesterol goal attainment, in the primary prevention of CVD among patients with hypertension.", 
    "175": "Retrospective cross-sectional analysis of data from outpatient medical records (including BP, co-morbidities, and medications) abstracted for visits between 1 October 2001 and 30 September 2003 to the Atlanta Veterans Affairs Medical Center (VAMC). Patients were tracked for at least 1 year.", 
    "176": "Veterans newly diagnosed with hypertension, with lipid levels<or=240 mg/dL (<or=6.2 mmol/L) and no prior coronary heart disease, and who were seeking care at the VAMC were included in the analysis. Patients were grouped by the presence of<3 or>or=3 cardiovascular risk factors in addition to hypertension.", 
    "177": "The frequency of utilizing antihypertensive and lipid-lowering medications, and attainment of BP targets were assessed based on the Seventh Report of the Joint National Committee on Prevention, Detection, Evaluation, and Treatment of High Blood Pressure (JNC 7) guidelines (<140/90 mm Hg, or<130/80 mm Hg for patients with diabetes mellitus or chronic kidney disease) and a ratio of total cholesterol/high-density lipoprotein-cholesterol (HDL-C)<6.", 
    "178": "A total of 7839 veterans were included. Mean age was 58.7+/-13.2 years, and 93.8% were men. Among patients with>or=3 cardiovascular risk factors, 81.9% received any antihypertensive medication and 60.4% were prescribed multiple antihypertensive agents compared with 69.7% and 44.3% of patients, respectively, in the group with<3 cardiovascular risk factors. Lipid-lowering medications were prescribed to 55.3% of patients with>or=3 cardiovascular risk factors, and to 33.8% of those with<3 cardiovascular risk factors. Overall, 14.3% of patients met both BP and lipid targets (8.1% and 17.4% of patients with>or=3 and<3 cardiovascular risk factors, respectively [p<0.0001]). JNC 7 goals were attained in 27.9% of patients with>or=3 cardiovascular risk factors and 41.7% of those with<3 cardiovascular risk factors (p<0.001). Total cholesterol/HDL-C ratio<6 was achieved by 32.3% of patients with>or=3 cardiovascular risk factors and 52.1% of those with<3 cardiovascular risk factors (p<0.001).", 
    "179": "Veterans with>or=3 risk factors for CVD were treated more intensively, but levels of goal attainment were lower compared with patients with<3 cardiovascular risk factors. Our results suggest that the therapeutic strategies used by physicians in the Atlanta VAMC need to be adapted in order to improve lipid goal attainment among patients with hypertension, and thereby further reduce the risk of cardiovascular events.", 
    "180": "A progressive accumulation of atherosclerotic lesions beginning early in life puts elderly persons at a greater absolute risk of cardiovascular disease and coronary events than other segments of the population. HMG-CoA reductase inhibitor (statin) therapy has been shown to be both efficacious and well tolerated in most elderly patients. Among the statins, rosuvastatin has advantages in treating older patients: at low starting doses it is very efficacious compared with other statins, and thus more likely to enable patients to reach their low-density lipoprotein-cholesterol goals without the need for titration or combination therapy. Lack of clinically significant interactions with most drugs metabolised by cytochrome P450 enzyme 3A4 may also make rosuvastatin safer for patients taking multiple medications. Furthermore, rosuvastatin has shown efficacy in treating patients with many of the co-morbidities common in the elderly, including renal impairment and diabetes mellitus. As yet, however, cardiovascular endpoint data for rosuvastatin are not available.", 
    "181": "The aim of the study was to analyze the effect of pioglitazone (PIO) and simvastatin (SIMVA) on adiponectin and visfatin concentrations in nondiabetic patients with metabolic syndrome and increased risk for cardiovascular complications in a prospective randomized clinical trial.", 
    "182": "One-hundred twenty-five nondiabetic patients with increased cardiovascular risk [78 females, 47 males, age (mean+/-STD:58.6+/-7.8years, BMI:30.8+/-4.2(kg/m2] were included after randomization to PIO+lacebo, SIMVA+placebo, or PIO+SIMVA treatment for 3 months. At baseline and endpoint, measurements of HbA1c, glucose, insulin, LDL cholesterol, adiponectin and visfatin were performed. Insulin resistance was assessed by means of the HOMAIR-score.", 
    "183": "Improvement in the HOMAIR-score was observed with PIO and the combination, but not with SIMVA alone, which was accompanied by an increase in adiponectin with PIO treatment groups, but a decrease with SIMVA alone (baseline/endpoint: PIO: 14.0+/-8.2 mg/l/ 27.6+/- 14.5 mg/l, p<0.05; PIO+SIMVA: 11.7+/-10.0 mg/l/26.7+/-15.7 mg/l, p<0.05; SIMVA: 15.5+/-12.7 mg/l/ 11.6+/-7.0 mg/l, p<0.05). No change could be observed in the visfatin concentrations (PIO: 47.6+/-14.5 ng/ml/48.0+/-11.6 ng/ml, PIO+SIMVA: 45.1+/-10.9 ng/ml/47.9+/-10.1 ng/ml, SIMVA: 49.2+/- 13.4 ng/ml/52.1+/-16.7 ng/ml, n. s. in all cases).", 
    "184": "Insulin resistance and/or cardiovascular risk indicators were not associated with visfatin levels. Regulation of visfatin secretion occurs through biochemical pathways independent from those influenced by pioglitazone or simvastatin.", 
    "185": "The rosuvastatin inducing rhabdomyolysis in McArdle disease (MD) has not been reported to date. A 35-years-old man had exercise intolerance, muscular fatigue and cramps during physical activity since infancy. He presented severe rhabdomyolysis episode with seizure and coma after use of rosuvastatin. The investigation showed increased serum creatine-kinase levels and the forearm ischemic exercise did not increase venous lactate. The muscle biopsy showed subsarcolemmal and central accumulation of glycogen and absence of the myophosphorylase enzyme. The statin induced myopathy is discussed and the danger of its use in MD is emphasized.", 
    "186": "The purpose of this study was to evaluate the impact of torcetrapib on atherogenic TG-rich lipoprotein subfractions in the postprandial phase in Type IIB hyperlipidemia.", 
    "187": "The quantitative and qualitative features of the postprandial profile of TG-rich lipoproteins were determined at baseline, after treatment for 6 weeks with 10 mg/d atorvastatin, and subsequently with an atorvastatin/torcetrapib combination (10/60 mg/d) in Type IIB patients (n=18). After ingestion of a standardized mixed meal, TG-rich lipoprotein subfractions were evaluated over 8 hours after each experimental period. On a background of atorvastatin, torcetrapib significantly attenuated the incremental postprandial area under the curve (iAUC 0 to 8 hours) for VLDL-1 (-40%), and the AUC 0 to 8 hours for VLDL-2 (-53%), with minor effect on chylomicron iAUC (-24%); concomitantly, the CE/TG ratio in both VLDL-1 and VLDL-2 was significantly reduced (-27% to -42%). Such reduction was attributable to torcetrapib-mediated attenuation of postprandial CE transfer to Chylomicrons (-17%) and VLDL-1 (-33%). Marked reduction in postprandial VLDL-1 levels was associated with apoE enrichment.", 
    "188": "On a background of atorvastatin, torcetrapib attenuated the quantitative and qualitative features of the atherogenic postprandial profile of chylomicrons, VLDL-1 and VLDL-2. Such changes reflect the sum of torcetrapib-mediated effects on TG-rich lipoprotein production, intravascular remodeling, and catabolism.", 
    "189": "Myalgia is the most frequently reported adverse side effect associated with statin therapy and often necessitates reduction in dose, or the cessation of therapy, compromising cardiovascular risk management. One postulated mechanism for statin-related myalgia is mitochondrial dysfunction through the depletion of coenzyme Q(10), a key component of the mitochondrial electron transport chain. This pilot study evaluated the effect of coenzyme Q(10) supplementation on statin tolerance and myalgia in patients with previous statin-related myalgia. Forty-four patients were randomized to coenzyme Q(10) (200 mg/day) or placebo for 12 weeks in combination with upward dose titration of simvastatin from 10 mg/day, doubling every 4 weeks if tolerated to a maximum of 40 mg/day. Patients experiencing significant myalgia reduced their statin dose or discontinued treatment. Myalgia was assessed using a visual analogue scale. There was no difference between combined therapy and statin alone in the myalgia score change (median 6.0 [interquartile range 2.1 to 8.8] vs 2.3 [0 to 12.8], p = 0.63), in the number of patients tolerating simvastatin 40 mg/day (16 of 22 [73%] with coenzyme Q(10) vs 13 of 22 [59%] with placebo, p = 0.34), or in the number of patients remaining on therapy (16 of 22 [73%] with coenzyme Q(10) vs 18 of 22 [82%] with placebo, p = 0.47). In conclusion, coenzyme Q(10) supplementation did not improve statin tolerance or myalgia, although further studies are warranted.", 
    "190": "The metabolic syndrome (MS) is characterized by low-grade inflammation and confers an increased risk for diabetes mellitus and cardiovascular disease. Statins reduce cardiovascular events in patients with the MS and have pleiotropic effects in addition to lowering low-density lipoprotein cholesterol. Because there is a paucity of data on the effect of statins on adiponectin levels and insulin sensitivity in the MS, this study was conducted to test the effect of simvastatin (40 mg/day) compared with placebo on circulating adiponectin levels and homeostasis model assessment insulin resistance in subjects with the MS in a randomized, double-blind, placebo-controlled study. Simvastatin therapy failed to affect circulating adiponectin levels or insulin sensitivity compared with placebo over 8 weeks. In conclusion, although simvastatin is anti-inflammatory, it failed to affect adiponectin levels or improve insulin sensitivity in subjects with the MS.", 
    "191": "Patients with elevated low-density lipoprotein (LDL) cholesteral levels are at high risk of cardiovascular events but are often undertreated and fail to achieve lipid goals. This open-label, noncomparative, multicenter study assessed efficacy and safety of rosuvastatin 40 mg for < or =96 weeks in 1,380 patients with severe hypercholesterolemia, including heterozygous familial hypercholesterolemia. Patients > or =18 years old with fasting LDL cholesterol > or =190 and < or =260 mg/dl and triglycerides <400 mg/dl entered a 6-week dietary lead-in, before receiving rosuvastatin 40 mg for 48 weeks. An optional additional 48-week treatment period followed. The initial period had 2 primary end points: percentage of patients achieving National Cholesterol Education Program (NCEP) Adult Treatment Panel (ATP) III LDL cholesterol goals at 12 weeks, and long-term safety, assessed during 48 weeks by incidence and severity of adverse events (AEs) and abnormal laboratory values. Safety was the primary end point in the extension period. At 12 weeks, 83% of patients achieved NCEP ATP III LDL cholesterol goals, which were maintained during 48 and 96 weeks (81% and 84%, respectively). At 48 weeks, rosuvastatin 40 mg reduced LDL cholesterol from baseline by 52% and increased high-density lipoprotein (HDL) cholesterol by 11% (both p <0.0001). At 96 weeks, LDL cholesterol was reduced by 54% and HDL cholesterol increased by 13%. Rosuvastatin 40 mg was well tolerated during 96 weeks. The overall pattern and incidence of AEs and abnormal laboratory values were consistent with the published safety profile of rosuvastatin and higher doses of other statins. In conclusion, long-term treatment with rosuvastatin 40 mg is safe and effective in patients with severe hypercholesterolemia.", 
    "192": "Acyl-coenzyme A:cholesterol acyltransferase (ACAT) catalyzes the synthesis of cholesteryl esters from cholesterol and long-chain fatty acids. The two ACAT enzymes, ACAT1 and ACAT2, lack sterol regulatory elements in their promoters and have not been thought to be transcriptionally regulated by cellular cholesterol. However, Cynomolgus monkeys respond to high-cholesterol diet with increased hepatic ACAT2 mRNA expression. Also, a decrease in hepatic ACAT2 mRNA expression has been observed during statin treatment in humans. Thus, we hypothesized that cholesterol may exert transcriptional regulation on the human ACAT2 gene. To test this, we studied two human hepatoma cell lines (HuH7 and HepG2) under conditions of cholesterol loading or depletion and analyzed ACAT gene expression, enzymatic activity, and cellular cholesterol mass. We show a dose-dependent increase of ACAT2 mRNA expression, an increased enzymatic activity of ACAT2, and increased esterified cholesterol mass upon cholesterol loading. These results suggest that human ACAT2 is transcriptionally regulated by cholesterol.", 
    "193": "Statins show anticancer activity in melanoma cells. We investigated the association between statins and incidence and Breslow thickness of cutaneous melanoma (CM).", 
    "194": "Data were used from PHARMO, a pharmacy database, and PALGA, a pathological database, in the Netherlands. Cases had a primary CM diagnosis between January 1st 1991 and December 14th 2004, were 18 years and had 3 years of follow up in PHARMO before CM diagnosis. Controls were matched for gender, date of birth and geographic region. Analyses were adjusted for age, gender, year of diagnosis, number of medical diagnoses and the use of NSAIDs and oestrogens.", 
    "195": "Finally, 1318 cases and 6786 controls were selected. CM risk was not associated with statin use (> or = 0.5 years) (adjusted odds ratio (OR)=0.98, 95% confidence interval (CI)=0.78-1.2). However, statin use was associated with a reduced Breslow thickness (-19%, 95% CI=-33, -2.3, p=0.03).", 
    "196": "Our study suggests protective effects of statins on melanoma progression.", 
    "197": "A regional cooperative data registry was organized for carotid endarterectomy (CEA), lower extremity bypass (LEB), and infrarenal abdominal aortic aneurysm (AAA) repair (open and endovascular) procedures in Northern New England to allow benchmarking among centers for quality assurance and improvement activities.", 
    "198": "Since January 2003, 48 vascular surgeons from nine hospitals in Maine, New Hampshire, and Vermont (25 to 615 beds) have prospectively recorded patient, procedure, and in-hospital patient outcome data. Results plus 1-year follow-up data analyzed at a central site are reported anonymously to each center at semiannual meetings where care processes and regional benchmarks are discussed. Mortality and compliance with procedure entry were validated by independent comparison with hospital administrative data. Initial improvement efforts focused on optimizing preoperative medication usage.", 
    "199": "A total of 6143 operations were entered into the registry through December 2006. In-hospital stroke or death after CEA was 1.0%, major amputation or death after LEB was 3.8%, and mortality was 2.9% after elective open and 0.4% after endovascular repair. Variation in results between centers and surgeons provides opportunity for further quality improvement. Any postoperative complication increased median length of stay by > or =3 days. Process improvement efforts initiated in 2004 increased preoperative beta-blocker administration from 72% to 91%, antiplatelet agents from 73% to 83%, and statins from 54% to 72% (all P < .001). Procedure volume and discharge status validation with administrative data led to 99% of appropriate operations being reported to the registry. Mortality was accurately reported to the data registry for all patients.", 
    "200": "This validated regional data registry within a quality improvement initiative has been associated with improved preoperative medication usage. It provides a potential vehicle for future public and pay-for-performance reporting and has the potential to improve patient outcomes. It has been sustained for >4 years and is a model that could be adopted by other regions.", 
    "201": "This study sought to examine whether higher statin doses and lower low-density lipoprotein (LDL) cholesterol are associated with improved cardiac outcome in vascular surgery patients.", 
    "202": "Statins may have cardioprotective effects during major vascular surgery.", 
    "203": "In a prospective study of 359 vascular surgery patients, statin dose and cholesterol levels were recorded preoperatively. Myocardial ischemia and heart rate variability were assessed by 72-h 12-lead electrocardiography starting 1 day before to 2 days after surgery. Troponin T was measured on postoperative day 1, 3, 7, and before discharge. Cardiac events included cardiac death or nonfatal Q-wave myocardial infarction at 30 days and follow-up (mean 2.3 years).", 
    "204": "Perioperative myocardial ischemia, troponin T release, 30-day events, and late cardiac events occurred in 29%, 23%, 4%, and 18%, respectively. In multivariate analysis, lower LDL cholesterol (per 10 mg/dl) correlated with lower myocardial ischemia (odds ratio [OR] 0.87, 95% confidence interval [CI] 0.80 to 0.95), troponin T release (OR 0.89, 95% CI 0.82 to 0.96), and 30-day (OR 0.89, 95% CI 0.78 to 1.00) and late cardiac events (hazard ratio 0.91, 95% CI 0.84 to 0.96). Higher statin doses (per 10% of maximum recommended dose) correlated with lower myocardial ischemia (OR 0.85, 95% CI 0.76 to 0.93), troponin T release (OR 0.84, 95% CI 0.76 to 0.93), and 30-day (OR 0.62, 95% CI 0.40 to 0.96) and late cardiac events (hazard ratio 0.76, 95% CI 0.65 to 0.89), even after adjusting for LDL cholesterol. Significantly higher perioperative heart rate variability was observed in patients with higher statin doses.", 
    "205": "Higher statin doses and lower LDL cholesterol correlate with lower perioperative myocardial ischemia, perioperative troponin T release, and 30-day and late cardiac events in major vascular surgery."
}