{
    "0": "To examine how enrollees' statin compliance responds to expected prices in Medicare Part D, which features a nonlinear price schedule due to a coverage gap.", 
    "1": "Prescription Drug Event data for a 5 percent random sample of Medicare Advantage Prescription Drug Plan enrollees in 2008 who did not receive a low-income subsidy.", 
    "2": "We analyze statin compliance prior to the coverage gap, where the \"effective price\" is higher than the actual copayment for drugs because consumers anticipate that more spending will make them more likely to reach the gap. We construct each enrollee's effective price as her expected price at the end of the year, which is the weighted average between pre-gap and in-gap copayments with the weight being the predicted probability of hitting the gap. Compliance is defined as at least 80 percent of days covered.", 
    "3": "Part D enrollees' pre-gap statin compliance decreases by 3.7-4.7 percentage points for a $10 increase in the effective price.", 
    "4": "The presence of a coverage gap decreases statin compliance prior to the gap, suggesting that incorporating expected future prices is important to assess the full impact of cost sharing on drug compliance under nonlinear price schedules.", 
    "5": "HMG-CoA reductase inhibitors (statins) are extensively used in treating hypercholesterolemia. The statins available in Malaysia include atorvastatin, lovastatin, pravastatin, rosuvastatin, simvastatin, and fluvastatin. Over the years, they have accumulated in the National Drug Formulary; hence, the need for review. Effective selection of the best drugs to remain in the formulary can become complex due to the multiple drug attributes involved, and is made worse by the limited time and resources available. The multiattribute scoring tool (MAST) systematizes the evaluation of the drug attributes to facilitate the drug selection process. In this study, a MAST framework was developed to rank the statins based on their utilities or benefits.", 
    "6": "Published literature on multicriteria decision analysis (MCDA) were studied and five sessions of expert group discussions were conducted to build the MAST framework and to review the evidence. The attributes identified and selected for analysis were efficacy (clinical efficacy, clinical endpoints), safety (drug interactions, serious side effects and documentation), drug applicability (drug strength/formulation, indications, dose frequency, side effects, food-drug interactions, and dose adjustments), and cost. The average weights assigned by the members for efficacy, safety, drug applicability and cost were 32.6%, 26.2%, 24.1%, and 17.1%, respectively. The utility values of the attributes were scored based on the published evidence or/and agreements during the group discussions. The attribute scores were added up to provide the total utility score.", 
    "7": "Using the MAST, the six statins under review were successfully scored and ranked. Atorvastatin scored the highest total utility score (TUS) of 84.48, followed by simvastatin (83.11). Atorvastatin and simvastatin scored consistently high, even before drug costs were included. The low scores on the side effects for atorvastatin were compensated for by the higher scores on the clinical endpoints resulting in a higher TUS for atorvastatin. Fluvastatin recorded the lowest TUS.", 
    "8": "The multiattribute scoring tool was successfully applied to organize decision variables in reviewing statins for the formulary. Based on the TUS, atorvastatin is recommended to remain in the formulary and be considered as first-line in the treatment of hypercholesterolemia.", 
    "9": "Coronary heart disease (CHD) is the leading cause of death worldwide. The efficacy and safety of statins in primary and secondary prevention of CHD is confirmed in several large studies, and rosuvastatin is the latest statin on market. We review the published literature on rosuvastatin in Chinese people. The pharmacokinetics of rosuvastatin in Chinese is somewhat different from that in Caucasians, but this does not influence the linear relationship between dosage and efficacy and with no drug accumulation. Rosuvastatin 5-20 mg/day is effective and safe in decreasing low-density lipoprotein cholesterol in both younger and elderly patients with hypercholesterolemia, even in very elderly patients. Rosuvastatin also shows anti-inflammatory and anti-atherosclerosis features, such as reducing carotid intima-media thickness and plaque area. Rosuvastatin can also improve the prognosis of Chinese CHD patients, such as in the case of acute myocardial infarction. Its adverse-event rate is low and comparable to other statins. In conclusion, rosuvastatin is effective and safe for younger or elderly Chinese patients.", 
    "10": "Microvascular renal and retinal diseases are common major complications of type 2 diabetes mellitus. The relation between plasma lipids and microvascular disease is not well established.", 
    "11": "The case subjects were 2535 patients with type 2 diabetes mellitus with an average duration of 14 years, 1891 of whom had kidney disease and 1218 with retinopathy. The case subjects were matched for diabetes mellitus duration, age, sex, and low-density lipoprotein cholesterol to 3683 control subjects with type 2 diabetes mellitus who did not have kidney disease or retinopathy. The study was conducted in 24 sites in 13 countries. The primary analysis included kidney disease and retinopathy cases. Matched analysis was performed by use of site-specific conditional logistic regression in multivariable models that adjusted for hemoglobin A1c, hypertension, and statin treatment. Mean low-density lipoprotein cholesterol concentration was 2.3 mmol/L. The microvascular disease odds ratio increased by a factor of 1.16 (95% confidence interval, 1.11-1.22) for every 0.5 mmol/L (≈1 quintile) increase in triglycerides or decreased by a factor of 0.92 (0.88-0.96) for every 0.2 mmol/L (≈1 quintile) increase in high-density lipoprotein cholesterol. For kidney disease, the odds ratio increased by 1.23 (1.16-1.31) with triglycerides and decreased by 0.86 (0.82-0.91) with high-density lipoprotein cholesterol. Retinopathy was associated with triglycerides and high-density lipoprotein cholesterol in matched analysis but not significantly after additional adjustment.", 
    "12": "Diabetic kidney disease is associated worldwide with higher levels of plasma triglycerides and lower levels of high-density lipoprotein cholesterol among patients with good control of low-density lipoprotein cholesterol. Retinopathy was less robustly associated with these lipids. These results strengthen the rationale for studying dyslipidemia treatment to prevent diabetic microvascular disease.", 
    "13": "Studies in recent years have shown a positive relationship between metabolic syndrome (MS) and periodontal disease (PD). Given that patients with MS take statins to reduce cholesterol, and statins also have anti-inflammatory effects, it is important to determine if statin intake hinders the progression of MS-associated PD. In this study, PD was induced in Zucker fat rats (ZFRs), an animal model for MS, and in control lean rats by periodontal injection of Aggregatibacter actinomycetemcomitans lipopolysaccharide (LPS), while simvastatin was given to some of the rats via gavage. After 4 wk of treatment, alveolar bone loss was determined by micro-computed tomography. To explore the underlying mechanisms, we determined the effect of simvastatin on tissue inflammation and the expression of molecules involved in osteoclastogenesis. Results showed that while bone loss was increased by LPS in both ZFRs and the control lean rats, it was significantly more in the former than the latter. Simvastatin effectively alleviated bone loss in both ZFRs and the control rats. Results also showed that LPS stimulated leukocyte tissue infiltration and expression of molecules for osteoclastogenesis, but simvastatin significantly modulated the stimulation. This study demonstrated that simvastatin inhibited LPS-induced alveolar bone loss and periodontal tissue inflammation in rats with MS.", 
    "14": "The association between liver cirrhosis (LC) and diabetes mellitus (DM) is well known. However, the impact of the severity or etiology of LC on the occurrence of DM is relatively unknown. We aimed to determine the prevalence and clinical correlates of DM in a large cohort of patients with cirrhosis. A total of 1,068 patients with LC were included in this cross sectional study (CIRCE study). The diagnosis of cirrhosis irrespective of its etiology was based on histological confirmation by liver biopsy or, in the absence of biopsy, on typical clinical, morphological and biological data. Data related to the cirrhosis etiology: alcohol, viral markers of hepatitis B, C, iron load parameters and autoimmune markers were collected for each patient. Venous blood samples were taken in the morning after 12-h overnight fasting. There were 383 patients with cirrhosis associated with hepatocellular carcinoma (HCC). DM was found in 412 (39.7 %) patients. Patients with DM were older and more likely to be overweight and male, with a family history of DM and a diagnosis of HCC. DM was not associated with a history of stroke or myocardial infarction. Cirrhosis secondary to hepatitis infection was less strongly associated with DM than with NASH or alcoholic cirrhosis. The severity of LC was not associated with DM. In multivariate analysis, the factors associated with DM were age, BMI, a family history of DM, and statin use. There was a significant interaction between HCC and cirrhosis etiology for the risk of DM. Cirrhosis secondary to hepatitis was associated with a lesser presence of DM only in patients with HCC (interaction p = 0.0015). LC was strongly associated with DM, with around 40 % of diabetic patients. In the group of patients with LC without HCC, diabetes was not associated with the etiology of cirrhosis.", 
    "15": "Pulmonary fibrosis is a progressive and fatal lung disorder with high mortality rate. To date, despite the fact that extensive research trials are ongoing, pulmonary fibrosis continues to have a poor response to available medical therapy. Statins, 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors, known for its broad pharmacological activities, remains a remedy against multiple diseases. The present study investigated the antifibrotic potential of atorvastatin against bleomycin-induced lung fibrosis and to further explore the possible underlying mechanisms. Our results showed that atorvastatin administration significantly ameliorated the bleomycin mediated histological alterations and blocked collagen deposition with parallel reduction in the hydroxyproline level. Atorvastatin reduced malondialdehyde (MDA) level and lung indices. Atorvastatin also markedly decreased the expression of inducible nitric oxide synthase (iNOS) in lung tissues and, thus, prevented nitric oxide (NO) release in response to bleomycin challenge. Furthermore, atorvastatin exhibited target down-regulation of connective tissue growth factor (CTGF (CCN2)) and phosphorylation extracellular regulated protein kinases (p-ERK) expression. Taken together, atorvastatin significantly ameliorated bleomycin-induced pulmonary fibrosis in rats, via the inhibition of iNOS expression and the CTGF (CCN2)/ERK signaling pathway. The present study provides evidence that atorvastatin may be a potential therapeutic reagent for the treatment of lung fibrosis.", 
    "16": "This review looks at the evidence for potential and theoretical risks of combining antiretroviral treatment with drugs prescribed for cardiovascular disease and diabetes. These conditions are common in the HIV-infected population as a result of ageing and the increased risk associated with both HIV infection and antiretroviral intake.", 
    "17": "Ageing is related to slowdown/breakdown of the somatotropic axis (i.e. the somatopause) leading to many physiological changes. The somatopause is accompanied by DNA and other macromolecule damage, and is characterized by a progressive decline in vitality and tissue function. We still do not have a definitive understanding of the mechanism( s) of ageing. Several overlapping theories have been proposed such as: 1) The free radical theory, 2) Mitochondrial Ageing, 3) The Glycation Theory, 4) Protein Damage and Maintenance in Ageing, and, 5) DNA Damage and Repair. Furthermore, several models of ageing were introduced such as genetically programmed senescence, telomere shortening, genomic instability, heterochromatin loss, altered epigenetic patterns and long lived cells. There are certain lipid modifications associated with the somatopause, characterized mainly by an increase in total cholesterol and triglyceride levels in both genders. In this review we consider the mechanisms of ageing and the associated changes in lipid metabolism according to gender.", 
    "18": "Regression of the residual sac is indicative of successful endovascular aortic aneurysm (EVAR) repair. Using color duplex ultrasound (CDU), we monitored the residual aneurysm sac following EVAR and correlated sac behavior with perioperative risk factors.", 
    "19": "Of 145 patients with EVAR, 106 (73.1%) patients between January 01, 2003, and July 01, 2010, had at least 2 consecutive postoperative scans and thus were eligible for inclusion. Mean (± standard deviation [SD]) CDU scans per person was 4.6 (± 1.4). All were conducted by the same technologist using a standard protocol on the same machine. Aneurysm sac change in centimeters and percentage terms was calculated. The presence or absence of an endoleak was also recorded. Change in aneurysm sac size was correlated with preoperative risk factors.", 
    "20": "Mean sac size change at 1 month was a decrease of 0.24 cm, equating to a percentage change of 4.3%. At 7 months, the decrease was 0.59 cm (9.8%), at 12 months, 0.73 cm (12.4%), at 18 months 0.92 cm (15.8%), and at 36 months 1.0 cm (16.6%). Both univariate and multivariate analyses demonstrated that statin therapy (P = .002) was the only risk factor variable positively associated with aneurysm regression while the presence of an endoleak was inversely related to sac reduction (P = .01).", 
    "21": "Maximum aneurysmal sac reduction seems to occur in the first year following endograft implantation. Statin therapy appears to be associated with an increased likelihood of sac regression following EVAR. Further investigation of the role of statins in the biology of abdominal aortic aneurysmal disease is warranted.", 
    "22": "While statin intake has been proven to reduce the risk of colorectal cancer (CRC), the mechanism of antitumor effects and clinical significance in survival benefits remain unclear. Statin-induced antiproliferative effects and its underlying mechanism were examined using six CRC cell lines. Statins except pravastatin showed antiproliferative effects (simvastatin ≥ fluvastatin > atorvastatin) even though both of simvastatin and pravastatin could activate mevalonate pathways, suggesting the statin-mediated antiproliferative effects depended on non-mevalonate pathway. Indeed, statin induced p27(KIP1) expression by downregulation of histone methyltransferase enhancer of zeste homolog 2 (EZH2), which acts as an epigenetic gene silencer. Additionally, the use of simvastatin plus classII histone deacetylase (HDAC) inhibitor (MC1568) induced further overexpression of p27(KIP1) by inhibiting HDAC5 induction originated from downregulated EZH2 in CRC cells and synergistically led to considerable antiproliferative effects. In the clinical setting, Statin intake (except pravastatin) displayed the downregulated EZH2 expression and inversely upregulated p27(KIP1) expression in the resected CRC by immunohistochemical staining and resulted in the significantly better prognoses both in overall survival (p = 0.02) and disease free survival (p < 0.01) compared to patients without statin intake. Statins may inhibit tumor progression via an EZH2-mediated epigenetic alteration, which results in survival benefits after resected CRC. Furthermore, statin plus classII HDAC inhibitor could be a novel anticancer therapy by their synergistic effects in CRC.", 
    "23": "The gender differences in pharmacokinetics of a combination tablet of niacin extended-release/simvastatin were evaluated in healthy Chinese volunteers. Thirty-six healthy male and female volunteers were enrolled in the study receiving a single oral dose of niacin extended-release/simvastatin 1,000/20 mg. The results indicated that the systemic exposure of simvastatin hydroxy acid and the total urine excretion of niacin were significantly higher for females compared with those for males, and the T max of niacin in plasma was significantly shorter for males than that for females. There were no significant differences in the systemic exposure of simvastatin, niacin, and NUA in plasma between males and females.", 
    "24": "The effect of silymarin (SMN) on the pharmacokinetics of atorvastatin in diabetic rats was evaluated. Male Wistar rats were assigned into two major groups and then sub-grouped according to the purposes of the study. The first major group was subdivided into three groups (n = 6) including control, non-treated diabetic and SMN-treated diabetic animals. In the first major group, metabolism of testosterone by the hepatic microsomes was studied. The second major group also was divided to three groups including atorvastatin-treated non-diabetic, atorvastatin-treated diabetic and diabetic animals which received both atorvastatin and SMN. To study the pharmacokinetics of atorvastatin, serum samples were collected at 0, 3, 6, 12 and 24 h after the atorvastatin administration. Pharmacokinetic parameters were calculated using non-compartmental model. Streptozotocin-induced diabetes resulted in a remarkable induction of testosterone hydroxylation as the V max for 6β-hydroxytestosterone production in the diabetic rats (77.3 ± 8.6 pM/min/mg) was significantly higher than that in the control animals (45.9 ± 5.9 pM/min/mg). Moreover, SMN-treated animals showed a significant (P < 0.05) reduction of V max (59.4 ± 6.1 pM/min/mg). Diabetes resulted in a significant reduction of AUC (control 6.98 ± 0.58 vs diabetic rats 4.35 ± 0.24 h mg/ml) and C max values (control 0.52 ± 0.03 vs diabetic group 0.33 ± 0.01 μg/ml), while the SMN-received group showed remarkable recovery of diabetes-reduced values of AUC and C max. These findings indicated that diabetes resulted in a significant up-regulation of microsomal enzyme activities. Moreover, as SMN could significantly regulate the enzyme activities and consequently the atorvastatin pharmacokinetics in diabetic rats, its regulative effect in a combination therapy is concluded.", 
    "25": "We investigated atorvastatin reloading effects on endothelial progenitor cell (EPC) count and inflammatory cytokine expression after percutaneous coronary intervention (PCI) in patients with stable angina pectoris who had previously received long-term statin treatments.", 
    "26": "Patients with stable angina pectoris were treated with 80 mg atorvastatin 12 hours and 40 mg atorvastatin 2 hours before coronary angioplasty (n = 15) or preoperatively with 40 mg/d atorvastatin for 7 days (n = 15) or did not receive atorvastatin (n = 15). CD45-/133+/34+, CD45-/CD34+/kinase insert domain receptor (KDR)+, and CD45-/CD144+/KDR+ EPCs in the peripheral blood were determined by flow cytometry 1 hour before as well as 1 hour, 6 hours, and 24 hours after PCI. Soluble intercellular adhesion molecule 1 (sICAM-1), hypersensitive C-reactive protein (hCRP), and troponin-I (TnI) serum concentrations were analyzed immediately prior to and 24 hours after PCI.", 
    "27": "In the 40mg Atorvastatin and control groups, none of the analyzed EPC blood concentrations changed significantly from 1h before operation to 1h and 6 h postoperative values. In contrast, the number of circulating early differentiation stage EPCs CD45-/133+/34+ and CD45-/CD34+/ KDR+ raised significantly from 1 h preoperative values (57.3±9.3; 57.3 ± 10.7) to 1 h postoperative ((74.4 ± 11.4; 78.8 ± 16.2), (p < 0.05)) and 6 h postoperative ((93 ± 16.9; 99.7 ± 11.9), (p < 0.05)) concentrations after coronary angioplasty in the 80mg Atorvastatin medication patients. In the control group, the sICAM-1 (174.55 ± 38.91 vs 204.11 ± 58.24) and hCRP (1.89 ± 1.93 vs 9.0 ± 11.1) serum concentrations at 24 hours after PCI were significantly elevated (P < .05) compared to preoperative values, whereas the increases in the 2 groups treated with atorvastatin were not significant. In addition, the rise in serum TnI concentration level from pre- to postoperative in the 80-mg (0.02 ± 0.02 vs 0.09 ± 0.08) and the 40-mg (0.01 ± 0.03 vs 1.2 ± 2.59) reloading groups was less than that of the controls (0.01 ± 0.02 vs 1.75 ± 3.09) (p < 0.05).", 
    "28": "Our results suggested that high-dose atorvastatin application before PCI triggered early EPC circulation. Furthermore, postoperative inflammatory cytokine sICAM-1 as well as hCRP serum levels were reduced, while postinterventional myocardial injury marker TnI elevations were inversely correlated with statin reloadings.", 
    "29": "Dyslipidemia, malnutrition and inflammation are common in patients with chronic kidney disease (CKD) and are strongly associated with cardiovascular disease (CVD) and increased mortality. The epidemiology of dyslipidemia and its interactions with malnutrition and inflammation in CKD patients have been the subject of much interest in the past decade. Recent clinical trials have explored the effects of statins on CVD specifically in CKD patients.", 
    "30": "Whereas the risk relationship between total cholesterol level and CVD morbidity and mortality is direct, strong and progressive in CKD patients without malnutrition and inflammation, it is inconsistent and often paradoxical in those with malnutrition and inflammation. Accumulating evidence demonstrates that statins reduce significantly the risk of CVD in CKD patients before the initiation of dialysis. However, the beneficial effect of statins in CKD patients on dialysis is uncertain. In CKD patients on dialysis, malnutrition and inflammation pose a higher risk for CVD than dyslipidemia.", 
    "31": "In CKD patients, the risk of CVD associated to dyslipidemia is complex and is modified by malnutrition and inflammation.", 
    "32": "This article reports the application of in vitro multinuclear ((19)F and (1)H) two-dimensional magnetic resonance imaging (MRI) to study both dissolution media ingress and drug egress from a commercial Lescol XL extended release tablet in a United States Pharmacopeia Type IV (USP-IV) dissolution cell under pharmacopoeial conditions. Noninvasive spatial maps of tablet swelling and dissolution, as well as the mobilization and distribution of the drug are quantified and visualized. Two-dimensional active pharmaceutical ingredient (API) mobilization and distribution maps were obtained via (19)F MRI. (19)F API maps were coregistered with (1)H T2-relaxation time maps enabling the simultaneous visualization of drug distribution and gel layer dynamics within the swollen tablet. The behavior of the MRI data is also discussed in terms of its relationship to the UV drug release behavior.", 
    "33": "In patients with cardiovascular diseases, adherence to medication is a fundamental prerequisite for pharmacological therapy to be effective. Nonadherence to medication is a major public health problem that compromises the effectiveness of therapies and results in suboptimal clinical outcomes. The behaviour of nonadherence is complex and is strongly influenced by an interaction between various factors, such as patient education, communication between patients and physicians, drug dosing schedules, and access to health care. Interventions have been implemented to target these barriers to adherence; however, individual interventions have generally been associated with fairly modest improvements in adherence. Financial incentive schemes and modern technology, such as mobile telephone applications, are being harnessed as novel strategies to improve adherence. Ultimately, multifaceted strategies tailored to individual patients are likely to be required to improve long-term adherence to medication and consequently enhance patient health.", 
    "34": "Previous studies on diabetes have reported controversial results with regard to transporters in liver. The present study aimed to explore changes in hepatic breast cancer resistance protein (BCRP) expression and functions, as well as the possible underlying mechanisms, in type 2 diabetic patients, type 1 (streptozotocin-induced), and type 2 (Goto Kakizaki) diabetic rats. Protein and mRNA levels of human (h) and rat (r) BCRP were investigated using Western blot and quantitative polymerase chain reaction analyses. Functions of liver rBCRP were evaluated using rosuvastatin. Sandwich cultured rat hepatocytes (SCRH) were cultured with d-glucose, insulin, or oleic acid for 72 h, and rBCRP mRNA was detected. The effect of oleic acid on rBCRP function in SCRH was also investigated using rosuvastatin. Results showed that liver rBCRP mRNA levels decreased to 20% in type 1 diabetic rats, whereas that in diabetic patients and GK rats significantly increased threefold and twentyfold, respectively. No changes were observed in h/rBCRP protein levels of type 2 diabetic patients and GK rats. The functions of rBCRP significantly declined in type 1 diabetic rats but showed no significant changes in GK rats. The data from SCRH indicated that d-glucose decreased rBCRP mRNA level to 60%. Oleic acid increased rBCRP mRNA in SCRH by approximately eightfold but decreased rBCRP function to 50%. Therefore, h/rBCRP expression and functions were oppositely regulated in type 1 and type 2 diabetes mellitus subjects. Alternations in d-glucose, insulin, and free fatty acid levels in plasma might contribute to the changes in h/rBCRP expression and functions.", 
    "35": "Secondary prevention trials have demonstrated the efficacy of statins in reducing cardiovascular morbidity and mortality in patients with coronary artery disease and events after percutaneous coronary intervention (PCI). However, there are few data describing the clinical value of statins in patients with coronary artery disease and chronic kidney disease (CKD) undergoing PCI. Of 10,148 patients who entered into Evaluation of Drug Eluting Stents and Ischemic Events, a multicenter registry of unselected patients undergoing PCI from July 2004 to December 2007, we studied 2,306 patients with CKD (estimated glomerular filtration rate ≤60 ml/min based on the Modified Diet in Renal Disease calculation). Patients were stratified into those receiving statins at discharge (n = 1,833, 79%) or not (n = 473, 21%). Patients in the statin group had a greater prevalence of hypertension, recent myocardial infarction (MI), and use of β blockers and angiotensin-converting enzyme inhibitors. Outcomes were assessed from discharge through 1-year follow-up. One-year all-cause mortality was 5.7% in statin group versus 8.7% in the no statin group (adjusted hazard ratio 0.55, 95% confidence interval 0.34 to 0.88). The composite of death, MI, and repeat revascularization was lower in statin group (adjusted hazard ratio 0.71, 95% confidence interval 0.51 to 0.99). In conclusion, among patients with CKD undergoing PCI, the prescription of statins at hospital discharge was associated with a significant improvement in subsequent outcomes including mortality and composite end point of death, MI, and repeat revascularization.", 
    "36": "The renoprotective pleiotropic effect of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) has recently been reported by several investigators. However, the effect of statins on IgA nephropathy (IgAN) is still unknown.", 
    "37": "We selected 24 IgAN patients who had newly started statin therapy and were not treated with steroids and immunosuppressive agents during the observation period. We analyzed and compared clinical findings 1 year before and after treatment.", 
    "38": "Mean age was 50.5 ± 9.91 years and mean blood pressure was 90.9 ± 10.8 mmHg. Renal function was slightly deteriorated, serum creatinine was 1.03 (0.71-1.24) mg/dL and estimated glomerular filtration rate (eGFR) was 55.8 ± 22.8 mL/min. Lipid metabolism was poorly controlled [total cholesterol 247.7 ± 35.7 mg/dL, low-density lipoprotein cholesterol 151.5 (140.8-172.8) mg/dL, and triglyceride 163.0 (126.3-243.8) mg/dL]. Mild urinary abnormality was observed [proteinuria: 0.50 (0.22-1.29) g/g creatinine, urinary red blood cells 1.0 (0.2-5.0) per high power field]. After 1 year of statin treatment, lipid control was significantly better than at baseline. Proteinuria was not significantly decreased but renal function was improved. eGFR changed from a -5.9% decrease to a 2.4% increase (p = 0.0098).", 
    "39": "Our results indicated that statins stabilized the renal function of IgAN patients independent of their reduction of proteinuria.", 
    "40": "Despite race, ethnic, and regional differences in cardiovascular disease risk, many worldwide hypertension management guidelines recommend the use of the Framingham coronary heart disease (CHD) risk equation to guide treatment decisions. This subanalysis of the recently published CRUCIAL trial compared the treatment-related reductions in calculated CHD and stroke risk among Pacific Asian (PA) patients using a variety of region-specific risk assessment models. As a result, greater reductions in systolic and diastolic blood pressure, low-density lipoprotein cholesterol, and triglycerides were observed in the proactive multifactorial intervention (PMI) arm compared with the usual care arm at Week 52 for PA patients. The relative percentage change in 10-yr CHD risk between baseline and Week 52 in the PMI versus usual care arms was greatest using the NIPPON DATA80 fatal CHD model (LS [least square] mean difference -42.6%), and similar in the SCORE fatal CHD and Framingham total CHD models (LS mean difference -29.4% and -30.8%, respectively). The single-pill based PMI approach is consistently effective in reducing cardiovascular disease risk, evaluated using a variety of risk assessment models. (ClinicalTrials.gov registration number: NCT00407537).", 
    "41": "Transform methods have proved effective for networks describing a progression of events. In semi-Markov networks, we calculated the transform of time to a terminating event from corresponding transforms of intermediate steps. Saddlepoint inversion then provided survival and hazard functions, which integrated, and fully utilised, the network data. However, the presence of censored data introduces significant difficulties for these methods. Many participants in controlled trials commonly remain event-free at study completion, a consequence of the limited period of follow-up specified in the trial design. Transforms are not estimable using nonparametric methods in states with survival truncated by end-of-study censoring. We propose the use of parametric models specifying residual survival to next event. As a simple approach to extrapolation with competing alternative states, we imposed a proportional incidence (constant relative hazard) assumption beyond the range of study data. No proportional hazards assumptions are necessary for inferences concerning time to endpoint; indeed, estimation of survival and hazard functions can proceed in a single study arm. We demonstrate feasibility and efficiency of transform inversion in a large randomised controlled trial of cholesterol-lowering therapy, the Long-Term Intervention with Pravastatin in Ischaemic Disease study. Transform inversion integrates information available in components of multistate models: estimates of transition probabilities and empirical survival distributions. As a by-product, it provides some ability to forecast survival and hazard functions forward, beyond the time horizon of available follow-up. Functionals of survival and hazard functions provide inference, which proves sharper than that of log-rank and related methods for survival comparisons ignoring intermediate events.", 
    "42": "Older antihypertensive medications are believed to be associated with metabolic disturbances, especially raised glucose levels. Owing to this, many physicians shun their use. Newer antihypertensive medications are metabolically neutral or metabolically favorable; therefore, they are looked upon favorably and are chosen as primary medications for the treatment of hypertension. Here we review the literature on the glucose effects of older and newer antihypertensive medications. We also consider what, if any, impact these metabolic effects have on cardiovascular disease outcomes. We show that the diabetogenic effects of thiazide diuretics and beta blockers are small relative to the glucose effects of angiotensin-converting enzyme inhibitors (ACEIs) and calcium channel blockers, and that over time, the glucose differences between older and newer medications diminish. Importantly, we show that the diabetogenic effects of older antihypertensive medications do not translate into increased cardiovascular disease risk.", 
    "43": "Despite population-based improvements in cardiovascular risk factors, such as blood pressure, cholesterol and smoking, cardiovascular disease still remains the number-one cause of mortality in the United States. In 1989, Kaplan coined the term \"Deadly Quartet\" to represent a combination of risk factors that included upper body obesity, glucose intolerance, hypertriglyceridemia and hypertension [Kaplan in Arch Int Med 7:1514-1520, 1989]. In 2002, the third report of the National Cholesterol Education Program Adult Treatment Panel (NCEP-ATP III) essentially added low HDL-C criteria and renamed this the \"metabolic syndrome.\" [The National Cholesterol Education Program (NCEP) in JAMA 285:2486-2497, 2001] However, often forgotten was that a pro-inflammatory state and pro-thrombotic state were also considered components of the syndrome, albeit the panel did not find enough evidence at the time to recommend routine screening for these risk factors [The National Cholesterol Education Program (NCEP) in JAMA 285:2486-2497, 2001]. Now over a decade later, it may be time to reconsider this deadly quartet by reevaluating the roles of obesity and subclinical inflammation as they relate to the metabolic syndrome. To complete this new quartet, the addition of increased exposure to elevated levels of particulate matter in the atmosphere may help elucidate why this cardiovascular pandemic continues, despite our concerted efforts. In this article, we will summarize the evidence, focusing on how statin therapy may further impact this new version of the \"deadly quartet\".", 
    "44": "Statins, routinely used to treat hypercholesterolemia, selectively induce apoptosis in some tumor cells by inhibiting the mevalonate pathway. Recent clinical studies suggest that a subset of breast tumors is particularly susceptible to lipophilic statins, such as fluvastatin. To quickly advance statins as effective anticancer agents for breast cancer treatment, it is critical to identify the molecular features defining this sensitive subset. We have therefore characterized fluvastatin sensitivity by MTT assay in a panel of 19 breast cell lines that reflect the molecular diversity of breast cancer, and have evaluated the association of sensitivity with several clinicopathological and molecular features. A wide range of fluvastatin sensitivity was observed across breast tumor cell lines, with fluvastatin triggering cell death in a subset of sensitive cell lines. Fluvastatin sensitivity was associated with an estrogen receptor alpha (ERα)-negative, basal-like tumor subtype, features that can be scored with routine and/or strong preclinical diagnostics. To ascertain additional candidate sensitivity-associated molecular features, we mined publicly available gene expression datasets, identifying genes encoding regulators of mevalonate production, non-sterol lipid homeostasis, and global cellular metabolism, including the oncogene MYC. Further exploration of this data allowed us to generate a 10-gene mRNA abundance signature predictive of fluvastatin sensitivity, which showed preliminary validation in an independent set of breast tumor cell lines. Here, we have therefore identified several candidate predictors of sensitivity to fluvastatin treatment in breast cancer, which warrant further preclinical and clinical evaluation.", 
    "45": "Thin-cap fibroatheroma (TCFA) is the most common type of vulnerable plaque and is the precursor of plaque rupture. However, rupture of a TCFA is not the only mechanism underlying thrombus formation or acute coronary syndrome. Although statin therapy changes the composition of coronary artery plaques, the effects of statins, particularly different types of statins, on plaque phenotype have not been fully examined. This study compared the effects of pitavastatin versus pravastatin on coronary artery plaque phenotype assessed by virtual histology (VH) intravascular ultrasound (IVUS) in patients with angina pectoris (AP). Coronary atherosclerosis in nonculprit lesions was evaluated using VH-IVUS at baseline and 8 months after statin therapy; analyzable IVUS data were obtained from 83 patients with stable AP (39 patients treated with pitavastatin and 44 with pravastatin) and 36 patients with unstable AP (19 patients treated with pitavastatin and 17 with pravastatin). Pitavastatin had a strong effect on reducing pathologic intimal thickening (PIT), especially in patients with unstable AP, but had no impact on VH-TCFA or fibroatheroma (FA). By contrast, pravastatin had weak effects on reducing PIT, VH-TCFA, or FA. Increases in the number of calcified plaques were observed for both statins. In conclusion, pitavastatin and pravastatin changed coronary artery plaque phenotype as assessed by VH-IVUS in patients with AP. However, the effects of these statins on coronary artery plaque phenotype were different.", 
    "46": "Despite recent advances in the management of patients with acute respiratory distress syndrome (ARDS) by using protective ventilator strategies, the mortality rate of ARDS remains high. The complexity of the pathogenesis and the heterogeneity of coexisting diseases in patients with ARDS require critical care physicians and researchers to search for multiple therapeutic approaches in order to further improve patient outcome. This review article therefore focuses on the recent studies in the field of pharmacological intervention in ARDS.", 
    "47": "A number of approaches for pharmacological intervention have been evaluated in patients with ARDS, but most of them failed to reduce mortality or improve outcomes despite some promising observations seen in preclinical studies. Prior methods such as nitric oxide inhalation, neuromuscular blocking agents and corticosteroids may still have a place in the treatment, while novel therapeutic approaches including the use of angiotensin-converting enzyme inhibitors, statins and stem cells are currently under investigation.", 
    "48": "Overall, there is no proven pharmacological therapy in ARDS, but some pharmacological interventions were associated with beneficial effects in certain subgroups of patients depending on the cause, underlying diseases, the concurrent supportive therapies and timing. Further clinical trials are warranted to assess multiple outcome measurement of the promising pharmacological interventions in selected patients with ARDS.", 
    "49": "When optimally managed, patients with stroke are less likely to have further vascular events. We aimed to identify factors associated with optimal use of secondary prevention therapies in long-term survivors of stroke.", 
    "50": "We carefully documented discharge medications at baseline and self-reported use of medications at annual follow-up in the Northeast Melbourne Stroke Incidence Study (NEMESIS). We defined optimal medication use when patients reported taking (1) antihypertensive agents and (2) statin and antithrombotic agents (ischemic stroke only). Logistic regression was used to assess factors associated with optimal medication use between 2 and 10 years after stroke.", 
    "51": "We recruited 1241 patients with stroke. Optimal prescription at discharge from hospital was the most important factor associated with optimal medication use at each time point: odds ratio (OR), 32.2 (95% confidence interval [CI], 13.6-76.1) at 2 years; OR, 7.86 (95% CI, 4.48-13.8) at 5 years (425 of 505 survivors); OR, 6.04 (95% CI, 3.18-11.5) at 7 years (326 of 390 survivors); and OR, 2.62 (95% CI, 1.19-5.77) at 10 years (256 of 293 survivors). Associations were similar in men and women. The association between optimal prescription at discharge and optimal medication use at each time point was greater in those who were not disadvantaged, particularly women.", 
    "52": "Prescription of medications at hospital discharge was the strongest predictor of ongoing medication use in survivors of stroke, even at 10 years after stroke. Ensuring that patients with stroke are discharged on optimal medications is likely to improve their long-term management, but further strategies might be required among those who are disadvantaged.", 
    "53": "Maintaining cholesterol and triglyceride (TG) levels within healthy limits is critical for decreasing the risk of heart disease. Dyslipidemia refers to the abnormal levels of lipids in the blood, including low high-density lipoprotein cholesterol (HDL-C), also known as good cholesterol, high low-density lipoprotein cholesterol (LDL-C), also known as bad cholesterol, and/or high TG levels that contribute to the development and progression of atherosclerosis. In this article we reviewed some of the current therapeutic targets for the treatment of dyslipidemia, with a primary focus on endothelial lipase and lecithin cholesterol acyl transferase for raising HDL-C, and the proprotein convertase subtilisin-like kexin type 9 (PCSK9), microsomal triglyceride transfer protein, and the messenger RNA of apolipoprotein B for lowering LDL-C. In addition, we reviewed the role of apolipoprotein AI (apoAI) in raising HDL-C, where we discuss three apoAI-based drugs under development. These are its mutated dimer (apoAI-Milano), a complex with phospholipids, and a mimetic peptide. Atherosclerosis, mainly because of dyslipidemia, is a leading cause of cardiovascular disease. Regarding the title of this article, the 'good' refers to HDL-C, the 'bad' refers to LDL-C, and the 'ugly' refers to atherosclerosis.", 
    "54": "Statins prevent cardiovascular events in patients with coronary artery disease (CAD). However, there is little information regarding the vascular effects of statins on arterial wall stiffness in CAD patients.", 
    "55": "A total of 36 patients were randomly assigned to receive rosuvastatin (10 mg per day) or simvastatin/ezetimibe (10/10 mg per day) for eight weeks. The aim of the present study was to determine the effects of rosuvastatin or simvastatin/ezetimibe on arterial wall stiffness measured according to the brachial and ankle pulse wave velocity (baPWV) in CAD patients.", 
    "56": "Both treatments significantly improved the levels of total cholesterol (TC), triglycerides (TGs), low-density lipoprotein cholesterol (LDL-C) and high-sensitivity C-reactive protein (hs-CRP) (p<0.05). The ROCK activity and baPWV were significantly improved in the rosuvastatin group compared with that observed in the simvastatin/ezetimibe group (p<0.05). The changes in baPWV were significantly correlated with the changes in the ROCK activity (r=0.488, p<0.01), but not with the changes in the lipid profile or the hs-CRP level.", 
    "57": "Compared with simvastatin/ezetimibe (10/10 mg), rosuvastatin (10 mg) appears to more effectively improve arterial wall stiffness that may be mediated by modulation of the ROCK activity.", 
    "58": "In order to investigate the effect and mechanism of action of rosuvastatin on atherosclerotic lesion in a Wistar rat model, 16 Wistar rats were fed a cholesterol-rich, vitamin D3 overload diet and underwent balloon injury of the aorta. One day prior to injury, half of the rats began rosuvastatin treatment (5mg/kg/d) via oral gavage. Eight control rats received a basal diet and sham operation. After 14 weeks of treatment, the animals were sacrificed. Blood was collected to measure lipid and angiotensin II (Ang II) levels and morphologic analysis was performed on the aorta. Scavenger receptor-class B type I (SR-BI), Ang II type-1 (AT1) receptor and phosphorylated extracellular signal regulated kinase 1/2 (p-ERK1/2) protein and mRNA levels were measured via Western blot and real time reverse transcriptase polymerase chain reaction, respectively. Spearman's rank correlation was utilized to examine the relationships between SR-BI and Ang II or AT1 receptor expression. The atherosclerosis model group demonstrated an increase in plasma lipid levels and aortic plaque formation. After 14 weeks of treatment with rosuvastatin, there was a significant decrease in plasma lipid and Ang II levels accompanied by an improvement in aortic lesions. Rosuvastatin increased the expression of SR-BI but significantly inhibited the expression of AT1 receptor and p-ERK1/2. SR-BI protein expression was inversely correlated with both the level of Ang II and expression of the AT1 receptor. In conclusion, rosuvastatin attenuates atherosclerosis in the Wistar rat model, and its anti-atherosclerotic activity may be through upregulation of SR-BI expression and inhibition of p-ERK1/2 levels and AT1 receptor expression.", 
    "59": "This work aimed at designing a formulation based on nanostructured lipid carriers (NLC) for transdermal co-administration of olanzapine and simvastatin, using passive and active strategies in a combined in vitro/in vivo development approach. NLC were prepared by two distinct methods, namely solvent emulsification-evaporation (SE/E) and high pressure homogenization (HPH). HPH was selected on the basis of a better performance in terms of drug loading and in vitro permeation rate. Several mathematical models were used to elucidate the release mechanisms from lipid nanoparticles. In vitro release kinetics was shown to be driven by diffusion, but other mechanisms were also present, and supported the feasibility of using NLC for sustained drug delivery. The in vitro skin studies showed that the chemical penetration enhancers, limonene and ethanol, added to the NLC formulations, promoted a synergistic permeation enhancement of both drugs, with olanzapine exhibiting a higher permeation than simvastatin. Transdermal administration to rats resulted in steady-state levels reached at around 10h and maintained for 48h, again with olanzapine exhibiting a better permeation rate. The pharmacokinetic parameters indicated that the NLC dispersion displayed a better in vivo performance than the gel, which was consistent with the in vitro results. These differences were, however, negligible in the flux values, supporting the use of gel as a final, more convenient, formulation. The in vivo experiments in rats correlated well with in vitro findings and revealed that the combined use of ethanol and limonene, incorporated in the NLC formulation, provided the main driving force for drug permeation. The Dermaroller® pretreatment did not significantly enhance drug permeation, supporting the use of passive methods as suitable for a transdermal delivery system. Furthermore, this work may provide a promising proof-of-concept for further clinical application in the treatment of schizophrenia and associated disorders, combined with dyslipidemia.", 
    "60": "There is concern that statin use may exacerbate nonalcoholic fatty liver disease (NAFLD). We aimed to assess the association of statin use with NALFD and severity of liver fibrosis among NAFLD individuals.", 
    "61": "We evaluated 6,385 cross-sectional healthy Brazilian subjects (43 ± 10 years, 79% males) without clinical coronary heart disease between November 2008 and July 2010. NAFLD was diagnosed by ultrasound. Severity of liver fibrosis was predicted by fatty liver index and FIB-4.", 
    "62": "NAFLD prevalence was 36% (n = 2310). Overall 552 (9%) individuals were using statins of whom 49% had NAFLD. Statin users were more likely to be men, older age, and have higher burden of risk factors (p <0.05). In age gender adjusted analysis the odds ratio for NAFLD with statin use was 0.87 (0.61-1.25, p = 0.46) in the presence of metabolic syndrome and 1.08 (0.88-1.32, p = 0.56) in its absence. On further adjustment for metabolic risk factors, LDL and smoking the results remained unchanged (OR: 0.89, 95% CI: 0.65-1.32, p = 0.56 and 0.90 (0.69-1.18, p = 0.46). There was no significant association between statin use and fatty liver index in a subanalysis of NAFLD individuals (71 ± 18 vs. 69 ± 23, p = 0.18). Although FIB-4 was mildly elevated with statin use (1.20 ± 0.51 vs. 1.02 ± 0.46, p <0.001), a multivariate analysis adjusted for age, gender and risk factors revealed statin use was not associated with severe fibrosis (FIB >1.45) (OR 0.88, 95% CI: 0.60-1.29, p = 0.50).", 
    "63": "The results of this study favor statin use in subjects with NAFLD as its use is not associated with the presence of NAFLD or increased fibrosis.", 
    "64": "Pre-treatment with statins is known to ameliorate ischemic brain damage after experimental stroke, and is independent of cholesterol levels. We undertook pre- vs post-ischemic treatment with atorvastatin after focal cerebral ischemia in rats.", 
    "65": "Male Sprague-Dawley rats underwent transient 90-min middle cerebral artery occlusion (MCAO). Atorvastatin (20mg/kg/day) or vehicle was administered orally. Rats were divided into vehicle-treated, atorvastatin pre-treatment, atorvastatin post-treatment, and atorvastatin continuous-treatment groups. In the pre-treatment, rats were given atorvastatin or vehicle for 7 days before MCAO. In the post-treatment, rats received atorvastatin or vehicle for 7 days after MCAO. Measurement of infarct volume, as well as neurological and immunohistochemical assessments, were done 24h and 7 days after reperfusion.", 
    "66": "Each atorvastatin-treated group demonstrated significant reductions in infarct and edema volumes compared with the vehicle-treated group 24h after reperfusion. Seven days after reperfusion, infarct volumes in the post-treatment group and continuous-treatment group (but not the pre-treatment group) were significantly smaller than in the vehicle-treated group. Only the continuous-treatment group had significantly improved neurological scores 7 days after reperfusion compared with the vehicle group. Post-treatment and continuous-treatment groups had significantly decreased lipid peroxidation, oxidative DNA damage, microglial activation, expression of tumor necrosis factor-alpha, and neuronal damage in the cortical ischemic boundary area after 7 days of reperfusion.", 
    "67": "These results suggest that continuous oral administration (avoiding withdrawal) with statins after stroke may reduce the extent of post-ischemic brain damage and improve neurological outcome by inhibiting oxidative stress and inflammatory responses.", 
    "68": "Previous studies have reported that the attainment of goals for low-density lipoprotein cholesterol (LDL-C) are globally suboptimal, but contemporary data are scarce. The CEntralized Pan-Asian survey on tHE Under-treatment of hypercholeSterolemia (CEPHEUS-PA) is the largest evaluation of pharmacological treatment for hypercholesterolemia in Asia. The study reported here analyzed the Taiwan cohort in CEPHEUS-PA to identify the determinants of successful treatment.", 
    "69": "The patients eligible for this study were adults (≥18 years old) with hypercholesterolemia and with at least two coronary heart disease (CHD) risk factors who had been receiving lipid-lowering drugs for at least 3 months before enrollment, without adjustment for at least 6 weeks before enrollment. Demographic and clinical information and lipid concentrations were recorded. Cardiovascular risk levels and LDL-C targets were determined using the updated Adult Treatment Panel III.", 
    "70": "In this group of 999 Taiwanese patients, 50%, 25%, and 24% had LDL-C goals set at <70 mg/dL, <100 mg/dL, and <130 mg/dL, respectively. The overall attainment rate was 50%, with the lowest rate in patients set at the most stringent target (22%), followed by those whose therapeutic goals were <100 mg/dL (69%) and <130 mg/dL (87%). The success of LDL-C control was lower in patients with multiple risk factors other than CHD or its equivalents than in those without these multiple risk factors (37% vs. 53%, p < 0.001), and lower in patients with metabolic syndrome than in those without (43% vs. 66%, p < 0.001). Baseline LDL-C and cardiovascular risk were inversely associated with goal attainment, whereas treatment with statins was directly associated with the achievement of LDL-C goals. Patients with diabetes (odds ratio 0.49, 95% confidence interval 0.29-0.84, p = 0.010) and with metabolic syndrome (odds ratio 0.15, 95% confidence interval 0.05-0.40, p < 0.001) were less likely to be treated with statins.", 
    "71": "This study showed that there is a discrepancy between the updated Adult Treatment Panel III recommendations for LDL-C control and the control attained by this group of Taiwanese patients. In particular, treatment with statins was largely underused in patients with diabetes and in those with metabolic syndrome. These findings highlight the need for more intensive treatment in high-risk patients and those with multiple risk factors, particularly patients with metabolic syndrome.", 
    "72": "Aerobic fitness is an important predictor of postoperative outcome in major surgery. In this study, we assess the effects of a period of preoperative exercise on aerobic fitness as measured by cardiopulmonary exercise testing (CPET) in patients scheduled for abdominal aortic aneurysm (AAA) repair.", 
    "73": "As part of a randomized trial, the first patients recruited in the intervention group were enrolled in a supervised exercise program of six week duration. Treadmill CPET parameters were measured before and after exercise preoperatively for these patients. These parameters were as follows: peak oxygen uptake (VO2 peak), anaerobic threshold (AT), and ventilator equivalents for oxygen and carbon dioxide (VE/VO2 and VE/VCO2, respectively). Total exercise time and the time at which AT was achieved were also recorded. A comparison between pre- and postexercise parameters was made to detect for a possible improvement in aerobic fitness.", 
    "74": "Twenty patients with AAA (17 men; mean age: 74.9 ± 5.9 years) were included in this study. Thirty-five percent of patients had a history of ischemic heart disease, 25% of obstructive airway disease, and 15% of cerebral vascular events. Seventy percent were previous smokers, and 15% were current smokers. Fifty-five percent of patients were taking aspirin and 75% were undergoing statin therapy. The median (interquartile range) VO2 peak at baseline was 18.2 (15.4-19.9) mL/kg/min, and after exercise was 19.9 (17.1-21.1; P = 0.048). Median AT at baseline was 12.2 (10.5-14.9), and 14.4 (12.3-15.4) after exercise (P = 0.023). Time of exercise tolerated also improved from a median of 379 to 604 sec (P = 0.001). No significant changes were seen in VE/VO2, VE/VCO2, or the time at which AT was achieved.", 
    "75": "This study shows that cardiopulmonary aerobic fitness improves after a period of supervised exercise in patients scheduled for AAA repair. This is justification for a randomized trial to assess whether this affects morbidity and mortality after AAA repair.", 
    "76": "Patients who adhere to medications experience better outcomes than their nonadherent counterparts. However, these observations may be confounded by patient behaviors. The level of adherence necessary for patients to derive benefit and whether adherence to all agents is important for diseases that require multiple drugs remain unclear. This study quantifies the relationship between medication adherence and post-myocardial infarction (MI) adverse coronary events.", 
    "77": "This is a secondary analysis of the randomized MI FREEE trial. Patients who received full prescription coverage were classified as adherent (proportion of days covered ≥80%) or not based upon achieved adherence in the 6 months after randomization. First major vascular event or revascularization rates were compared using multivariable Cox models adjusting for comorbidity and health-seeking behavior.", 
    "78": "Compared with patients randomized to usual care, full coverage patients adherent to statin, β-blocker, or angiotensin-converting enzyme inhibitor/angiotensin receptor blocker were significantly less likely to experience the study's primary outcome (hazard ratio [HR] range 0.64-0.81). In contrast, nonadherent patients derived no benefit (HR range 0.98-1.04, P ≤ .01 for the difference in HRs between adherent and nonadherent patients). Partially adherent patients had no reduction in clinical outcomes for any of the drugs evaluated, although their achieved adherence was higher than that among controls.", 
    "79": "Achieving high levels of adherence to each and all guideline-recommended post-MI secondary prevention medication is associated with improved event-free survival. Lower levels of adherence appear less protective.", 
    "80": "Most steroid hormones are produced from cholesterol contained in low-density lipoproteins, which is uptaken by the gonads and adrenal cortex, and used as a substrate for steroidogenesis. Theoretically, in states associated with very low-density lipoprotein (LDL) cholesterol levels, cholesterol conversion to steroid hormones may be impaired. The study included 15 men with coronary artery disease, in whom initial statin treatment had been unsuccessful and therefore was replaced with rosuvastatin (20-40 mg daily). Although in 11 patients, rosuvastatin decreased plasma LDL cholesterol levels to below 70 mg/dL, the drug only moderately reduced testosterone levels and increased gonadotropin levels, as well as insignificantly increased plasma ACTH levels. Aggressive rosuvastatin treatment did not affect plasma cortisol and dehydroepiandrosterone sulphate levels, and urine free cortisol. Our results suggest that intensive rosuvastatin treatment is associated with only small changes in adrenal and testicular steroidogenesis.", 
    "81": "High serum/plasma cholesterol levels have been suggested as a risk factor for Alzheimer's disease (AD). Some reports, mostly retrospective epidemiological studies, have observed a decreased prevalence of AD in patients taking the cholesterol lowering drugs, statins. The strongest evidence causally linking cholesterol to AD is provided by experimental studies showing that adding/reducing cholesterol alters amyloid precursor protein (APP) and amyloid beta-protein (Ab) levels. However, there are problems with the cholesterol-AD hypothesis. Cholesterol levels in serum/plasma and brain of AD patients do not support cholesterol as a causative factor in AD.Prospective studies on statins and AD have largely failed to show efficacy. Even the experimental data are open to interpretation given that it is well-established that modification of cholesterol levels has effects on multiple proteins, not only amyloid precursor protein and Ab. The purpose of this review, therefore, was to examine the above-mentioned issues, discuss the pros and cons of the cholesterol-AD hypothesis, involvement of other lipids in the mevalonate pathway, and consider that AD may impact cholesterol homeostasis.", 
    "82": "Chronic hepatitis C (CHC) and nonalcoholic fatty liver disease (NAFLD) have an individual prevalence of 1.8-3% and at least 30%, respectively, in the United States. It is therefore not surprising that there is overlap between these two common chronic liver diseases, although the relationship appears to go beyond isolated co-existence. Hepatic steatosis is a common feature of CHC infection and can be related to both metabolic and viral specific factors. Steatosis in the setting of nongenotype 3 CHC has been predictive of response to therapy prior to the advent of the direct acting antiviral medications (DAAs). Similarly, lipid metabolism appears important in response to CHC treatment. The pathways for both lipid homeostasis and NAFLD as it pertains to CHC infection as well as the utilization of statin therapy in CHC infection will be reviewed with a focus on the relevance of these topics in the era of DAA therapy.", 
    "83": "Sepsis is the complex syndrome characterized by an imbalance between proinflammatory and antiinflammatory response to infection. The brain may be affected during the sepsis, and acute and long-term brain dysfunctions have been observed in both animal models and septic patients. Oxidative stress and antioxidant systems may prove the basis underling brain dysfunction in sepsis. The antioxidant therapy may be theoretically achieved by the following strategies: restoring endogenous antioxidants and nutrients and supplementation with exogenous trace elements, vitamins, and nutrients with antioxidant proprieties; or administering drugs that reduce oxidative stress, such as N-acetylcysteine (NAC), vitamins and statins. In the review, we described below the involvement of oxidative stress and antioxidants defenses and potential utility of these strategies and present data regarding their use in sepsis.", 
    "84": "Patients with schizophrenia treated with antipsychotics often develop metabolic side effects including dyslipidemia. Antipsychotics potentially upregulate gene expression of a lipid metabolism pathway protein called SREBP via SREB transcription factors (SREBFs). Genetic variation within SREBF may contribute to dyslipidemias and lipid medication efficacy within schizophrenia.", 
    "85": "A cross-sectional study of 157 patients were genotyped for SREBF1 (rs11868035) and SREBF2 (rs1057217) variants, and assessed for fasting lipids. The cohort's mean age was 46.6 years, was 64% male and 86% were using atypical antipsychotics. When stratified by statin use, those receiving a statin and carrying the SREBF1 T allele exhibited higher total cholesterol levels (p = 0.01), triglyceride levels (p = 0.04) and low-density lipoprotein levels (p = 0.03). A regression analysis controlling for gender differences in lipids showed that the SREBF1 T allele and statin interaction remained only for total cholesterol levels (F[4,149] = 5.8; p < 0.0001).", 
    "86": "For schizophrenia individuals with the SREBF1 rs11868035 T allele, incomplete response to statin medications may be seen. Future investigations may allow for personalizing dyslipidemia treatment based on pharmacogenetics within schizophrenia.", 
    "87": "Lowering low-density lipoprotein-cholesterol (LDL-C) is an effective strategy to reduce cardiovascular risk. However, a significant residual risk remains in statin-treated patients. High-density lipoprotein cholesterol (HDL-C) is a strong, independent and inverse predictor of cardiovascular risk in many epidemiologic studies and has, therefore, emerged as a potential novel therapeutic target for addressing this substantial residual risk. Nevertheless, the failure of cholesteryl ester transfer protein (CETP) inhibitors and niacin in clinical trials has generated considerable speculation about the beneficial effects of HDL. Experimental studies have identified several HDL cardioprotective functions, including enhancement of macrophage reverse cholesterol transport and endothelial function and its antioxidant, anti-inflammatory and anti-thrombotic properties. Furthermore, HDL is highly heterogeneous and the atheroprotective functions of the different HDL subpopulations are not completely understood. Current available data indicate that increased HDL-C levels do not always correlate with enhanced HDL functions and, therefore, should not be considered a biomarker of HDL functionality. The clinical application of the novel HDL-based therapeutic approaches requires the development of validated and reproducible measures of key HDL functions.", 
    "88": "Statin treatment may impair glucose homeostasis and increase the risk of new-onset diabetes mellitus, although this may depend on the statin, dose and patient population. We evaluated the effects of pitavastatin 4 mg/day on glucose homeostasis in patients with metabolic syndrome in the CAPITAIN trial. Findings were validated in a subset of patients enrolled in PREVAIL-US.", 
    "89": "Participants with a well defined metabolic syndrome phenotype were recruited to CAPITAIN to reduce the influence of confounding factors. Validation and comparison datasets were selected comprising phenotypically similar subsets of individuals enrolled in PREVAIL-US and treated with pitavastatin or pravastatin, respectively. Mean change from baseline in parameters of glucose homeostasis (fasting plasma glucose [FPG], glycated hemoglobin [HbA1c], insulin, quantitative insulin-sensitivity check index [QUICKI] and homeostasis model of assessment-insulin resistance [HOMA-IR]) and plasma lipid profile were assessed at 6 months (CAPITAIN) and 3 months (PREVAIL-US) after initiating treatment.", 
    "90": "In CAPITAIN (n = 12), no significant differences from baseline in HbA1c, insulin, HOMA-IR and QUICKI were observed at day 180 in patients treated with pitavastatin. A small (4%) increase in FPG from baseline to day 180 (P < 0.05), was observed. In the validation dataset (n = 9), no significant differences from baseline in glycemic parameters were observed at day 84 (all comparisons P > 0.05). Similar results were observed for pravastatin in the comparison dataset (n = 14).", 
    "91": "Other than a small change in FPG in the CAPITAIN study, neutral effects of pitavastatin on glucose homeostasis were observed in two cohorts of patients with metabolic syndrome, independent of its efficacy in reducing levels of atherogenic lipoproteins. The small number of patients and relatively short follow-up period represent limitations of the study. Nevertheless, these data suggest that statin-induced diabetogenesis may not represent a class effect.", 
    "92": "Nephrotic syndrome is the collective name given to a group of symptoms that include proteinuria, lipiduria, hypoalbuminaemia, oedema, hypercholesterolaemia, elevated triglycerides, and hyperlipidaemia. Hyperlipidaemia is thought to aggravate glomerulosclerosis (hardening of blood vessels in the kidneys) and enhance progression of glomerular disease. Studies have established that reduction in total cholesterol and low density lipoprotein (LDL) cholesterol is associated with reduction in risk of cardiovascular diseases. In 2011, the European Society of Cardiology and European Atherosclerosis Society guidelines for the management of dyslipidaemia recommended use of statins as first-line agents in the management of nephrotic dyslipidaemia. However, the effectiveness and safety of statins for people with nephrotic syndrome remains uncertain. Furthermore, the efficacy of second-line lipid-lowering drugs, such as ezetimibe and nicotinic acid, has not been proven in patients with nephrotic syndrome who are unable to tolerate statin therapy.", 
    "93": "This review aimed to evaluate the benefits and harms of lipid-lowering agents in adults and children with nephrotic syndrome.", 
    "94": "We searched the Cochrane Renal Group's Specialised Register (to 18 March 2013) through contact with the Trials Search Co-ordinator using search terms relevant to this review.", 
    "95": "All randomised controlled trials (RCTs) and quasi-RCTs (RCTs in which allocation to treatment was obtained by alternation, use of alternate medical records, date of birth or other predictable methods) looking at participants with nephrotic syndrome that compared any lipid-lowering agent to placebo, no treatment or other lipid-lowering agents, given for not less than four weeks, were included.", 
    "96": "Two authors independently assessed study eligibility and risk of bias, and extracted data. Statistical analyses were performed using a random effects model. Dichotomous results were expressed as risk ratios (RR) with 95% confidence intervals (CI). For continuous measures mean difference (MD) was used, or the standardised mean difference (SMD) where different scales had been used.", 
    "97": "We included five RCTs enrolling a total of 203 participants. Of these, four studies compared statins with no treatment or placebo, and one compared fibrates with placebo. We found no published studies comparing second-line agents such as ezetimibe, bile acid sequestrants, and nicotinic acid with placebo or no treatment. Our assessment of the risk of bias found that one study was judged overall to be at low risk of bias and the remaining four were judged to be at high risk of bias.Most outcomes were supported by single study data. One study reported significantly increased high density lipoprotein (HDL) cholesterol among participants in the statin arm compared with the no treatment group (MD 5.40 mg/dL, 95% CI 2.31 to 8.49). Another study reported higher serum albumin in the statin group compared to those who received no treatment (MD 0.60 g/dL, 95% CI 0.14 to 1.06). No serious adverse events, such as rhabdomyolysis, were reported, however some minor events occurred. One study reported no significant difference in the number of participants with elevated liver enzymes (RR 3.00, 95% CI 0.13 to 69.52); three studies reported liver enzymes remained within the normal range (no data provided). Four studies reported creatinine phosphokinase (CPK). One study indicated that CPK values fluctuated in both the simvastatin and placebo groups (no data provided); the remaining three studies reported CPK either stayed within the normal range (one study) or there was no significant difference between the lipid lowering agents and placebo.", 
    "98": "None of the included studies reported patient-centred outcomes including all-cause mortality, cardiovascular mortality, or non-fatal myocardial infarction; only single studies reported cholesterol (HDL, LDL and total cholesterol), triglycerides, serum creatinine, blood urea nitrogen, liver enzymes, and protein (serum, urine). High quality RCTs need to be conducted to assess the safety and efficacy of lipid-lowering drugs for people with nephrotic syndrome.", 
    "99": "It is unclear whether gender and racial/ethnic gaps in the use of and patient adherence to β-blockers, angiotensin-converting enzyme inhibitors/angiotensin receptor blockers, and statins after acute myocardial infarction have persisted after establishment of the Medicare Part D prescription program.", 
    "100": "This retrospective cohort study used 2007 to 2009 Medicare service claims among Medicare beneficiaries ≥65 years of age who were alive 30 days after an index acute myocardial infarction hospitalization in 2008. Multivariable logistic regression models examined racial/ethnic (white, black, Hispanic, Asian, and other) and gender differences in the use of these therapies in the 30 days after discharge and patient adherence at 12 months after discharge, adjusting for patient baseline sociodemographic and clinical characteristics. Of 85 017 individuals, 55%, 76%, and 61% used angiotensin-converting enzyme inhibitors/angiotensin receptor blockers, β-blockers, and statins, respectively, within 30 days after discharge. No marked differences in use were found by race/ethnicity, but women were less likely to use angiotensin-converting enzyme inhibitors/angiotensin receptor blockers and β-blockers compared with men. However, at 12 months after discharge, compared with white men, black and Hispanic women had the lowest likelihood (≈30%-36% lower; P<0.05) of being adherent, followed by white, Asian, and other women and black and Hispanic men (≈9%-27% lower; P<0.05). No significant difference was shown between Asian/other men and white men.", 
    "101": "Although minorities were initially no less likely to use the therapies after acute myocardial infarction discharge compared with white patients, black and Hispanic patients had significantly lower adherence over 12 months. Strategies to address gender and racial/ethnic gaps in the elderly are needed.", 
    "102": "The importance of functional properties of high-density lipoproteins (HDL) for atheroprotection is increasingly recognized. We determined the impact of lipid-lowering therapy on 3 key HDL functionalities in Type 2 diabetes mellitus (T2DM).", 
    "103": "A placebo-controlled, randomized cross-over study (three 8-week treatment periods with simvastatin (40 mg daily), bezafibrate (400 mg daily), alone and in combination) was carried out in 14 men with T2DM. Cholesterol efflux was determined using human THP-1 monocyte-derived macrophages, HDL antioxidative capacity was measured as inhibition of low-density lipoprotein oxidation in vitro, and HDL anti-inflammatory capacity was assessed as suppression of thrombin-induced monocyte chemotactic protein 1 expression in human umbilical vein endothelial cells. Pre-β-HDL was assayed using crossed immunoelectrophoresis.", 
    "104": "While cholesterol efflux increased in response to simvastatin, bezafibrate and combination treatment (+12 to +23%; anova, P = 0.001), HDL antioxidative capacity (P = 0.23) and HDL anti-inflammatory capacity (P = 0.15) did not change significantly. Averaged changes in cellular cholesterol efflux during active treatment were correlated positively with changes in HDL cholesterol, apoA-I and pre-β-HDL (P < 0.05 to P < 0.001). There were no inter-relationships between changes in the three HDL functionalities during treatment (P > 0.10). Changes in HDL antioxidative capacity and anti-inflammatory capacity were also unrelated to changes in HDL cholesterol and apoA-I, while changes in HDL antioxidative capacity were related inversely to pre-β-HDL (P < 0.05).", 
    "105": "Simvastatin and bezafibrate increase cholesterol efflux, parallel to HDL cholesterol and apoA-I responses. The antioxidative and anti-inflammatory properties of HDL are not to an important extent affected by these therapeutic interventions.", 
    "106": "Thyroid hormones (TH) regulate cholesterol metabolism but their use as lipid-lowering drugs is restricted due to negative cardiac effects. TH mimetic compounds modulating TH receptor β (THRβ) have been designed as potential drugs, reducing serum cholesterol levels while avoiding apparent deleterious cardiac effects.", 
    "107": "Using ApoE deficient mice, we examined whether KB3495, a TH mimetic compound, reduces atherosclerosis and if there is a synergistic effect with atorvastatin. The effect of KB3495 was investigated after 10 and 25 weeks.", 
    "108": "KB3495 treatment reduced atherosclerotic plaque formation in aorta and decreased the cholesteryl ester (CE) content by 57%. Treatment with KB3495 was also associated with a reduction of macrophage content in the atherosclerotic plaques and reduced serum levels of IL-1β, TNFalpha, IL-6, Interferon γ, MCP-1 and M-CSF. Serum lipoprotein analysis showed no change in total cholesterol levels in ApoB-containing lipoproteins. KB3495 alone increased fecal BA excretion by 90%. The excretion of neutral sterols increased in all groups, with the largest increase in the combination group (350%). After 25 weeks, the animals treated with KB3495 showed 50% lower CE levels in the skin and even further reductions were observed in the combination group where the CE levels were reduced by almost 95% as compared to controls.", 
    "109": "KB3495 treatment reduced atherosclerosis independently of total cholesterol levels in ApoB-containing lipoproteins likely by stimulation of sterol excretion from the body and by inhibition of the inflammatory response.", 
    "110": "Differentiated smooth muscle cells (SMC) control vasoconstriction and vasodilation, but they can undergo transformation, proliferate, secret cytokines, and migrate into the subendotherial layer with adverse consequences. In this review, we discuss the phenotypic transformation of SMC in cerebral vasospasm after subarachnoid hemorrhage. Phenotypic transformation starts with an insult as caused by aneurysm rupture: Elevation of intracranial and blood pressure, secretion of norepinephrine, and mechanical force on an artery are factors that can cause aneurysm. The phenotypic transformation of SMC is accelerated by inflammation, thrombin, and growth factors. A wide variety of cytokines (e.g., interleukin (IL)-1β, IL-33, matrix metalloproteinases, nitric oxidase synthases, endothelins, thromboxane A2, mitogen-activated protein kinase, platelet-derived vascular growth factors, and vascular endothelial factor) all play roles in cerebral vasospasm (CVS). We summarize the correlations between various factors and the phenotypic transformation of SMC. A new target of this study is the transient receptor potential channel in CVS. Statin together with fasdil prevents phenotypic transformation of SMC in an animal model. Clazosentan prevents CVS and improves outcome in aneurysmal subarachnoid hemorrhage in a dose-dependent manner. Clinical trials of cilostazol for the prevention of phenotypic transformation of SMC have been reported, along with requisite experimental evidence. To conquer CVS in its complexity, we will ultimately need to elucidate its general, underlying mechanism.", 
    "111": "The Kidney Disease: Improving Global Outcomes (KDIGO) organization developed a clinical practice guideline in 2013 on lipid management and treatment of all adults and children with chronic kidney disease (CKD). All forms of CKD are included (non-dialysis-dependent, dialysis-dependent, and kidney transplant recipients).", 
    "112": "The KDIGO Lipid Guideline Development Work Group defined the scope of the guideline, gathered evidence, determined topics for systematic review, and graded the quality of evidence that had been summarized by an evidence review team. Searches of the English-language literature were conducted through August 2011 and supplemented by targeted searches through June 2013. Final modification of the guidelines was informed by the KDIGO Board of Directors and a public review process involving registered stakeholders.", 
    "113": "The full guideline includes 13 recommendations; a key element was the recommendation for statin or statin with ezetimibe treatment of adults aged 50 years or older with estimated glomerular filtration rates less than 60 mL/min/1.73 m2 but not treated with long-term dialysis or kidney transplantation. This synopsis focuses on 8 recommendations pertinent to assessment of lipid status and treatment with a statin-based regimen in adults.", 
    "114": "Cardiovascular disease is a leading cause of morbidity and mortality worldwide. Pharmacogenomics is the study of genetic determinants of interindividual variation in drug response and aims to facilitate personalized medicine, through genotype-informed drug and dose selection, to maximize drug efficacy and/or minimize adverse drug reactions. Despite high expectations, no cardiovascular pharmacogenomic association is currently in widespread clinical practice; evidential, logistical, financial, and knowledge implementation barriers exist. Nevertheless, VKORC1, CYP2C9, and CYP4F2 variants have been associated with warfarin dose requirements, and CYP2C19 variants have been associated with perturbed antiplatelet response to clopidogrel. However, at present, controversy exists over the clinical utility of these genetic associations. There is an increased risk of simvastatin-induced muscle toxicity in SLCO1B1*5 carriers, ADRB1 and ADRA2C polymorphisms are associated with differential response to bucindolol, and rare congenital arrhythmia gene variants have been identified in drug-induced torsade de pointes. Practical benefits are still anticipated, but much work remains.", 
    "115": "To examine the degree to which use of β blockers, statins, and diuretics in patients with impaired glucose tolerance and other cardiovascular risk factors is associated with new onset diabetes.", 
    "116": "Reanalysis of data from the Nateglinide and Valsartan in Impaired Glucose Tolerance Outcomes Research (NAVIGATOR) trial.", 
    "117": "NAVIGATOR trial.", 
    "118": "Patients who at baseline (enrolment) were treatment naïve to β blockers (n=5640), diuretics (n=6346), statins (n=6146), and calcium channel blockers (n=6294). Use of calcium channel blocker was used as a metabolically neutral control.", 
    "119": "Development of new onset diabetes diagnosed by standard plasma glucose level in all participants and confirmed with glucose tolerance testing within 12 weeks after the increased glucose value was recorded. The relation between each treatment and new onset diabetes was evaluated using marginal structural models for causal inference, to account for time dependent confounding in treatment assignment.", 
    "120": "During the median five years of follow-up, β blockers were started in 915 (16.2%) patients, diuretics in 1316 (20.7%), statins in 1353 (22.0%), and calcium channel blockers in 1171 (18.6%). After adjusting for baseline characteristics and time varying confounders, diuretics and statins were both associated with an increased risk of new onset diabetes (hazard ratio 1.23, 95% confidence interval 1.06 to 1.44, and 1.32, 1.14 to 1.48, respectively), whereas β blockers and calcium channel blockers were not associated with new onset diabetes (1.10, 0.92 to 1.31, and 0.95, 0.79 to 1.13, respectively).", 
    "121": "Among people with impaired glucose tolerance and other cardiovascular risk factors and with serial glucose measurements, diuretics and statins were associated with an increased risk of new onset diabetes, whereas the effect of β blockers was non-significant.", 
    "122": "ClinicalTrials.gov NCT00097786.", 
    "123": "Periprocedural ischemic stroke is one problem associated with carotid artery stenting (CAS). This study was designed to assess whether preoperative statin therapy reduces the risk of periprocedural ischemic complications with CAS.", 
    "124": "In this prospective study at 11 centers, patients with carotid artery stenosis (symptomatic ≥50%, asymptomatic ≥80%) and a high risk of carotid endarterectomy but without previous statin treatments were divided into two groups by low-density lipoprotein cholesterol (LDL-C) levels. With LDL-C ≥120 mg/dl, the pitavastatin-treated (PS) group received pitavastatin at 4 mg/day. With LDL-C <120 mg/dl, the non-PS group received no statin therapy. After 4 weeks, both groups underwent CAS. Frequencies of new ipsilateral ischemic lesions on diffusion-weighted imaging within 72 h after CAS and cerebrovascular events (transient ischemic attack, stroke, or death) within 30 days were assessed.", 
    "125": "Among the 80 patients enrolled, 61 patients (PS group, n = 31; non-PS group, n = 30) fulfilled the inclusion criteria. New ipsilateral ischemic lesions were identified in 8 of 31 patients (25.8%) in the PS group and 16 of 30 patients (53.3%) in the non-PS group (P = 0.028). Cerebrovascular events occurred in 0 patients in the PS group and in 3 of 30 patients (10.0%) in the non-PS group (P = 0.071). Multivariate analyses demonstrated the pitavastatin treatment (β = 0.74, 95% confidence interval 0.070-1.48, P = 0.042) to be an independent factor for decreasing post-CAS ischemic lesions.", 
    "126": "Pretreatment with pitavastatin significantly reduced the frequency of periprocedural ischemic complications with CAS.", 
    "127": "Because both daptomycin and statins may increase creatine phosphokinase (CPK) levels, the manufacturer of daptomycin suggests considering holding statins during daptomycin therapy. Published evidence suggests potential detrimental effects of withdrawing statin therapy.", 
    "128": "The objectives of this study were to determine the impact of concurrent statin therapy on peak CPK values, incidence of CPK elevation in patients receiving daptomycin therapy, and clinical factors associated with increased risk of developing CPK elevation.", 
    "129": "This was a single-center, retrospective cohort study of patients ≥18 years of age who received daptomycin for ≥72 hours and had ≥1 follow-up CPK during a 5-year period. A Kaplan-Meier curve was used to evaluate time to CPK elevation. Cox regression analyses were used to compare the risk of developing elevated CPK between 3 study groups: those receiving daptomycin alone, daptomycin with concurrent statin therapy, and statin therapy held while on daptomycin.", 
    "130": "498 patients were included in the study-384 received daptomycin alone, 63 received daptomycin concurrent with statin, and 51 with statin held during daptomycin therapy. Cumulative incidence of CPK elevation was 5.1% and 12% at 7 and 14 days. Those on daptomycin and statin concurrent therapy demonstrated an approximately 2-fold risk of CPK elevation compared with those having their statin therapy held, but the overall group effect was not statistically significant (P = .17).", 
    "131": "Our findings suggest that holding statin during daptomycin therapy may not be necessary, but may indicate need for increased frequency of CPK monitoring when these medications are used concurrently.", 
    "132": "Pharmacologic treatment for secondary prevention of coronary heart disease (CHD) is critical to prevent adverse clinical outcomes. In a randomized controlled trial, we compared antiplatelet and statin adherence among patients with CHD who received: (1) text messages (TM) for medication reminders and education, (2) educational TM only, or (3) No TM.", 
    "133": "A mobile health intervention delivered customized TM for 30 days. We assessed and analyzed medication adherence with electronic monitoring devices [Medication Event Monitoring System (MEMS)] by one-way ANOVA and Welch tests, two-way TM response rates by t-tests, and self-reported adherence (Morisky Medication Adherence Scale) by Repeated Measures ANOVA.", 
    "134": "Among 90 patients (76% male, mean age 59.2 years), MEMS revealed patients who received TM for antiplatelets had a higher percentage of correct doses taken (p=0.02), percentage number of doses taken (p=0.01), and percentage of prescribed doses taken on schedule (p=0.01). TM response rates were higher for antiplatelets than statins (p=0.005). Self-reported adherence revealed no significant differences among groups.", 
    "135": "TM increased adherence to antiplatelet therapy demonstrated by MEMS and TM responses.", 
    "136": "Feasibility and high satisfaction were established. Mobile health interventions show promise in promoting medication adherence.", 
    "137": "Patients with atrial fibrillation (AF) are at increased risk of thromboembolic events. The long-term prognostic implications of AF in patients with atherothrombosis are unknown.", 
    "138": "We compared 4-year CV outcomes in patients with and without a history of AF recorded at their baseline visit in the REACH Registry, an international, prospective cohort of patients with established atherosclerotic arterial disease (CAD, CVD, PAD) or at least 3 risk factors (RFO).", 
    "139": "AF status and 4 year follow-up data were available on 44,518 patients. The prevalence of AF at baseline was 10.3% (n=4582). Overall, patients with AF had approximately a 2-fold increase in the composite of CV death, MI, or stroke compared with patients without AF after adjustment for age, gender, prior ischemic event, vascular disease, congestive heart failure, diabetes, smoking, body mass index, region, aspirin and statin use (18.9% vs. 9.4%, p<0.0001). This increased risk was observed both in patients with established atherothrombosis (CAD: 15.5% vs. 8.0%, p=0.0001; CVD: 23.6% vs. 13.6%, p<0.0001; PAD: 24.3% vs. 13.5%, p=0.089) and those with multiple risk factors (RFO: 12.1% vs. 5.9%, p=0.017). Only 52% of patients with a history of AF at baseline were receiving anticoagulation at 4 years.", 
    "140": "Patients with a history of both AF and atherothrombosis have particularly high long-term CV risk. Despite this increased risk, almost half of all patients with AF do not receive guideline recommended anticoagulation, highlighting an important public health priority.", 
    "141": "Chronic kidney disease (CKD) is associated with inflammation. The effects of atorvastatin on biomarkers of inflammation were assessed in CKD patients in the LORD trial.", 
    "142": "117 patients with serum creatinine >120 μmol/L were randomized to receive atorvastatin 10 mg/day (56) or placebo (61) and followed for a mean of 2.5 years. 33 individuals with normal kidney function were controls. Outcomes included comparison of changes in pentraxin-3 (PTX3), TNF-α, CRP, IL-6, IL-8, and IL-10 between atorvastatin and placebo-treated patients.", 
    "143": "At baseline, compared with controls, CKD patients had increased PTX3 (mean, 1.08 vs. 0.58 ng/mL; p < 0.001), CRP (4.9 vs. 1.5 mg/L; p < 0.001), IL-8 (6.00 vs. 4.58 pg/mL; p = 0.001), IL-10 (59.0 vs. 17.6 pg/mL; p = 0.007), and TNF-α (18.0 vs. 5.6 ng/mL; p < 0.001). In patients with raised baseline plasma IL-6/8/10 and/or PTX3 the eGFR decline during the trial was significantly less in those treated with atorvastatin compared to placebo (mean change, -3.36; vs. + 1.25 mL/min/1.73 m2/year; difference, 4.61 95% CI 0.98 - 8.25; p = 0.002), whilst those without raised inflammatory biomarkers showed no difference. Placebo treated patients with raised TNF-α levels had no eGFR decline (p > 0.90), whereas in atorvastatin-treated patients eGFR declined (p = 0.05).", 
    "144": "CKD patients with inflammation treated with atorvastatin had significantly less eGFR decline. Larger studies using statin therapy, specifically enrolling CKD patients with inflammation, may be worthwhile exploring.", 
    "145": "Periodontal disease is caused by inflammatory processes initiated by the presence of a biofilm. The management of this disease process is largely achieved by disrupting the biofilm to allow regression of inflammation and healing. As our patients are living for longer they are likely to have been exposed to systemic medications that aim to reduce inflammation. These drugs have been shown to decrease inflammation within the periodontal tissues despite not being a primary function of their use. This paper aims to review the relative effects of common systemic medications on the periodontal tissues by analyzing their modes of action and discussing current research and the implications for periodontal treatment.", 
    "146": "The metabolic syndrome (MetS) is characterized by a cluster of risk factors including central obesity, hypertension, dyslipidemia and insulin resistance, The MetS is associated with an increased risk for cardiovascular disease (CVD) and type 2 diabetes mellitus (T2DM). Several international organizations have defined MetS using different diagnostic criteria that produced discrepancies in the results of previous studies, thus leading to the latest Joint Interim Societies (JIS) MetS definition. Other risk factors than the diagnostic criteria that have been associated with MetS include lipid abnormalities, uric acid, liver function, prothrombotic factors, cytokines, adipokines, vitamin D, arterial stiffness, polycystic ovary syndrome and obstructive sleep apnea. Apart from CVD and T2DM, MetS has been related to non-cardiac vascular diseases and in particular to stroke, carotid artery disease, peripheral artery disease, chronic kidney disease, atherosclerotic renal artery stenosis and abdominal aortic aneurysms. In this narrative review, the associations of these diseases with MetS and its components will be discussed. These associations may further increase CVD risk in MetS patients, highlighting the importance of treating such high-risk individuals early and \"to target\". In this context, multifactorial treatment including a statin has been proven beneficial, and thus should be considered, in MetS patients.", 
    "147": "The metabolic syndrome (MetS) is associated with a higher risk for both, type 2 diabetes mellitus and cardiovascular disease. The cornerstone of treatment is lifestyle modification, encompassing weight reduction and physical exercise. However, pharmacotherapy is usually also required to achieve the recommended target values for the various components of the MetS, such as hypertension, dysglycemia and dyslipidemia. Regarding lipid treatment, statins are the main therapeutic agents while in blood pressure control a significant amount of pathophysiological and clinical evidence would suggest the use, as first line agents, of ACE inhibitors or angiotensin receptor blockers. Metformin seems to be the drug of choice for dysglycemia, specially since recent evidence questions the safety of thiazolidinediones. New drugs, targeting multiple components of the MetS, are under development but no data are currently available regarding their long-term efficacy and safety profile. In general, a multifactorial approach is recommended to decrease cardiovascular risk in patients with the MetS.", 
    "148": "Activity and levels of protein and mRNA of 3-hydroxy-3-methyl-glutaryl-CoA reductase were estimated in rat liver after the administration of atorvastatin and simvastatin and their complexes with glycyrrhizic acid (atorvaglyzin and simvaglyzin). The amount of 3-hydroxy-3-methyl-glutaryl-CoA reductase protein in rats decreased by 13 and 25% (p<0.05) 24 h after treatment with atorvaglyzin and simvaglyzin, respectively. Activity of this enzyme decreased by 46% in rats treated with atorvaglyzin. The amount of messenger RNA in these groups significantly increased as compared to control group (untreated animals).", 
    "149": "Statins are a class of medications that are competitive inhibitors of Hydroxy Methyl Glutaryl Co-enzyme A (HMG-CoA) reductase which is the rate-limiting enzyme in the cholesterol bio-synthesis pathway. As a result, statins lower total cholesterol and low density lipoprotein (LDL) cholesterol thus impacting cardiovascular mortality. The downstream effects of statins are not limited to inhibition of cholesterol synthesis alone. Statins have anti-inflammatory effects thought to be important in the setting of acute myocardial infarction which also may be a mechanism involved in anti-carcinogenic properties of statins. Furthermore, statin inhibition of the mevalonate pathway may impact Ras and RhoGTPases that are important in cell proliferation, migration and apoptosis. These alterations may also play a role in the anti-cancer effect of statins. In this article we will review the literature on how genetic variation modifies the effect of statins on the risk of cardiovascular disease and how genetic variation may impact the relationship between statins and the risk of a number of different cancers.", 
    "150": "Beyond their ability to inhibit cholesterol biosynthesis, the statins have pleiotropic effects that include anti-inflammatory and immunomodulatory activities. Statins could have clinical utility, alone or in combination with other chemotherapeutics, in the treatment of cancer. The mechanisms that underlie the anti-tumor activity of the statins are nonetheless poorly defined. No studies have analyzed how they alter the tumor-associated leukocyte infiltrate, a central factor that influences tumor stroma and cancer evolution. Here we used HER2/neu transgenic (Tg-neu) mice to analyze the effect of lovastatin (Lov) on the inflammatory reaction of spontaneous mammary tumors. Lov treatment of tumor-bearing Tg-neu mice did not alter growth of established tumors, but significantly reduced the number of new oncogenic lesions in these mice. Moreover, Lov inhibited the growth of newly implanted Tg-neu tumors in immunocompetent but not in immunodeficient mice. We found that Lov enhanced tumor infiltration by effector T cells, and reduced the number of immunosuppressive and pro-angiogenic M2-like tumor-associated macrophages (TAM). Concomitantly, the drug improved the structure and function of the tumor vasculature, measured as enhanced tumor oxygenation and penetration of cytotoxic drugs. Microarray analysis identified a Lov-elicited genetic program in Tg-neu tumors that might explain these effects; we observed Lov-induced downregulation of placental growth factor, which triggers aberrant angiogenesis and M2-like TAM polarization. Our results identify a role for lovastatin in the shaping and re-education of the inflammatory infiltrate in tumors, with functional consequences in angiogenesis and antitumor immunity.", 
    "151": "The purpose of this study was to determine the effect of pravastatin (PS) on hemodynamic parameters in healthy dogs. Five beagle dogs were repeatedly used in each of the 4 groups. One group was not medicated (control). Dogs in other groups received 0.5, 1.0 or 2.0 mg/kg PS orally q24hr, for 4 weeks. Physical examination, blood biochemical tests, blood pressure measurements and Doppler echocardiography were performed before and 1, 2 and 4 weeks after PS administration in all dogs. PS significantly reduced the left atrial-to-aortic diameter ratio (LA/Ao), early diastolic transmitral flow (E) wave, E/early diastolic mitral annulus motion velocity (Em) ratio, left ventricular (LV) fractional shortening, LV ejection fraction, mid systolic myocardial velocity gradient, stroke volume (SV), cardiac output (CO), right and left ventricular Tei indices and elevated Em and early diastolic myocardial velocity gradient. Heart rate was not significantly altered during PS administration, but mean blood pressure decreased slightly. The hematological and blood biochemical values were within normal limits during PS administration. These results revealed that PS administration increases LV expansion capacity and decreases LV constriction and left atrial pressure. It has been suggested that PS may be effective in improving heart failures with LV diastolic dysfunction or elevated left atrial pressure in dogs.", 
    "152": "The coxsackie and adenovirus receptor (CAR) mediates the entry of coxsackievirus B (CVB) and adenovirus into host cells and is, therefore, a key determinant for the molecular pathogenesis of viral diseases such as myocarditis. The aim was to investigate the influence of HMG-CoA reductase inhibitor lovastatin on CAR expression in endothelial cells.", 
    "153": "Human umbilical vein endothelial cells (HUVECs) were exposed to different concentrations of lovastatin (0.05-5 μmol/l) for up to 48 h. Alterations in CAR expression were examined by quantitative real-time PCR (qRT-PCR) and flow cytometry. In addition, after treatment with 1 μmol/l lovastatin for 48 h, HUVECs were infected for 8 h with CVB3 and virus replication was detected by qRT-PCR using viral-specific TaqMan probes.", 
    "154": "We found that lovastatin decreases CAR mRNA expression by up to 80% (p < 0.01) and CAR protein expression by up to 19% (p < 0.01), in a concentration-dependent manner. Moreover, virus replication of CVB3 was significantly inhibited after lovastatin treatment (p < 0.05). The signaling mechanism of CAR down-regulation by lovastatin depends on the Rac1/Cdc42 pathway.", 
    "155": "This study shows for the first time that lovastatin reduces the expression of CAR and subsequently the replication of CVB3 in HUVECs.", 
    "156": "A simple and fast methodology to detect and identify multiple classes of lipid from human plasma is developed utilizing ultra-performance liquid chromatography quadrupole time-of-flight mass spectrometry (UPLC-QTOF) as lipidomics platform. All the conditions for the sample preparation and analytical instruments were optimized in detail to detect nine lipid classes (phosphatidylserine (PS), phosphatidylglycerol (PG), phosphatidylethanolamine (PE), phosphatidylcholine (PC), triacylglyceride (TG), phosphatidylinositol (PI), lysophosphatidylcholine (LysoPC), lysophosphatidic acid (LysoPA), and sphingomyelin (SM)), which are the most important biologically active lipids but have different characteristics. Finally, the plasma was prepared after a liquid-liquid extraction with a mixture of chloroform/methanol (1:2v/v) including salting out by adding 0.15M of NaCl and the residue after evaporation was reconstituted with a mixture of chloroform/methanol (1:1v/v) to dissolve all lipids which have different polarity. The chromatographic conditions were set up such that mobile phase (A) comprised 10mM ammonium acetate in 40% acetonitrile and mobile phase (B) comprised 10mM ammonium acetate in acetonitrile:isopropanol=10:90(v/v) with ACQUITY BEH C18 as the stationary phase. In particular, a retention time index of PC was constructed by analyzing known standards to confirm each variant of PC without the use of any additional standards in every experiment. The lipidomic methodology and the retention time index of PC were applied to analyze the lipidomic profiling of human plasma from rosuvastatin (lipid lowering drug) treated subjects. In the developed lipidomic platform, all lipids were successfully analyzed within 16min and PCs could be confirmed with the PC retention time index. In rosuvastatin treatment, the lipid profiling was changed in all the eight lipid classes. The level of SM, TG, PI and PE decrease significantly but LysoPCs and PCs were whether decreased or increased. Those results indicated that the plasma level of overall lipids decreased by drug response, however, the changes in the lipids which are important components for biological membrane such as LysoPC and PC were more complicated, and it could be related to the side effect of rousuvastatin. In conclusion, it was found that our lipidomic methodology and the PC retention time index provided not only overall lipidomic information but also profiled specific information of drug response.", 
    "157": "The aim of this experimental study was to compare the effectiveness and reliability of lovastatin and hyaluronic acid + carboxymethyl cellulose (Seprafilm).", 
    "158": "Thirty two female Wistar-Albino rats weighing between 250 and 300 g were used in the study. The rats were divided into four groups as sham, control, lovastatin and Seprafilm each of which contained 8 rats. All rats were sacrificed on the 14th day after surgery. Macroscopic adhesion, microscopic adhesion and tPA, MDA and NO values were evaluated.", 
    "159": "Macroscopic adhesion formation was significantly lower in the sham and study groups than in the control group (p < 0.05). Microscopic classification adhesion formation was significantly lower in the sham and study groups than in the control group (p < 0.05), and the tPA, MDA and NO values showed statistically significant differences among the groups.", 
    "160": "Lovastatin and Seprafilm were equally effective in preventing postoperative intra abdominal adhesions. The study groups were showed significant superiority to the control group.", 
    "161": "The effect of acetylsalicylic acid (ASA) may be measured through the analysis of urinary concentrations of 11-dehydrothromboxane B2 (11-dhTXB2), a metabolite of thromboxane A2, which is a potent platelet aggregant agent. It has been suggested that metformin (an oral antidiabetic drug) could improve oxidative stress and control platelet activation in type 2 diabetic patients, potentially reducing cardiovascular risk. We determined the concentrations of urinary 11-dhTXB2 in type 2 diabetic patients taking ASA and its concentrations with metformin use and several other clinical variables (hypertension, age, gender, smoking, body mass index, insulin and statin use), considering a reduction of at least 75% in the concentrations of this marker as a target, compared to results before ASA intake.", 
    "162": "Urinary concentrations of 11-dhTXB2 of 81 type 2 diabetic patients were measured before and at 15 days taking 100 mg of aspirin daily.", 
    "163": "Most patients who presented a reduction of 11-dhTXB2 above 75% were under metformin use. This reduction was achieved in 51.5% of patients taking this drug, against 20.0% in the patients who were not (p=0.027). The analysis of the other variables did not show a significant difference. The use of metformin appears to play a role in the reduction of 11-dhTXB2 concentrations in type 2 diabetic patients.", 
    "164": "According to previous reports, hyperglycemia control seems to be a determinant factor for the success of ASA therapy, given the influence of metformin in the reduction of 11-dhTXB2 concentrations.", 
    "165": "The aim of this study was to determine the associations between statin use and major adverse cardiovascular and cerebrovascular events (MACCE) and amputation-free survival in critical limb ischemia (CLI) patients.", 
    "166": "CLI is an advanced form of peripheral arterial disease associated with nonhealing arterial ulcers and high rates of MACCE and major amputation. Although statin medications are recommended for secondary prevention in peripheral arterial disease, their effectiveness in CLI is uncertain.", 
    "167": "We reviewed 380 CLI patients who underwent diagnostic angiography or therapeutic endovascular intervention from 2006 through 2012. Propensity scores and inverse probability of treatment weighting were used to adjust for baseline differences between patients taking and not taking statins.", 
    "168": "Statins were prescribed for 246 (65%) patients. The mean serum low-density lipoprotein (LDL) level was lower in patients prescribed statins (75 ± 28 mg/dl vs. 96 ± 40 mg/dl, p < 0.001). Patients prescribed statins had more baseline comorbidities including diabetes, coronary artery disease, and hypertension, as well as more extensive lower extremity disease (all p values <0.05). After propensity weighting, statin therapy was associated with lower 1-year rates of MACCE (stroke, myocardial infarction, or death; hazard ratio [HR]: 0.53; 95% confidence interval [CI]: 0.28 to 0.99), mortality (HR: 0.49, 95% CI: 0.24 to 0.97), and major amputation or death (HR: 0.53, 95% CI: 0.35 to 0.98). Statin use was also associated with improved lesion patency among patients undergoing infrapopliteal angioplasty. Patients with LDL levels >130 mg/dl had increased HRs of MACCE and mortality compared with patients with lower levels of LDL.", 
    "169": "Statins are associated with lower rates of mortality and MACCE and increased amputation-free survival in CLI patients.", 
    "170": "Most patients with esophageal adenocarcinoma (EAC) or squamous cell cancer (ESCC) present with advanced, incurable disease. Statins have reported anti-carcinogenic effects and may be chemoprotective. We investigated the association between regular use of statins and the main histologic subtypes of esophageal malignancy (EAC, esophagogastric junctional adenocarcinoma, and ESCC) in the UK general population.", 
    "171": "We identified all individuals in the UK General Practice Research Database diagnosed with esophageal cancer from 2000 through 2009. Patients were linked to the National Cancer Registry to confirm histologic subtypes. Each patient was matched with up to 4 controls for age, sex, and practice. We performed a nested case-control analysis using conditional logistic regression to estimate the risk of each subtype with regular statin use, adjusted for body mass index, smoking, alcohol intake, and concomitant use of medications.", 
    "172": "In total, 581 participants with EAC, 213 with esophagogastric junctional adenocarcinoma, and 332 with ESCC were matched to 2167, 783, and 1242 controls, respectively. Regular statin use was inversely associated with development of EAC (odds ratio = 0.58; 95% confidence interval: 0.39-0.87) (with significant dose and duration responses) and esophagogastric junctional adenocarcinoma (odds ratio = 0.29; 95% confidence interval: 0.09-0.92) (with high-dose use only). Statin use for 1-4 years was inversely associated with ESCC (odds ratio = 0.51; 95% confidence interval: 0.27-0.98).", 
    "173": "In a nested case-control analysis of a UK population-based cohort, statin use was inversely associated with histologic subtypes of esophageal cancer. Randomized controlled trials are warranted to determine whether statins have chemopreventive effects in high-risk groups.", 
    "174": "Statins, widely used to lower cholesterol levels, cause myopathy in some patients. Mangravite et al. (2013) show that a single nucleotide polymorphism decreasing expression of glycine amidinotransferase (GATM), the enzyme regulating creatine biosynthesis, is associated with reduced statin myopathy. Whether reduced creatine production protects against statin myopathy remains to be determined.", 
    "175": "Across the United States, hyperlipidemia remains inadequately controlled and may vary across states according to differences in health insurance coverage and/or race/ethnicity.", 
    "176": "To examine relationships between states' health insurance and race/ethnicity characteristics with measures of hyperlipidemia management across the 50 U.S. states and the District of Columbia.", 
    "177": "Cross-validated, multiple linear regression modeling was used to analyze associations between states' health insurance patterns or proportions of racial minorities (from the 2010 U.S. Census data) and states' aggregate frequency of checking cholesterol within the previous 5 years or prescriptions written for lipid-lowering medications (from national survey and population-adjusted retail prescription data, respectively), with adjustments for age, sex, body mass index, race/ethnicity, and poverty.", 
    "178": "In states with proportionately more uninsured, cholesterol levels are checked less often, but in states with proportionately more private, Medicare, or Medicaid coverage, providers are not necessarily more likely to check cholesterol or to write more prescriptions. In states with proportionately more African-Americans and/or Hispanics, cholesterol is more likely to be checked, but in states with more African-Americans, more prescriptions were written, whereas in states with more Hispanics, fewer statin prescriptions were written.", 
    "179": "Variations across states in insurance and racial/ethnicity mix are associated with variations in hyperlipidemia management; less-insured states may be less effective whereas states with more private, Medicare, or Medicaid coverage may not be more effective. In states with proportionately more African-Americans vs. Hispanics, lipid medications may be prescribed differently. Our findings warrant further investigations.", 
    "180": "Meta-analyses of clinical trials have shown that using statins to lower low-density lipoprotein cholesterol (LDL-C) reduces cardiovascular events, and more intensive lowering of LDL-C further decreases the risk of occlusive vascular events. Lipoprotein studies suggest treating patients more aggressively when low-density lipoprotein particle (LDL-P) number is discordantly high in the presence of normal LDL-C levels. Failure to manage LDL-P numbers may lead to additional direct and indirect costs.", 
    "181": "This analysis modeled direct and indirect costs associated with cardiovascular events due to suboptimal treatment resulting from discordance between LDL-C and LDL-P levels.", 
    "182": "The analysis was conducted from the payer perspective and the employer perspective, respectively, over a 3-year time period. Clinical data were obtained from the Multi-Ethnic Study of Atherosclerosis, a community-based population study. The employer perspective included indirect costs and quality-adjusted life years in addition to the direct costs and cardiovascular disease events considered in the payer analysis. All costs are reported in 2011 dollars.", 
    "183": "From the payer perspective, managing LDL-C and LDL-P in comparison with LDL-C alone reduced costs ($21,212) and cardiovascular events (9 events). Similar patterns were observed for managing LDL-P alone in comparison with LDL-C. From the employer perspective, managing both LDL-P alone or in combination with LDL-C also resulted in lower costs, fewer cardiovascular disease events, and increased quality-adjusted life years in comparison with LDL-C.", 
    "184": "This analysis indicates that the benefits of additional testing to optimally manage LDL-P levels outweigh the costs of more aggressive treatment. These favorable results depended on the cost of drug therapy.", 
    "185": "Guidelines recommend low-density lipoprotein-cholesterol (LDL-C) target of <70 mg/dL in patients with coronary disease. However, this goal is not achieved in many patients.", 
    "186": "We compared LDL-C control in patients with coronary disease treated by a primary care physician or with the addition of a cardiologist.", 
    "187": "Included were patients with coronary disease who had full lipid profile. Primary end points included the percentage of patients who achieved the LDL-C goals of <100 mg/dL and <70 mg/dL.", 
    "188": "Of the 27,172 patients, 12,965 (47.7%) were followed only by a primary care physician and 14,207 (52.3%) were also followed by a cardiologist. Overall, 18,366 patients (67.6%) achieved the LDL-C goal of <100 mg/dL, and 6517 patients (24%) achieved the LDL-C goal of <70 mg/dL. Patients followed by a cardiologist more frequently achieved the LDL-C goal of <100 mg/dL (74.3% and 60.3%; P < .0001, in patients treated by a cardiologist or by a primary care physician, respectively), as well as the lower LDL-C goal of <70 mg/dL (27.2% and 20.4%; P < .0001, in patients treated by a cardiologist or by a primary care physician, respectively). Differences in LDL-C control remained significant after a multivariate adjustment. Patients followed by a cardiologist were more commonly treated with highly potent statins and with non-statin cholesterol-lowering drugs.", 
    "189": "Among patients with coronary disease, those followed by a cardiologist receive a more aggressive antilipid treatment and more frequently achieve lipids goals. Nevertheless, the disappointingly poor lipid control in both groups warrants an effort to improve adherence for guidelines in both primary care and cardiology clinics.", 
    "190": "Ezetimibe, an inhibitor of intestinal cholesterol absorption, is effective in lowering serum low-density lipoprotein (LDL) cholesterol with or without coadministration of statin. Ezetimibe-plus-statin therapy enhances LDL receptor activity, but it is still unclear whether ezetimibe alone enhances LDL receptor activity, resulting in LDL cholesterol decrease.", 
    "191": "We investigated whether ezetimibe lowers serum LDL cholesterol by raising LDL receptor activity in humans.", 
    "192": "Patients with hypercholesterolemia (n = 28; age [mean ± SD], 61.6 ± 13.0 years; 57% men) were treated with ezetimibe (10 mg/d) for 4 months. Before and after the treatment, serum LDL cholesterol, apolipoprotein B (apo B), and apolipoprotein C-II (apo C-II) were measured. LDL receptor activities were estimated with the equation we reported previously as follows: LDL receptor activity (represented as a percentage of normocholesterolemic subjects) = 63.595 + apo C-II (in mg/dL) × 13.459-apo B (in mg/dL) × 0.366.", 
    "193": "By the treatment of ezetimibe, LDL cholesterol (176.8 ± 17.9 vs 138.0 ± 19.7 mg/dL) was lowered 21.9% significantly (P < .01). The estimated LDL receptor activities before and after the ezetimibe treatment were 86.8% ± 21.4% and 89.6% ± 19.7%, respectively, with no significant difference between them (P = .13).", 
    "194": "Ezetimibe lowered LDL cholesterol significantly in patients with hypercholesterolemia without raising LDL receptor activity. The enhancement of LDL receptor activity is less involved in the pharmacologic action of ezetimibe.", 
    "195": "TAK-085 is an omega-3 preparation that contains eicosapentaenoic acid ethyl-ester (EPA-E) and docosahexaenoic acid-ethyl ester used in the management of hypertriglyceridemia.", 
    "196": "The aim of the study was to evaluate the long-term safety (adverse events [AEs], laboratory parameters, vital signs, weight, and electrocardiograms) and effects on lipid profiles, especially triglyceride levels, of TAK-085 in Japanese patients with hypertriglyceridemia (triglyceride levels ≥150 mg/dL and <750 mg/dL).", 
    "197": "In this multicenter, open-label, randomized study, adults with hypertriglyceridemia undergoing lifestyle modification received TAK-085 2 g (2 g once daily; n = 165) or 4 g (2 g twice daily; n = 171), or EPA-E 1.8 g (0.6 g three times daily; n = 167) for 52 weeks. Patients were stratified for co-administration of a statin.", 
    "198": "TAK-085 was well tolerated throughout the 52-week study. Overall, no substantial differences were found in the tolerability of TAK-085 2 g, TAK-085 4 g, and EPA-E 1.8 g with incidence rates for AEs of 83.6%, 86.0%, and 89.2%, respectively. Most AEs were mild or moderate in severity. Triglyceride levels decreased from baseline in all groups by week 4, and the decreases were maintained throughout the study. At week 52 the reduction in triglycerides with TAK-085 2 g (-13.9%) was similar to that with EPA-E 1.8 g (-12.1%), whereas the reduction seen with TAK-085 4 g (-25.5%) was greater than that with EPA-E 1.8 g, as assessed by point estimates and 95% confidence intervals.", 
    "199": "TAK-085 was safe and well tolerated for up to 52 weeks of treatment in Japanese patients with hypertriglyceridemia undergoing lifestyle modification. Reductions in triglyceride levels achieved after 4 weeks were maintained at 52 weeks.", 
    "200": "The workshop discussions focused on how low-density lipoprotein cholesterol (LDL-C) goal attainment can be enhanced with the use of health information technology (HIT) in different clinical settings. A gap is acknowledged in LDL-C goal attainment, but because of the passage of the American Recovery & Reinvestment Act and the Health Information Technology for Economic and Clinical Health Acts there is now reason for optimism that this gap can be narrowed. For HIT to be effectively used to achieve treatment goals, it must be implemented in a setting in which the health care team is fully committed to achieving these goals. Implementation of HIT alone has not resulted in reducing the gap. It is critical to build an effective management strategy into the HIT platform without increasing the overall work/time burden on staff. By enhancing communication between the health care team and the patient, more timely adjustments to treatment plans can be made with greater opportunity for LDL-C goal attainment and improved efficiency in the long run. Patients would be encouraged to take a more active role. Support tools are available. The National Lipid Association has developed a toolkit designed to improve patient compliance and could be modified for use in an HIT system. The importance of a collaborative approach between nongovernmental organizations such as the National Lipid Association, National Quality Forum, HIT partners, and other members of the health care industry offers the best opportunity for long-term success and the real possibility that such efforts could be applied to other chronic conditions, for example, diabetes and hypertension.", 
    "201": "Both L-4F, one apolipoprotein A-1 mimetic peptide, and statins can reduce progression of atherosclerosis by different mechanisms. The combination of the two drugs can cause lesion regression by rendering HDL anti-inflammatory. We postulated that combination of L-4F and simvastatin may stimulate cholesterol efflux and related proteins expressions to alleviate atherosclerosis.", 
    "202": "Thirty male wild-type (W-T) C57 BL/6 mice and apo E(-/-) mice were divided into five groups: W-T group, atherosclerosis (AS) group, simvastatin group, L-4F group and the combination of simvastatin and L-4F group. After 16 weeks, serum lipids, atherosclerotic lesion areas, cholesterol efflux and the expressions of related proteins including ABCA1, SR-BI, ABCG1, LXRα and PPARγ were evaluated.", 
    "203": "The aortic atherosclerotic lesion areas were reduced more significantly by combination of both drugs than single agent, and cholesterol efflux was promoted more in combination group than simvastatin and L-4F group. Besides, the combination group promoted expressions of cholesterol efflux related proteins.", 
    "204": "The combination of L-4F and simvastatin reduced atherosclerotic lesions, which stimulates cholesterol efflux by promoting the expressions of related proteins. In addition, these results help us further understand that the regression of the atherosclerosis would be assessed by reduction in LDL-C with increase of cholesterol efflux.", 
    "205": "A residual risk of cardiovascular disease tends to persist despite standard prevention therapy with statins. This may stem partly from increased oxidized low-density lipoprotein (LDL) levels. However, how oxidized LDL can be further reduced beyond statin therapy in high-risk diabetes patients remains unclear. We aimed to clarify the clinical factors associated with oxidized LDL levels in statin-treated high-risk diabetes patients.", 
    "206": "This cross-sectional observational study included 210 diabetes patients with coronary artery diseases (CAD) who were treated with statins. We determined serum malondialdehyde-modified LDL (MDA-LDL), LDL cholesterol, high-density lipoprotein (HDL) cholesterol, triglyceride (TG), remnant lipoprotein cholesterol, hemoglobin (Hb) A1c, adiponectin, and C-reactive protein (CRP) levels and investigated the factors influencing the MDA-LDL level.", 
    "207": "In univariate analysis, the MDA-LDL level was significantly correlated with LDL cholesterol (p < 0.0001), TG (p < 0.0001), HDL cholesterol (p = 0.017), and adiponectin (p = 0.001) levels but not with age, body mass index, waist circumference, blood pressure, or HbA1c levels. Even after adjusting for the LDL cholesterol level, the correlations between the MDA-LDL level and the TG, HDL cholesterol, and adiponectin levels were still significant. Among these significant factors, multivariate analysis revealed that the MDA-LDL level was independently associated with the LDL cholesterol, TG, and HDL cholesterol but not with adiponectin levels. The MDA-LDL level was also significantly associated with the CRP level (p = 0.014) and the remnant lipoprotein cholesterol level (p < 0.0001) independently of the LDL cholesterol level. The number of metabolic syndrome (MS) components was significantly associated with the MDA-LDL/LDL cholesterol ratio (p < 0.0001). Furthermore, the use of metformin and α-glucosidase inhibitors was inversely associated with high MDA-LDL levels (p = 0.033 and 0.018, respectively).", 
    "208": "In statin-treated diabetes patients with CAD, the MDA-LDL level was significantly correlated with TG and HDL cholesterol levels. Adiponectin level was also significantly associated with the MDA-LDL level, but not independent of the above-mentioned factors. The management of dyslipidemic MS components, including the use of metformin or α-glucosidase inhibitors, may be important for reducing the oxidized LDL levels beyond statin therapy in high-risk diabetes patients.", 
    "209": "Adipose-derived mesenchymal stem cells (ASCs) transplantation is a promising approach for myocardium repair. Promotion of ASCs migration and survival is the key for improving ASCs efficiency. SDF-1α is a critical factor responsible for ASCs migration and survival. Atorvastatin (Ator) is capable of up-regulating SDF-1α. Therefore, we're going to investigate whether ASCs migration and survival could be improved with atorvastatin.", 
    "210": "In vitro study, cardiomyocytes were subjected to anoxia-reoxygenation injury and subsequently divided into different groups: group blank control, Ator, Ator plus L-NAME (A+L-NAME) and Ator plus AMD3100 (A+AMD3100).When migration analysis completed, cardiomyocytes were used for subsequent analyses. In vivo study, rats underwent ischemia-reperfusion injury were assigned into different groups corresponding to in vitro protocols. ASCs were transplanted on the seventh day of atorvastatin therapy. Seven days later, the rates of migration, differentiation and apoptosis were evaluated.", 
    "211": "Compared with other groups, ASCs migration in vitro was significantly improved in group Ator, which was dependent on SDF-1α/CXCR-4 coupling. Results of in vivo study were consistent with that of in vitro study, further supporting the notion that the efficacy of atorvastatin on ASCs migration improvement was related to SDF-1α/CXCR-4 axis. Higher vessel density in group Ator might be another mechanism responsible for migration improvement. Concomitantly, apoptosis was significantly reduced in group Ator, whereas no significant difference of differentiation was found.", 
    "212": "Migration and survival of ASCs could be improved by atorvastatin under ischemia-reperfusion injury, which were ascribed to SDF-1α/CXCR-4 axis.", 
    "213": "Current data indicate a persisting concern about possible cataractogenecity of statins.", 
    "214": "To perform a meta-analysis of studies pertaining to statins and cataract.", 
    "215": "We identified 363 records by a systematic search of the MedLine, Web of Knowledge, Cochrane database, and ClinicalTrials.gov. After exclusion of duplicates, studies without cataract as an outcome, reviews, and animal or basic science studies, we analyzed 14 studies. Two end points were examined: clinical cataract (requiring extraction or reported by the patient) and lens opacities discovered by slit-lamp examination.", 
    "216": "Using random effects meta-analysis, a statistically significant decrease in cataracts with statins was observed among studies examining clinical cataract (odds ratio [OR] 0.81, 95% confidence interval [CI] 0.71-0.93, P = .0022). Absolute risk reduction was 1.4% ± 0.015%, 95% CI 1.1%-1.7%, P < .0001, corresponding to 71, 95% CI 59-91, number needed to treat. The effect was larger for the harder end point of cataract extraction (OR 0.66, 95% CI 0.61-0.71, P < .0001). Metaregression indicated an increase in benefit with longer duration of statin use with OR varying from 0.54 for a treatment duration of 14 years to 0.95 for a treatment duration of 6 months. Older age was associated with lower benefit (OR 1.03 for persons in their 70s to OR 0.49 for persons in their 40s), and there were no differences by gender. Several sensitivity analyses confirmed the results. Limitations of this analysis include the combination of randomized and observational studies and imprecise ascertainment of exposure and incomplete adjustment for confounders in several observational studies.", 
    "217": "This meta-analysis indicates a clinically relevant protective effect of statins in preventing cataracts. The effect is more pronounced in younger patients and with longer duration of follow-up, while there is no difference by gender.", 
    "218": "Previously, we reported that repeated oral administration of etoposide (ETP) activates the ezrin/radixin/moesin (ERM) scaffold proteins for P-glycoprotein (P-gp) via Ras homolog gene family member A (RhoA)/Rho-associated coiled-coil containing protein kinase (ROCK) signaling, leading to increased ileal P-gp expression. Recent studies indicate that phosphatidyl inositol 4,5-bisphosphate [PtdIns(4,5)P2] regulates the plasma-membrane localization of certain proteins, and its synthase, the type I phosphatidyl inositol 4-phosphate 5-kinase (PI4P5K), is largely controlled by RhoA/ROCK. Here, we examined whether PtdIns(4,5)P2 and PI4P5K are involved in the increased expression of ileal P-gp following the ERM activation by ETP treatment. Male ddY mice (4-week-old) were treated with ETP (10 mg/kg/day, per os, p.o.) for 5 days. Protein-expression levels were measured by either western blot or dot blot analysis and molecular interactions were assessed using immunoprecipitation assays. ETP treatment significantly increased PI4P5K, ERM, and P-gp expression in the ileal membrane. This effect was suppressed following the coadministration of ETP with rosuvastatin (a RhoA inhibitor) or fasudil (a ROCK inhibitor). Notably, the PtdIns(4,5)P2 expression in the ileal membrane, as well as both P-gp and ERM levels coimmunoprecipitated with anti-PtdIns(4,5)P2 antibody, were increased by ETP treatment. PtdIns(4,5)P2 and PI4P5K may contribute to the increase in ileal P-gp expression observed following the ETP treatment, possibly through ERM activation via the RhoA/ROCK pathway.", 
    "219": "Although their primary therapeutic indications are different, aminobisphosphonates and statins target enzymes in the mevalonate pathway, which is critical for bone homeostasis. Previous studies have shown that some polymorphisms of the gene encoding farnesyl diphosphate synthase (FDPS), the main target of aminobisphosphonates, modulate the response to these drugs. In this study, we explored whether those single nucleotide polymorphisms (SNPs) also influence the changes in bone mineral density (BMD) following therapy with statins. Sixty-six patients with coronary heart disease were studied at baseline and after 1-year therapy with atorvastatin. BMD was measured by DXA. Three SNPs of the FDPS gene (rs2297480, rs11264359 and rs17367421) were analyzed by using Taqman assays. The results showed that there was no association between the SNPs and basal BMD. However, rs2297480 and rs11264359 alleles, which are in linkage disequilibrium, were associated with changes in hip BMD following atorvastatin therapy. Thus, patients with AA genotype at the rs2297480 locus had a 0.8 ± 0.8 % increase in BMD at the femoral neck, whereas in patients with AC/CC genotypes, BMD showed a 2.3 ± 0.8 % decrease (p = 0.02). Similar results were obtained regarding changes of BMD at the femoral trochanter and when alleles at the rs11264359 locus were analyzed. However, there was no association between BMD and rs17367421 alleles. In conclusion, these results suggest that polymorphisms of the FDPS gene may influence the bone response to various drugs targeting the mevalonate pathway, including not only aminobisphosphonates but also statins.", 
    "220": "Patients with recently diagnosed atrial fibrillation (AF) tend to exhibit a longer fibrillation cycle length (FCL) than those having a longer clinical history. However, the electrophysiological properties of new-onset AF may vary because of the clinical background of patients. In this study, we evaluated clinical factors to identify the determinants of FCL in new-onset AF. Electrocardiograms (ECGs) recorded from 2008 through 2011 were analyzed using our digital ECG-profiling system. In the 1,578 AF episodes recorded, 466 new-onset AF episodes were identified using clinical referral history and previous ECGs. After evaluating FCL in these new-onset AF episodes, using a customized fibrillation wave analyzer with fast Fourier transform analysis, we divided the patients into a longer-FCL group and a shorter-FCL group using the median FCL (158 ms). Propensity score matching yielded 135 matched pairs of patients with comparable mean ages between the two groups. Four factors (brain natriuretic peptide levels, and use of angiotensin receptor blockers, calcium channel blockers or statins) exhibited a significant difference between the two groups. Multivariate analysis revealed that statin use was the only significant independent predictor of longer FCL (Odds ratio, 3.86; 95% CI, 1.659.63; P = 0.003). Among various clinical parameters, statin use was related to longer FCL at the time of new-onset AF in patients with AF.", 
    "221": "The mortality and morbidity of patients with stable angina pectoris (SAP) after percutaneous coronary intervention (PCI) in Japan differ from those in Western countries, although Japanese data are limited. We selected from the Shinken Database a single-hospital-based cohort of Japanese patients (n = 15,227) who visited The Cardiovascular Institute between 2004 and 2010 to undergo PCI. We followed-up the patients after PCI. A major adverse cardiac event (MACE) was defined as composite endpoints including all-cause death, acute myocardial infarction (AMI), and target-lesion revascularization (TLR). This study included 747 SAP patients (median follow-up period, 1,000 ± 703 days). The all cause mortality rate in SAP was 1.3% at 1 year, 2.7% at 3 years, and 6.1% at 5 years. The AMI rate was 0.5% at 1 year, 1.1% at 3 years, and 3.0% at 5 years, and the MACE rate was 14.0% at 1 year, 17.6% at 3 years, and 25.6% at 5 years. Moreover, new lesion PCI and heart failure admission continued to occur beyond 1 year after PCI without attenuation of their annual incidences up to 5 years. Multivariate analysis showed that poor left ventricular ejection fraction, chronic kidney disease (CKD), and absence of statin treatment were independent predictors of all-cause death of SAP patients after PCI. The results of the present study revealed the characteristics and long-term outcomes of Japanese SAP patients after PCI. The results of the present study suggest cardiorenal interaction and statin treatment play important roles in the long-term outcomes of Japanese CAD patients treated by PCI.", 
    "222": "Current evidence supports a robust association between obstructive sleep apnea syndrome (OSAS) and the risk of coronary artery disease (CAD). YKL-40, a 40 kDa heparin- and chitin-binding glycoprotein, is found to be associated with the presence of CAD. This study aims to examine the association of serum levels of YKL-40 with the presence and severity of CAD in patients with OSAS.", 
    "223": "A total of 246 patients with OSAS who underwent coronary angiography for the evaluation of CAD (134 patients with CAD and 112 patients without CAD) were enrolled in this study. The severity of CAD was assessed using the coronary atherosclerosis index (CAI). Serum levels of YKL-40 were determined using enzyme-linked immunosorbent assay.", 
    "224": "Serum YKL-40 levels were significantly higher in OSAS patients with CAD compared with those without CAD. Multivariable logistic regression analysis revealed that serum YKL-40 levels were an independent determinant of the presence of CAD in patients with OSAS. In addition, Spearman correlation analysis showed that serum YKL-40 levels were positively correlated with CAI in OSAS patients with CAD. Patients with statin treatment showed significantly lower levels of serum YKL-40 compared with those without.", 
    "225": "Elevated levels of serum YKL-40 are associated with the presence and severity of CAD in patients with OSAS.", 
    "226": "The dramatic effectiveness of statins in improving the course of atherosclerotic cardiovascular disease tends to overshadow questions of statin intolerance. Thus after more than 25 years of clinical statin use, intolerance remains a poorly understood, frustrating issue for patients and providers. It has been extraordinarily difficult to define statin intolerance and its implications for clinical practice. Here, we briefly summarize current knowledge and raise questions that need to be addressed."
}