{
    "0": "We investigated the ras p21 membrane localization and the expression and activation of protein kinase C (PKC) isozymes in activated ras oncogene-containing tumors and assessed whether these events were related to tumor growth. We used 7,12-dimethylbenz[a]anthracene-initiated and 12-O-tetradecanoylphorbol-13-acetate-promoted SENCAR mouse skin tumors, which were shown to contain Ha-ras oncogene activated by point mutation at codon 61, as an in vivo model for these studies. Compared with levels in epidermis, highly elevated levels of membrane-bound Ha-ras p21 were observed in growing tumors, which also showed strong expression and membrane translocation of PKC zeta and beta II and weak expression of PCK alpha. However, when ras p21 membrane localization was blocked in vivo in growing tumors by lovastatin, opposite results were evident. Compared with saline-treated animals, in which tumor growth continued, lovastatin-treated animals had significantly inhibited tumor growth, which led to tumor regression with concomitant inhibition of Ha-ras p21 membrane localization. These regressing tumors from lovastatin-treated animals also showed a decrease in the expression and membrane translocation of PKC zeta and beta II but increased expression of PKC alpha. Taken together, our results indicate that ras p21 membrane localization and the expression and activation of PKC zeta, beta II, and alpha may be the critical events in the regulation of the growth of tumors that contain activated ras oncogenes.", 
    "1": "In an earlier study [Choi, Lundquist and Peffley (1993) Biochem. J. 296, 859-866], we determined that 25-hydroxycholesterol regulates 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase mRNA through a post-transcriptional mechanism that requires protein synthesis. To investigate whether 3'-untranslated sequences play a role in 25-hydroxycholesterol-mediated post-transcriptional control, we ligated approx. 1400 bp of the 3'-untranslated region of HMG-CoA reductase cDNA to the coding region of human beta-globin DNA. beta-Globin-3'-untranslated reductase fusion constructs were then transiently expressed in Chinese hamster ovary fibroblasts under conditions known to regulate reductase mRNA. There were no differences in beta-globin RNA levels in transfected cells incubated with or without lovastatin, a competitive inhibitor of reductase. However, in the presence of lovastatin and an oxysterol, 25-hydroxycholesterol, beta-globin RNA levels were decreased approx. 2-fold. Inhibition of protein synthesis with cycloheximide blocked the effects of 25-hydroxycholesterol on beta-globin RNA. Moreover, replacing the 3'-untranslated sequences with 1367 bp of the simian virus 40 enhancer region eliminated the regulatory effect of 25-hydroxycholesterol. Because the fusion construct has no sterol regulatory elements necessary for transcription, our results indicate that the change in beta-globin RNA occurred at a post-transcriptional level. In addition, we have shown that the 3'-untranslated region of HMG-CoA reductase cDNA imparted oxysterol-mediated post-transcriptional regulation to beta-globin RNA, an effect that required protein synthesis.", 
    "2": "Several forms of dyslipidemia are associated with premature coronary artery disease (CAD) and other vascular disease. These include elevated low-density lipoprotein cholesterol, low levels of high-density lipoprotein cholesterol, and elevated triglyceride. Because of the high incidence of CAD in many Western countries, including the United States, guidelines for managing dyslipidemia and reducing the risk of CAD have been promulgated. The National Cholesterol Education Program (NCEP) of the National Institutes of Health recently released revised guidelines for the treatment of adults with dyslipidemia, as did the European Atherosclerosis Society. Although the two reports differ in emphasis, both recommend routine screening of adults to identify specific individuals at high risk for future CAD events.", 
    "3": "We have examined the pharmacokinetic interaction between isradipine and lovastatin in six male and six female, healthy, normotensive, human subjects after a single dose and after treatment for 5 days. The isradipine plasma concentrations were determined by a radioimmunoassay and the lovastatin serum concentrations by gas chromatography-mass spectrometry (GC/MS) and by the inhibition of the 3-hydroxy-3-methylglutaric-coenzyme reductase activity. We found that the apparent serum concentrations of lovastatin were 4- to 6-fold higher in the reductase-inhibition assay than the GC/MS assay, suggesting that the bulk of the reductase inhibition is due to active metabolites. The peak and the time-to-peak concentrations were unaffected by the treatments, either after the first dose or after continued administration. In male subjects, after repeated doses of isradipine, the lovastatin area under the time-concentration curves (AUCs) decreased by 40% as determined by the GC/MS assay (P < .001) and 20% as determined by the reductase-inhibition assay (P < .0022). In the female subjects, isradipine treatment decreased the lovastatin AUCs as determined by the GC/MS assay, but this was not statistically significant due to a high variance. Furthermore, in the female subjects, isradipine had no effect on the lovastatin AUCs as determined by the reductase-inhibition assay. Because the lovastatin peak and the time-to-peak concentrations were unaffected by isradipine treatment, the decreased lovastatin AUCs were probably not due to altered intestinal absorption. More likely, because lovastatin has a high hepatic clearance, the decreased AUCs seen after isradipine treatment could be due to increases in the clearance of lovastatin secondary to increased hepatic blood flow.", 
    "4": "Lipid abnormalities are seen frequently in renal transplant patients. Cardiovascular disease is an important cause of morbidity and mortality in these patients. We assessed the efficacy and safety of the lipid-lowering drugs, nicotinic acid (short acting) and lovastatin, the 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor. Twelve renal transplant patients who had persistent hyperlipidemia despite 6 weeks of dietary treatment participated in this prospective, randomized, open-labeled crossover trial. At 16 weeks, when compared with control values, nicotinic acid (> or = 1.5 g twice a day) significantly reduced the total cholesterol (from 312 +/- 18 [+/- SEM] mg/dL to 229 +/- 19 mg/dL; P = 0.03) and the low-density lipoprotein cholesterol (from 218 +/- 15 mg/dL to 142 +/- 13 mg/dL; P = 0.03) and significantly increased the high-density lipoprotein cholesterol (from 44 +/- 3 mg/dL to 58 +/- 5 mg/dL; P = 0.03). The triglyceride level was reduced from 255 +/- 40 mg/dL to 150 +/- 23 mg/dL (P = 0.09). At 16 weeks, lovastatin therapy (40 mg/d) significantly reduced the total cholesterol (from 285 +/- 13 mg/dL to 233 +/- 10 mg/dL; P = 0.005) and the low-density lipoprotein cholesterol (from 201 +/- 11 mg/dL to 147 +/- 7 mg/dL; P = 0.001). There were no significant changes in the triglyceride and high-density lipoprotein cholesterol levels. Although flushing developed in 67% of patients treated with nicotinic acid, this was not a reason for any of the study dropouts. During this short-term study period no adverse biochemical effects were noted with either of the drugs.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "5": "After the cellular prion protein (PrPC) transits to the cell surface where it is bound by a glycophosphatidyl inositol (GPI) anchor, PrPC is either metabolized or converted into the scrapie isoform (PrPSc). Because most GPI-anchored proteins are associated with cholesterol-rich membranous microdomains, we asked whether such structures participate in the metabolism of PrPC or the formation of PrPSc. The initial degradation of PrPC involves removal of the NH2 terminus of PrPC to produce a 17-kD polypeptide which was found in a Triton X-100 insoluble fraction. Both the formation of PrPSc and the initial degradation of PrPC were diminished by lovastatin-mediated depletion of cellular cholesterol but were insensitive to NH4Cl. Further degradation of the 17-kD polypeptide did occur within an NH4Cl-sensitive, acidic compartment. Replacing the GPI addition signal with the transmembrane and cytoplasmic domains of mouse CD4 rendered chimeric CD4PrPC soluble in cold Triton X-100. Both CD4PrPC and truncated PrPC without the GPI addition signal (Rogers, M., F. Yehieley, M. Scott, and S. B. Prusiner. 1993. Proc. Natl. Acad. Sci. USA. 90:3182-3186) were poor substrates for PrPSc formation. Thus, it seems likely that both the initial degradation of PrPC to the 17-kD polypeptide and the formation of PrPSc occur within a non-acidic compartment bound by cholesterol-rich membranes, possibly glycolipid-rich microdomains, where the metabolic fate of PrPC is determined. The pathway remains to be identified by which the 17-kD polypeptide and PrPSc are transported to an acidic compartment, presumably endosomes, where the 17-kD polypeptide is hydrolyzed and limited proteolysis of PrPSc produces PrP 27-30.", 
    "6": "Patients with non-insulin-dependent diabetes mellitus (NIDDM) have a greater risk of developing coronary heart disease than would be expected from a similar degree of hyperlipidemia in nondiabetic populations. Accelerated transfer of cholesteryl esters (CET) from high-density lipoprotein (HDL) to low-density lipoprotein (LDL) and very-low-density lipoprotein (VLDL), a process that is associated with atherosclerosis, may be a possible explanation for this. CET, plasma lipoprotein concentration, and mass in the fasting and postprandial state have been examined in 31 hyperlipidemic patients with NIDDM before and after 8 weeks of treatment with the hydroxymethylglutaryl (HMG)-coenzyme A (CoA) reductase inhibitor pravastatin in a double-blind, placebo-controlled, parallel group study. Body mass index, glycemic control, and blood pressure remained unaltered during the study period. Compared with placebo, pravastatin decreased fasting serum cholesterol (P < 0.001) and LDL cholesterol (P < 0.002) levels. The high basal CET (34.4 +/- 13.1 nmol.ml-1.h-1) was decreased significantly by pravastatin treatment (27.5 +/- 13.7 nmol.ml-1.h-1, P = 0.013). There was a fall in the total cholesterol, free cholesterol, and phospholipid content of the Sf 0-12, 20-60, and 60-400 lipoproteins (all P = 0.001). Lecithin: cholesterol acyl transferase activity was not altered. The postprandial increase in VLDL cholesterol 5 h after a standardized mixed meal was attenuated after pravastatin treatment (P = 0.011). Inhibition of hepatic cholesterol synthesis with an HMG-CoA reductase inhibitor in hyperlipidemic patients with NIDDM decreased serum cholesterol content of triglyceride-rich lipoprotein, thereby decreasing the transfer of cholesteryl ester from HDL to LDL and VLDL.", 
    "7": "A possible interaction between fluvastatin, a new HMG CoA reductase inhibitor, and cyclosporin A (CsA) was studied in 16 stable renal transplant patients with dyslipoproteinemia despite dietary control. They entered a 12-week study period: 4-week baseline, 4-week placebo and 4-week fluvastatin treatment (20 mg daily). Weekly trough whole blood CsA concentrations were measured by monoclonal antibody immunoassay. Serial renal and liver function tests and creatine phosphokinase (CPK) were monitored. The mean trough levels of CsA during fluvastatin treatment were 115.6 micrograms/l compared with 114.3 micrograms/l and 113.3 micrograms/l in the baseline and placebo period, respectively. Apart from a small decrease in serum albumin level (from a mean of 38.6 g/l to 37.9 g/l), there were no significant changes in renal and liver functions or CPK levels. No adverse effects were reported. Fluvastatin (20 mg daily) may be used safely without extra monitoring of blood CsA concentrations in renal transplant patients.", 
    "8": "Elevated plasma intermediate density lipoprotein (IDL) is one of the features of uremic dyslipidemia which is potentially atherogenic. We examined the effects of pravastatin, an HMG-CoA reductase inhibitor, on IDL levels as well as other lipoprotein parameters in 19 uremic patients treated with hemodialysis (HD, n = 11) or continuous ambulatory peritoneal dialysis (CAPD, n = 8). The patients were administered 5 mg/day pravastatin for the initial 4 weeks and 10 mg/day for the subsequent 12 weeks. In the analysis of the total subjects, IDL-cholesterol was reduced by 31% as well as low density lipoprotein (LDL)-cholesterol. Cholesterol in very low density lipoprotein (VLDL) also decreased whereas that in high density lipoprotein (HDL) did not. Significant decrease of serum triglycerides was due mainly to reduced IDL- and LDL-triglycerides. Apolipoprotein (apo) A-I did not change, whereas apo A-II, B, C-II, C-III, E, and B/A-I ratio were significantly lowered. Pravastatin did not affect measured activity of lecithin: cholesterol acyltransferase, post-heparin plasma lipoprotein lipase or hepatic triglyceride lipase. HD and CAPD patients responded almost equally to the treatment. IDL elevation was present independent of serum total cholesterol, and it was lowered by pravastatin even in non-hypercholesterolemic subjects. There was no critical adverse effect besides transient and asymptomatic increase of serum creatine kinase level. We conclude that pravastatin can be a safe and effective approach to the management of dyslipidemia in uremic patients who have an elevated level of IDL.", 
    "9": "It has been shown previously that the disodium salt of a new HMG-CoA reductase inhibitor (SQ-33600) is capable of existing as a number of hydrate species [1]. Three crystalline solid hydrates and one liquid crystalline phase have been identified, each having a definite stability over a defined range of humidity. These forms have been found to exhibit varying fluorescence properties in their respective solid states, with differences in bandshapes and intensities being noted for each. These spectral variations have been correlated with the known pseudopolymorphism of the compound.", 
    "10": "The membrane bound sterol-8-isomerase (isomerase) catalyzes the anaerobic conversion of sterol-8-ene to the sterol-7-ene isomer in eucaryotes. To examine the regulatory mechanism as well as molecular characteristics of the isomerase we investigated the consequences of alteration of the enzymic activity under various diet conditions. Feeding 5% cholesterol or 0.1% AY-9944 for a minimum of 2 days caused more than a 70% decrease in microsomal isomerase activity. Feeding 5% cholestyramine plus 0.1% lovastatin (CL-diet) for 7 days led to approximately 4.0-fold induction of the isomerase activity. In addition, diurnal variation in the enzymic activity was observed with this diet. Induction of the isomerase activity by the CL-diet was quantitatively reflected in an increase in the cholesterol synthetic rate in isolated rat hepatocytes. The isomerase was highly purified from liver of rats fed the CL-diet, and its molecular mass was determined to be 21,000 Da by denaturing sodium dodecylsulfate gel electrophoresis.", 
    "11": "Protein isoprenylation is a post-translational modification essential for the biological activity of G-proteins. Inhibition of protein isoprenylation by lovastatin (LOV) induces apoptosis in HL-60 cells, a process of active cell death characterized by the internucleosomal degradation of genomic DNA. In this article we show that LOV-induced apoptosis is associated with intracellular acidification and that activation of the Na+/H+ antiporter induces a raise in pHi which is sufficient to prevent or arrest DNA digestion. First, LOV induced a decrease in pHi which was dose-dependent and correlated with the extent of DNA degradation. Flow cytometry analysis revealed that this acidification was due to the appearance of a subpopulation of cells whose pHi was 0.9 pH units below control values. Cell sorting experiments demonstrated that DNA degradation had occurred only in those cells which had suffered intracellular acidification. LOV-induced apoptosis could be suppressed by mevalonate supplementation, inhibition of protein synthesis, and protein kinase C activation by phorbol myristate acetate. In all three cases, intracellular acidification was abolished. Inhibition of the Na+/H+ antiporter by 5-N-ethyl-N-isopropyl amiloride induced DNA degradation in HL-60 cells per se and suppressed the protective effect of phorbol myristate acetate. LOV-induced intracellular acidification was not due to a complete inhibition of the Na+/H+ antiporter. In fact, LOV-treated cells were able to respond to phorbol myristate acetate stimulation of the Na+/H+ antiporter with a marked increase in pHi. This effect was accompanied by a rapid arrest of DNA digestion. These observations illustrate the strong pH dependence of LOV-induced DNA degradation, thus providing a connection between the activation of the Na+/H+ antiporter and the suppression of apoptosis.", 
    "12": "The aim of the present study was to examine the effects of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors on mitochondrial respiration in ischemic rat hearts, and to compare the effects between water-soluble pravastatin and lipid-soluble simvastatin. Either vehicle (0.5% carboxymethyl cellulose), pravastatin (2 or 4 mg/kg per day), or simvastatin (1 or 2 mg/kg per day) was orally administered for 3 weeks. Ischemia was induced by ligating the aorta for 60 min in anesthetized open chest rats under artificial respiration. The hearts were removed, mitochondria were isolated, and the respiration was determined by polarography using glutamate and succinate as substrates. When succinate was used as a substrate, the ADP-stimulated respiration (QO3) and ATP production per unit oxygen (ADP/O ratio) were decreased by ischemia. The decreases in QO3 and ADP/O ratio in the pravastatin- and simvastatin-treated groups appeared to be more prominent than those in the vehicle-treated group. This was especially true in the simvastatin-treated group. The ADP-limited respiration (QO4) with succinate in the vehicle-treated heart was slightly increased by ischemia, while that in the pravastatin- or simvastatin-treated hearts was decreased. In conclusion, HMG-CoA reductase inhibitors may result in worsening of myocardial mitochondrial respiration during ischemia.", 
    "13": "Our results suggest that bezafibrate may be useful in the treatment of high Lp(a) levels in heart transplant patients.", 
    "14": "This study was conducted to examine the effects of short-term cholesterol reduction on cardiovascular reactivity in mildly hypertensive patients. Seven male and 7 female patients, aged 34 to 68 years, received pravastatin (40 mg/day) or matched placebo for 3 weeks in a randomized, double-blind, crossover study. Cardiovascular reactivity was assessed by measurement of blood pressure (BP) responses to incremental infusions of angiotensin II and norepinephrine, by cold pressor testing and isometric exercise. Compared with placebo, pravastatin caused significant reductions in plasma total and low-density lipoprotein cholesterol levels, which averaged 20% and 31%, respectively (both p < 0.0001), and in diastolic BP responses (expressed as the infusion rate required to raise BP by 20 mm Hg) to both angiotensin II (7.3 +/- 3.0 vs 9.7 +/- 4.7 ng/kg/min, p = 0.05) and norepinephrine (0.15 +/- 0.13 vs 0.38 +/- 0.33 micrograms/kg/min, p = 0.03). Systolic BP responses were similar with both treatments. Body weight, resting BP, and maximal BP responses to physical stressors were similar with each treatment.", 
    "15": "The inhibitory effect of fluvastatin sodium (fluvastatin), a new type of 3-hydroxy-3-methylglutaryl (HMG) coenzyme A inhibitor, on de novo cholesterol synthesis was investigated and compared with that of pravastatin. Fluvastatin at a concentration of 12.5 mg/kg inhibited sterol synthesis ex vivo from [14C]acetate in rat liver and ileum by 97-99% with respect to the control, while the inhibition in kidney was 55%. The inhibition by fluvastatin in the liver and ileum persisted for approximately 9 h after administration. Significant differences between fluvastatin also had an inhibitory effect on cholesterol synthesis in vivo in various tissues of rats given [14C]acetate intraperitoneally. Sterol synthesis in the liver, ileum and kidney was inhibited by over 95% 3 h after administration of 6.25 mg/kg of fluvastatin. Significant differences between fluvastatin and pravastatin were found in the liver and ileum. Fluvastatin was more potent than pravastatin in inhibiting both ex vivo and in vivo sterol synthesis in the ileum (but not in kidney) and liver.", 
    "16": "We studied the effect of lovastatin, a cholesterol lowering drug, on the basal state of G-proteins in GH4C1 cells. Our data show that the addition of lovastatin markedly decreased the amount of the alpha-subunits of the Gs and Gi-proteins in the plasma membrane. The decrease of alpha s was correlated with a decrease in adenylyl cyclase activity, and both effects were reverted by the presence of mevalonate. As the attachment of G protein subunits to the membrane is dependent on gamma-subunit prenylation, we assume that the mechanism through which lovastatin exerts its effects on G-proteins is the lack of mevalonate for the synthesis of prenyl residues. In conclusion, our data indicate that some of the effects of lovastatin are mediated through changes in the basal state of G-protein in the membrane and consequently on adenylyl cyclase activity.", 
    "17": "In a cultured human hepatoblastoma cell line, Hep G2, chenodeoxycholic acid (CDCA) induced LDL receptor mRNA levels approximately 4 fold and mRNA levels for HMG-CoA reductase and HMG-CoA synthase two fold. In contrast, the mRNA levels for mevalonate kinase, farnesyl pyrophosphate synthase and squalene synthase were not changed significantly. The pattern of the induction of the sterol-sensitive genes was similar to the induction by N-acetyl-leucyl-leucyl-norleucinal (ALLN), an SREBP degradation inhibitor, suggesting that CDCA may increase mature SREBPs. CDCA could inhibit the 25-hydroxycholesterol mediated inactivation of SREBP without affecting mRNA levels of SREBPs. These results suggest that CDCA can affect sterol metabolism by a novel mechanism involving the inhibition of the oxysterol-mediated inactivation of SREBP.", 
    "18": "Cell cycle progression for postembryonic cells requires the activity of 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMG-R), the enzyme which catalyzes the production of the isoprenoid precursor, mevalonate. In this study, we examine the requirements of HMG-R activity for cell cycle progression during the meiotic and early mitotic divisions using oocytes and dividing embryos from the surf clam, Spisula solidissima. Using two different inhibitors of HMG-R, we find that the activity of this enzyme appears to be required at three distinct points of the cell cycle during meiosis. Depending on the stage at which these inhibitors are added to synchronous clam cultures, a reversible cell cycle block is triggered at the time of activation or at metaphase of either meiosis I or II, whereas there is not block to the mitotic cell cycle. Inhibition of HMG-R activity in activated oocytes does not affect the transient activation of p42MAPK but results in a block at metaphase of meiosis I that is accompanied by the stabilization of cyclins A and B and p34cdc2 kinase activity. Our results suggest that metabolites from the mevalonate biosynthetic pathway can act to influence the process of activation, as well as the events later in the cell cycle that lead to cyclin proteolysis and the exit from M phase during clam meiosis.", 
    "19": "Some studies have reported an inverse correlation between serum cholesterol level and risk of cancer. This correlation might be due to a decrease in serum retinol, a lipid-soluble vitamin that controls cell proliferation and differentiation. We evaluated the influence of cholesterol-lowering therapy on serum retinol in 102 subjects (mean +/- SE: aged 47.1 +/- 4.1 years; body mass index, 23.8 +/- 0.6 kg/m2) with primary hypercholesterolemia treated for 2 years with different therapeutic protocols. Twenty-two subjects had been treated with diet alone, 35 with diet and fibrates, 37 with diet and hepatic hydroxymethyl glutaryl coenzyme A (HMG CoA) reductase inhibitors (statins), and eight with diet and cholestyramine. Postabsorptive serum retinol, total cholesterol (TC), high-density lipoprotein cholesterol (HDL-C), low-density lipoprotein cholesterol (LDL-C), and triglyceride levels were determined at baseline and every 3 months. Baseline TC and LDL-C were significantly lower in the diet-treated group than in other groups. No intergroup differences were found in pretreatment levels of triglycerides and serum retinol. After 2 years of treatment, TC and LDL-C serum levels were not significantly decreased in the diet-alone group, whereas they were decreased by 20% and 24%, respectively, in the gemfibrozil group, 28% and 34% in the statins group; and 21% and 27% in the cholestyramine group. In the entire population (N = 102), serum retinol was 3.46 +/- 0.08 mumol/L before therapy and 3.76 +/- 0.07 after 2 years of therapy (P < .001). Serum retinol increased in diet- and statin-treated groups, but not in fibrate- and resin-treated groups.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "20": "Plasma lipoproteins are a major source of cholesterol for steroid hormone synthesis. 3-Hydroxy-3-methylglutaryl-coenzyme-A (HMG-CoA) reductase inhibitors, which reduce both intracellular cholesterol synthesis and serum cholesterol levels, thus have a potential negative impact on steroidogenesis. In this study, we evaluated basal and maximally stimulated adrenocortical and testicular steroidogenesis in 24 hypercholesterolemic male subjects during 6-36 months of statin treatment. One group was evaluated before treatment and after 6 months of treatment. A second group, which received long term treatment, was evaluated after 24-36 months and then 2 months after treatment had been discontinued. Fourteen subjects were given simvastatin, and 12 were given pravastatin, both at the maximum therapeutic dosage of 40 mg/day. During statin therapy, serum cholesterol was lowered by about 30%. Basal serum and urinary cortisol levels as well as serum cortisol response to ACTH were not influenced by statin therapy. Basal serum testosterone and its response to hCG were also unchanged by statin treatment. In addition, steroid hormone urinary metabolites were strikingly similar when patients were given HMG-CoA reductase inhibitors and when they were not. These results indicate that maximum therapeutic doses of statins have no negative impact on adrenocortical and testicular steroidogenesis even when these glands are maximally stimulated.", 
    "21": "Pravastatin, lovastatin, and simvastatin, drugs which lower cholesterol by inhibiting 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase, have been linked to skeletal myopathies in humans and rats. The myotoxicity of these three drugs was compared, after 48 hr exposure, in cultures of primary neonatal rat skeletal myotubes. Measurements included HMG CoA reductase activity ([14C]acetate incorporation into cholesterol), indicators of membrane damage (CPK, LDH, and AST), cell viability (mitochondrial dehydrogenase metabolism of MTT), protein synthesis ([3H]leucine incorporation), and energy status (ATP). All three drugs inhibited cholesterol synthesis to the same extent in rat hepatocytes (IC50s approximately 0.07 microM). Lovastatin- and simvastatin-induced inhibition of cholesterol synthesis in myotubes was unchanged compared to that of hepatocytes, but pravastatin was 85-fold less potent (IC50 = 5.9 microM). Protein synthesis and ATP levels were the most sensitive indicators of toxicity. Pravastatin (IC50 = 759 microM) was > 100-fold less inhibitory of protein synthesis than lovastatin (IC50 = 5.4 microM) or simvastatin (IC50 = 1.9 microM). Addition of mevalonic acid (the immediate product of the HMG CoA reductase reaction), as 100 microM mevalonic acid lactone, reversed the toxicity of all three drugs. Removal of serum for 24-72 hr did not alter the toxicity of any of the drugs compared to cultures containing 10% serum, suggesting that differences in protein binding did not account for the differences in toxicity of the drugs. These results indicate that pravastatin is less myotoxic than lovastatin or simvastatin in this in vitro system using neonatal rat skeletal muscle cells, and this differential toxicity is correlated with the selective decrease in inhibition of HMG CoA reductase by pravastatin in nonhepatic tissues.", 
    "22": "We randomized 151 coronary patients to placebo or pravastatin and treated them for 3 years. B-mode ultrasound quantification of carotid artery intimal-medial thickness (IMT) was obtained at baseline and sequentially during this period. The primary outcome was the change in the mean of the maximal IMT measurements across time. Effects on individual carotid artery segments (common, bifurcation, and internal carotid) and on clinical events were also investigated. Plasma concentrations of total cholesterol were lower with active treatment than with placebo (4.80 vs 6.07 mmol/L [186 vs 235 mg/dl], respectively) as were concentrations of low-density lipoprotein cholesterol (3.11 vs 4.30 mmol/L [120 vs 167 mg/dl], respectively). Plasma concentrations of high-density lipoprotein2 cholesterol were higher with active treatment (0.16 vs 0.14 mmol/L [6.1 vs 5.5 mg/dl], respectively). Active treatment resulted in a nonsignificant 12% reduction in progression of the mean-maximum IMT (from 0.068 to 0.059 mm/year) and a statistically significant 35% reduction in IMT progression in the common carotid. Active treatment was also associated with a reduction in fatal and nonfatal coronary events [corrected] (p = 0.09) and of any fatal event plus nonfatal myocardial infarction (p = 0.04).", 
    "23": "Side-chain oxysterols are known to be potent inhibitors of 3-hydroxy-3-methylglutaryl CoA reductase, a key regulatory enzyme in the biosynthesis of sterols. Structural variations in the side-chain oxysterols influence enzyme inhibition. Under certain conditions, biological systems have been induced to produce side-chain oxysterols, adding support to the hypothesis that oxysterols may be natural regulators of sterol biosynthesis in the intact cell. Specific inhibition of sterol biosynthesis is of interest as it may prove useful in the prevention or reversal of various cardiovascular disease states, as well as in the control of normal and abnormal cell growth.", 
    "24": "Cytosolic HMG-CoA synthase and microsomal 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase catalyze two sequential steps in the mevalonate pathway. Both enzymes are negatively regulated by cholesterol. Cytosolic HMG-CoA synthase is responsible for the generation of HMG-CoA from acetyl-CoA and acetoacetyl-CoA). We have developed a new method to determine HMG-CoA synthase activity. In this assay, HMG-CoA is formed from acetoacetyl-CoA and labeled acetyl-CoA. The HMG-CoA product is isolated from the reaction mixture by means of reversed-phase ion-pair chromatography. The recovery of the product was always greater than 90%. The average within-batch coefficient of variation for HMG-CoA synthase activity was 5.1%. Using the new assay, we demonstrate that Lifibrol (K12.148), a new hypolipidemic compound, inhibits HMG-CoA synthase. Because our assay is accurate and precise it may become useful in future studies on the regulation and the pharmacological modulation of cytosolic HMG-CoA synthase.", 
    "25": "Patients with Type 2 diabetes are at increased risk from macrovascular disease whether or not they are hyperlipidaemic. Several factors may contribute to this increased risk including abnormalities of lipoprotein composition. The aim of our study was to determine the effects of lipid lowering drugs on lipoprotein composition (lipoprotein fractions were separated by sequential flotation ultracentrifugation) and insulin sensitivity (measured by a modified Harano technique) in 44 patients with mild hyperlipidaemia. All patients had total cholesterol concentrations between 5.2 and 6.5 mmol l-1 and total triglyceride concentrations < 3.0 mmol l-1, and were randomized by minimization to receive treatment for 12 weeks with bezafibrate, acipimox, simvastatin or placebo. Total cholesterol concentrations were decreased by simvastatin, 5.7 +/- 0.4 to 3.7 +/- 0.6 mmol l-1 (p < 0.05), due mainly to reduced LDL-cholesterol levels (-1.25 mmol l-1; p < 0.05), and bezafibrate 5.7 +/- 0.6 to 4.6 +/- 0.4 mmol l-1 (p < 0.05). The LDL:HDL-cholesterol ratio was reduced in the simvastatin group 2.0 +/- 0.5 to 1.2 +/- 0.3 (p < 0.005). There was no effect of the drugs on glycated haemoglobin or insulin sensitivity. In conclusion bezafibrate and simvastatin improve the lipid profile in Type 2 diabetic patients without adversely affecting diabetic control.", 
    "26": "To assess whether German patients would make comprehensive lifestyle changes as designed and successfully tested in the San Francisco Lifestyle Heart Trial, we recruited 25 patients who received usual care, and 15 patients who made lifestyle changes during a 6-week in-hospital rehabilitation program followed by a 3-month ambulatory period. The intervention program consisted of a low-fat vegetarian diet, stress management techniques, aerobic exercises, and group support meetings. The program was well accepted, and high compliance resulted in significant changes in the patients' diet, stress management, and exercise activity. For instance, fat intake dropped from 36% to 9% of total calories. As patients in both groups received 20 mg/day of Pravastatin, a lipid-lowering drug, lipid levels dropped significantly in both groups (30% in the intervention group and 27% in the control group). Thus, the combined effect of behavioral and drug treatment did not result in a substantial additional lipid-lowering effect. Within the intervention group significant improvement in quality of life occurred. In conclusion, the lifestyle heart program can be successfully implemented in a German rehabilitation setting which combines in-hospital and out-patient activities. However, participation in the current program is limited to highly motivated, well educated coronary patients.", 
    "27": "The study was conducted on 30 NIDDM patients with type II hyperlipoproteinemia. They consisted of 13 males and 17 females with the mean (+/- S.D.) age of 60.6 +/- 7.6 year. They were treated with a daily dose of 10 mg pravastatin given orally twice a day for 16 weeks. Their mean (+/- S.D.) serum TC, LDL-C, TG and HDL-C levels at week 0 were 259.7 +/- 22.6, 177.4 +/- 20.3, 173.9 +/- 62.3 and 44.0 +/- 9.9 mg/dl respectively. After receiving pravastatin the maximal reduction of TC, LDL-C and TG was 22.9, 31.2 and 17.1 per cent with statistical significant difference from the baseline. The maximal increment of HDL-C was 11.9 per cent, also showing statistical significant difference from the baseline. Plasma glucose, serum fructosamine and glycated hemoglobin were not affected by pravastatin. There were no significant changes in the patients' body weight and other biochemical parameters except for one case who had transient slight increase in transaminase during pravastatin treatment. These results indicate that pravastatin is an effective and safe drug in diabetic patients with hypercholesterolemia.", 
    "28": "(1s,2s)-2-[3-(2,2-Dimethylpropyl)-3-nonylureido]aminocyclohe xane-1-yl 3-[N-(2,2,5,5-tetramethyl-1,3-dioxane-4-carbonyl)amino]propionate (F-1394), a pantotheic acid derivative, is a newly synthesized inhibitor of acyl-CoA:cholesterol acyltransferase (ACAT). In the present study, we investigated the inhibitory effects of F-1394 on the activities of ACAT. F-1394 reduced the ACAT activities in rat liver microsomes, homogenate of rabbit small intestinal mucosa and lysate of J774 macrophages with IC50 values of 6.4 nM, 10.7 nM and 32 nM, respectively. The kinetic studies showed that F-1394 exerted competitive-type inhibition, and the Ki values in liver and small intestinal ACAT were 4.0 nM and 9.9 nM, respectively. The inhibitory effects of F-1394 on the activity of ACAT were more potent than that of other ACAT inhibitors or hypolipidemic agents. The study on enzyme selectivity indicated that F-1394 did not affect 3-hydroxy-3-methylglutaryl CoA reductase, acyl-CoA synthetase and cholesterol esterase. F-1394 weakly inhibited the activity of lecithine:cholesterol acyltransferase (LCAT) originating from rat plasma. The inhibitory potency of F-1394 for the activity of liver microsomal ACAT was 4,690-fold stronger than that for the activity of LCAT. These findings indicate that F-1394 is a potent and selective inhibitor of ACAT, and its inhibition manner is the competitive type.", 
    "29": "The effects of equi-efficacious doses of the cholesterol-lowering drugs simvastatin (20 mg day-1) and pravastatin (40 mg day-1) on tests of cognitive function were investigated in a double-blind, placebo-controlled, 2-period (4 weeks per period), incomplete block, crossover study of 36 patients (24 per treatment) with hypercholesterolaemia. After 4 weeks neither of the active treatments differed significantly from placebo on any cognitive measure.", 
    "30": "The objective of this study was to compare the lipid-altering efficacy and safety of simvastatin with that of gemfibrozil in hypercholesterolemic patients with non-insulin-dependent diabetes mellitus (NIDDM). The study was a 24-week, double-blind, randomized, multicenter trial conducted at clinics and hospitals in the United States, Austria, Germany, Brazil, and New Zealand. The study population included 168 men and women aged 34 to 78 years with NIDDM and primary hypercholesterolemia (low-density lipoprotein cholesterol [LDL-C] level at screening was > or = 4.9 mmol/L with no other risk factor or > or = 4.1 mmol/L with one or more other risk factors). All patients had been under moderate-to-good diabetic control (hemoglobin A1c [HbA1c] < or = 10.0%) for at least 6 months with diet alone, oral hypoglycemic agents, or insulin therapy. Patients meeting eligibility criteria were randomized to receive either simvastatin 10 mg (titrated up to 40 mg to achieve an LDL-C level < 3.4 mmol/L) once in the evening or gemfibrozil 600 mg twice daily. There were 81 patients in the simvastatin group and 87 patients in the gemfibrozil group. After 17 weeks of treatment, simvastatin significantly reduced levels of total cholesterol, LDL-C, and very-low-density lipoprotein cholesterol (VLDL-C) by approximately 25%, 33%, and 20%, respectively (P < or = 0.001), and triglycerides by about 9% (P < or = 0.05). The drug increased high-density lipoprotein cholesterol (HDL-C) levels by about 6% (P < 0.01). Gemfibrozil significantly reduced total cholesterol, VLDL-C, and triglyceride levels by approximately 8%, 38%, and 27%, respectively (P < 0.001); it significantly increased HDL-C values by about 12% (P < 0.001). Gemfibrozil lowered LDL-C levels by 4% but not significantly. The decreases in total cholesterol and LDL-C were significantly greater (P < 0.001) in the simvastatin group, and decreases in VLDL-C and triglycerides were significantly greater in the gemfibrozil group (P < 0.01). The changes in HDL-C were not significantly different between groups. LDL-C values of < 3.4 mmol/L were achieved in 60% of the simvastatin patients and 14% of the gemfibrozil patients. There were no significant between-group differences in fasting serum glucose or HbA1c at any time point. Glycemic profiles (performed at baseline and after 17 weeks of treatment) and glucose area under the curve (at baseline and after 17 weeks of treatment) were not significantly different between treatment groups. Both drugs were generally well tolerated.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "31": "In the fruiting bodies of the fungus Pleurotus ostreatus, also called the oyster mushroom, we found a competitive inhibitor of 3-hydroxy-3-methylglutaryl-coenzyme A reductase-lovastatin. The appearance of the inhibitor during the development of fruiting bodies was followed and lovastatin determined in the vegetative mycelium, in the primordia, as well as in different parts of sporocarps of different sizes. Less lovastatin was found in stripes as compared to pili or in mature stages in the lamellae and basidiospores.", 
    "32": "Twenty-one healthy, male volunteers completed this double-blind, randomized, two-period, crossover study to determine the possible pharmacodynamic and pharmacokinetic interaction of the concomitant administration of rivastatin and warfarin sodium in healthy volunteers. The study comprised 2 treatment periods of 8 days each, with a medication-free period of 14 days between the 2 treatment periods. According to the randomization, the volunteers received either 300 micrograms of rivastatin or matching placebo once daily during the treatment periods. On day 4 of each treatment period, the volunteers also received a single oral dose of 25 mg of warfarin sodium together with rivastatin or matching placebo. The effect of rivastatin on both the pharmacokinetics and pharmacodynamics (prothrombin time and clotting factor VII activity) of warfarin sodium, and the effect of warfarin sodium on the pharmacokinetics of rivastatin were investigated. Blood sample assays included the analysis of both R- and S-warfarin, because it is known that the enantiomers differ in anticoagulant potency. The study results indicate that the concomitant administration of rivastatin and warfarin does not affect the pharmacokinetics of R- and S-warfarin, or the pharmacodynamics of warfarin. Furthermore, the administration of warfarin sodium does not affect the pharmacokinetics of rivastatin.", 
    "33": "To evaluate the efficacy and safety of simvastatin administered to a group of heart transplant patients receiving triple-drug immunosuppressive therapy. We also assessed the potential pharmacokinetic interaction between simvastatin and cyclosporine by comparing mean plasma concentrations of simvastatin beta-hydroxy acid, the major metabolite of the drug, in a group of heart transplant patients treated with cyclosporine and in a control group of patients who had not received heart transplants. Both groups received long-term (> 6 wk) simvastatin therapy.", 
    "34": "We monitored hyperlipidemia in 20 hypercholesterolemic heart transplant patients receiving simvastatin 10 mg/d and triple-drug immunosuppressive therapy. Changes in laboratory results before and after 4 months of simvastatin therapy were considered. The same laboratory data were monitored in a control group of 20 nonhypercholesterolemic heart transplant patients who were not treated with simvastatin but were receiving triple-drug immunosuppressive therapy. Plasma concentrations of simvastatin beta-hydroxy acid were measured in 14 hypercholesterolemic patients, 7 of whom had received heart transplants and 7 who had not.", 
    "35": "The Division of Cardiology and the First Medical Clinic for the clinical study, as well as the Department of Pharmacology for the pharmacokinetic analysis.", 
    "36": "Forty heart transplant patients and 7 hypercholesterolemic nontransplant patients.", 
    "37": "Effectiveness of simvastatin was determined by comparing cholesterol and lipoprotein plasma concentrations in 20 patients who underwent heart transplant and were treated with simvastatin for 4 months. The safety of the drug was determined by analyzing changes in laboratory results in the treated group and in the control group, both those who had received heart transplants and those who had received immunosuppressive therapy.", 
    "38": "After 4 months of simvastatin therapy, total cholesterol decreased by 12.5% and low-density lipoprotein cholesterol decreased by 21.3%. The only statistically significant laboratory change was an increase of 28.7% in the alanine aminotransferase concentrations. Plasma concentrations of simvastatin beta-hydroxy acid were higher in heart transplant patients than in those who had not received heart transplants, the control group.", 
    "39": "Low-dosage simvastatin treatment seems to be safe and sufficiently effective to decrease cholesterol concentrations. Concomitant treatment with immunosuppressive therapy (primarily cyclosporine) in heart transplant patients appeared to cause a reduced metabolic clearance of simvastatin from the plasma. More extensive studies on the interaction between simvastatin and cyclosporine are needed to understand the marked variability found in the response to simvastatin.", 
    "40": "Our purpose was to assess the effect of apolipoprotein (apo) E and apo A-IV isoform variation on low density lipoprotein (LDL) cholesterol lowering response to the HMG CoA reductase inhibitor, pravastatin. Plasma samples were obtained from participants (apo E, n = 97; apo A-IV, n = 144) in the PLAC-I (Pravastatin Limitation of Atherosclerosis in Coronary Arteries Study-1). The mean LDL cholesterol reduction in these subjects who were randomized to pravastatin 40 mg/day was 28%. Subjects with the APOE*2 allele (n = 12) had significantly (P = 0.04) greater reductions at 36% than subjects homozygous for the APOE*3 allele (n = 66, 27%) or those with the APOE*4 allele (n = 19, 26%). No significant effect of apo A-IV phenotype on LDL cholesterol lowering in response to pravastatin was noted. A meta-analysis utilizing published data from 4 previously published studies as well as our own data with a total sample size of 625 subjects was carried out. This analysis indicates that the presence of the APOE*2 allele was associated with a significantly greater (P < 0.05) LDL-cholesterol lowering response at 37% than those subjects homozygous for the APOE*3 allele at 35%, while those with the APOE*4 allele had a significantly lower response (P < 0.05), at 33%. These data are consistent with the concept that apo E phenotype modulates the LDL cholesterol lowering response observed with the use of HMG CoA reductase inhibitors.", 
    "41": "To test the potency of low-dose cholesterol-lowering drug therapy in patients with moderate hypercholesterolemia and to evaluate the effectiveness for cholesterol lowering of a safe regimen to be used in primary prevention of coronary heart disease.", 
    "42": "The efficacy of three drug regimens (cholestyramine resin, 8 g/d; cholestyramine resin, 8 g/d, plus lovastatin, 5 mg/d; and lovastatin, 20 mg/d) was tested in 26 men aged 31 to 70 years with moderate hypercholesterolemia after a Step-One cholesterol-lowering diet. Each drug period was 3 months in duration, interspersed by a 1-month period of the Step-One diet only. Blood for lipid and lipoprotein measurements was obtained on 5 different days during the last 2 weeks of each drug and diet-only period.", 
    "43": "Cholestyramine resin therapy at 8 g/d achieved a significant reduction in low-density lipoprotein cholesterol levels from 4.47 mmol/L (173 mg/dL) to 3.90 mmol/L (151 mg/dL) (P < .005). The addition of 5 mg of lovastatin to cholestyramine therapy achieved even lower levels, averaging 3.39 mmol/L (131 mg/dL) (P < .005). Lovastatin therapy at 20 mg/d produced lowering of low-density lipoprotein cholesterol levels similar to that of the low-dose combination.", 
    "44": "Low-dose combination drug therapy for the management of hypercholesterolemia appears to be an effective means of lowering cholesterol levels that remain persistently elevated after dietary therapy, at the same time, it should carry a low risk of toxic effects.", 
    "45": "Acute cholestatic hepatitis developed in two patients, a 58-year-old man and a 54-year-old woman, who had been treated for hypercholesterolaemia with the cholesterol-synthesis inhibitor lovastatin for 3 years and 2 months, respectively. Both of them at first complained only of tiredness and loss of appetite, but then developed jaundice with colourless stool and dark urine. Alkaline phosphatase concentration rose up to maximally 1227 and 569 U/l, gamma-GT to 403 and 410 U/l, respectively. The transaminases and glutamate dehydrogenase were also elevated, while serum cholinesterase had fallen to 2346 and 2418 U/l, respectively. Histological examination of liver biopsies 6 months and 4 weeks, respectively, after onset of jaundice also suggested drug-toxic liver damage. There was no evidence for other causes. After lovastatin had been discontinued the various cholestasis parameters regressed only slowly.", 
    "46": "Patients with coronary artery disease and abnormalities of serum lipids often have endothelial vasodilator dysfunction, which may contribute to ischemic cardiac events. Whether cholesterol-lowering or antioxidant therapy can restore endothelium-dependent coronary vasodilation is unknown.", 
    "47": "We randomly assigned 49 patients (mean serum cholesterol level, 209 +/- 33 mg per deciliter [5.40 +/- 0.85 mmol per liter]) to receive one of three treatments: an American Heart Association Step 1 diet (the diet group, 11 patients); lovastatin and cholestyramine (the low-density lipoprotein [LDL]-lowering group, 21 patients); or lovastatin and probucol (the LDL-lowering-antioxidant group, 17 patients). Endothelium-dependent coronary-artery vasomotion in response to an intracoronary infusion of acetylcholine (10(-8) to 10(-6) M) was assessed at base line and after one year of therapy. Vasoconstrictor responses to these doses of acetylcholine are considered to be abnormal.", 
    "48": "Treatment resulted in significant reductions in LDL cholesterol levels of 41 +/- 22 percent in the LDL-lowering-antioxidant group and 38 +/- 20 percent in the LDL-lowering group (P < 0.001 vs. the diet group). The maximal changes in coronary-artery diameter with acetylcholine at base line and at follow-up were -19 and -2 percent, respectively, in the LDL-lowering-antioxidant group, -15 and -6 percent in the LDL-lowering group, and -14 and -19 percent in the diet group (P < 0.01 for the LDL-lowering-antioxidant group vs. the diet group; P = 0.08 for the LDL-lowering group vs. the diet group). (The negative numbers indicate vasoconstriction). Thus, the greatest improvement in the vasoconstrictor response was seen in the LDL-lowering-antioxidant group.", 
    "49": "The improvement in endothelium-dependent vasomotion with cholesterol-lowering and antioxidant therapy may have important implications for the activity of myocardial ischemia and may explain in part the reduced incidence of adverse coronary events that is known to result from cholesterol-lowering therapy.", 
    "50": "Impaired endothelium-mediated relaxation contributes to vasospasm and myocardial ischemia in patients with coronary artery disease. We hypothesized that cholesterol-lowering therapy with the 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitor lovastatin could improve endothelium-mediated responses in patients with coronary atherosclerosis.", 
    "51": "In a randomized, double-blind, placebo-controlled trial, we studied coronary endothelial responses in 23 patients randomly assigned to either lovastatin (40 mg twice daily; 11 patients) or placebo (12 patients) plus a lipid-lowering diet (American Heart Association Step 1 diet). Patients were studied 12 days after randomization and again at 5 1/2 months. These patients had total cholesterol levels ranging from 160 to 300 mg per deciliter (4.1 to 7.8 mmol per liter) and were undergoing coronary angioplasty. At the initial and follow-up studies, patients received serial intracoronary infusions (in a coronary artery not undergoing angioplasty) of acetylcholine to assess endothelium-mediated vasodilatation. The responses of the coronary vessels were analyzed with quantitative angiography.", 
    "52": "The patients in the placebo and lovastatin groups had similar responses to acetylcholine at a mean of 12 days of therapy (expressed as the percentage of change in diameter in response to acetylcholine doses of 10(-9) M, 10(-8) M, 10(-7) M, and 10(-6) M). In the placebo group, the respective mean (+/- SE) changes were 1 +/- 2, 0 +/- 2, -2 +/- 4, and -19 +/- 4 percent; in the lovastatin group, they were -2 +/- 2, -4 +/- 4, -12 +/- 5, and -16 +/- 7 percent (P = 0.32). (Coronary-artery constriction is reflected by negative numbers). The responses to acetylcholine in the placebo group after a mean of 5.5 months of therapy were -3 +/- 3, -1 +/- 2, -8 +/- 4, and -18 +/- 5 percent, respectively; there was significant improvement in the lovastatin group, which had responses of 3 +/- 3, 3 +/- 3, 0 +/- 2, and 0 +/- 3 percent (P = 0.004).", 
    "53": "Cholesterol lowering with lovastatin significantly improved endothelium-mediated responses in the coronary arteries of patients with atherosclerosis. Such improvement in the local regulation of coronary arterial tone could potentially relieve ischemic symptoms and signal the stabilization of the atherosclerotic plaque.", 
    "54": "To determine the efficacy of pravastatin in the treatment of primary hypercholesterolaemia in patients being treated with captopril for hypertension.", 
    "55": "A double-blind parallel group study comparing 12 weeks of pravastatin therapy (20-40 mg/day) with placebo.", 
    "56": "25 patients (age, 37-73 years) with mild-to-moderate hypertension and hypercholesterolaemia (total cholesterol level, 5.5-8.8 mmol/L).", 
    "57": "Pravastatin reduced total cholesterol levels by 22% (from 7.1 +/- 0.29 [SEM] to 5.5 +/- 0.25 mmol/L; P < 0.001) and low-density-lipoprotein cholesterol levels by 32% (from 5.0 +/- 0.32 to 3.4 +/- 0.28 mmol/L; P < 0.001) in four weeks and these levels were maintained for the 12 weeks of therapy. Pre-pravastatin values returned three weeks after stopping therapy. Levels of total cholesterol, cholesterol fractions and triglycerides remained constant or deteriorated in the placebo group. Pravastatin therapy was well tolerated. An integrated coronary risk score showed a 40% reduction in risk.", 
    "58": "This study indicates that pravastatin (combined with captopril) is an effective cholesterol-lowering drug, but that treatment needs to be maintained.", 
    "59": "We have examined the mechanisms of sterol-independent regulation of the expression of 3-hydroxy-3-methylglutaryl coenzyme-A (HMG-CoA) reductase by mevalonate in Chinese hamster ovary (CHO) cells. Serum lipoproteins, 25-hydroxycholesterol, or mevalonate each repress HMG-CoA reductase activity by fivefold or more, and mevalonate lowers the rate of reductase synthesis by twofold. However, while the expression of the HMG-CoA reductase promoter construct, T42 delta CAT, in stable transfectants is also repressed by serum lipoproteins and 25-hydroxycholesterol, mevalonate is without effect. In addition, while 25-hydroxycholesterol reduces the steady-state level of endogenous HMG-CoA reductase mRNA by more than threefold, mevalonate again has no effect. Mevalonate does partially regulate the expression of both the artificial promoter construct pTK-Kx3-CAT, containing three copies of the sterol regulatory element, SRE-1, and the full-length LDL receptor promoter construct, pLDLRCAT-6500 as well as the expression of functional LDL receptors. This transcriptional regulation appears to be mediated by sterol end products generated from added mevalonate. In CHO cells starved for mevalonate due to a mutation in the biosynthetic pathway, addition of 20 mM mevalonate accelerates the rate of degradation of HMG-CoA reductase by threefold whether new sterol biosynthesis is blocked or not. In such cells, addition of 25-hydroxycholesterol, by itself, also decreases the half-life of reductase from 11.6 to 2.3 h. In contrast, in cells acutely treated with a reductase inhibitor, sterol-accelerated degradation of reductase is only observed in the presence of submillimolar level of mevalonate. We conclude that large concentrations of exogenous mevalonate fail to generate a transcriptional regulator of HMG-CoA reductase in CHO cells but do lead to the formation of translational regulator(s) of reductase synthesis. In contrast, sterol regulators derived from exogenous mevalonate appear to be capable of downregulating the LDL receptor promoter. We further conclude that in the absence of pretreatment with a reductase inhibitor, the regulatory signals generated by sterols and nonsterols for accelerated degradation of HMG-CoA reductase are mutually independent. However, the enzyme synthesized in the presence of reductase inhibitors appears to exhibit an obligatory corequirement for low-dose mevalonate for sterol-accelerated degradation.", 
    "60": "The remyelination, albeit limited, which occurs at the lesion sites in the central nervous in multiple sclerosis has been attributed to both myelin production by previously myelinating cells and to precursor cells which mature into myelin-producing cells. Oligodendrocyte (OL) number may be increased at the periphery of the lesions. In this study, we assessed the state of maturation and cell cycle-dependent properties of OLs derived from surgically resected adult human cerebral cortex specimens. In 6-day-old OL cultures, a small proportion of cells (14.1 +/- 3.5%: range 4-24%) expressed an immature phenotype, defined as A007+:myelin basic protein (MBP)-negative. Using lack of statin expression as an index of cells exiting the G0 phase of the cell cycle, we observed that 4.6 +/- 1.6% of A007+ cells, but only rare MBP+ cells (0.4 +/- 1.8%) were non-reactive with the anti-statin antibody, S44. The proportion of non-statin-reactive cells was not affected by treatment with basic fibroblast growth factor (bFGF), platelet-derived growth factor (PDGF) or insulin-like growth factor (IGF). The oligodendrocytes did not incorporate BrdU during a 48-h pulse and did not immunoreact with Ki-67 antibody. In 4-week-old cultures, we found that all A007+ cells were also MBP+ and that 99.5 +/- 0.7% were statin-positive. Exposing 4-week-old OLs to conditions of serum deprivation or to 1,000 units/ml of recombinant human TNF-beta for 4 days induced nuclear fragmentation in a high proportion (> 70%) of cells, as measured by a TUNEL technique; in these cultures, a similarly high proportion of cells were non-immunoreactive with anti-statin antibody. Our results suggest that a small number of phenotypic 'pre-oligodendrocytes' can be derived from the adult human CNS and that a proportion of these cells have exited the G0 phase of the cell cycle. Attempt at cell cycling, however, could reflect abortive mitosis and activation of programmed cell death.", 
    "61": "We evaluated in a double-blind, placebo-controlled, randomized trial of 45 well-defined patients with familial combined hyperlipidemia, the effect of gemfibrozil (1,200 mg/day) or simvastatin (20 mg/day) on apolipoprotein-B (apo-B)-containing lipoproteins, low-density lipoprotein (LDL) subfraction profile, and LDL oxidizability. Although both drugs reduced plasma cholesterol and triglyceride concentrations, gemfibrozil reduced plasma triglycerides more effectively and simvastatin reduced plasma cholesterol more effectively. LDL cholesterol was reduced with simvastatin. With both drugs, total serum apo-B concentration decreased. With gemfibrozil, this was due to an exclusive reduction (-46%) of very low/intermediate-density lipoprotein (VLDL + IDL) apo-B, whereas simvastatin decreased apo-B in both VLDL + IDL and LDL (34% and 15%, respectively). Initially, a dense LDL subfraction profile was present in all patients. The decrease in LDL cholesterol with simvastatin was due to a decrease in all isolated LDL subfractions except LDL2; gemfibrozil increased LDL1 and LDL2 cholesterol (p = 0.001) and reduced LDL4 cholesterol, resulting in a more buoyant LDL subfraction profile compared with simvastatin. In both groups, a predominance of small dense LDL remained despite therapy. LDL fatty acid composition showed a shift from oleic acid to linoleic acid after gemfibrozil; arachidonic acid increased after simvastatin. Vitamin E was lower after gemfibrozil. In the measurements of LDL oxidation, only the oxidation rate was significantly reduced with simvastatin. Thus, quantitative and qualitative changes of LDL cholesterol had only a small effect on total in vitro LDL oxidizability in this population with familial combined hyperlipidemia.", 
    "62": "Two sterol regulatory element-binding proteins (SREBPs, designated SREBP-1 and SREBP-2), each approximately 1150 amino acids in length, are attached to membranes of the endoplasmic reticulum and nuclear envelope in human and hamster tissue culture cells. In the absence of sterols, soluble fragments of approximately 470 amino acids are released from both proteins by proteolytic cleavage. The soluble fragments enter the nucleus, where they bind to sterol regulatory elements in the promoters of genes encoding the low density lipoprotein receptor and 3-hydroxy-3-methylglutaryl CoA synthase, thereby activating transcription. Proteolytic processing of both SREBPs is blocked coordinately by sterol overloading and enhanced coordinately when sterols are depleted by treatment with an inhibitor of cholesterol synthesis. In contrast to these findings in cultured cells, the current data show that SREBP-1 and -2 are not coordinately regulated in hamster liver. In untreated animals the soluble fragment of SREBP-1, but not of SREBP-2, was detected by immunoblotting of a liver nuclear extract. Depletion of sterols by treatment with a bile acid-binding resin (colestipol) and a cholesterol synthesis inhibitor (mevinolin) led to a marked increase in the nuclear form of SREBP-2 and a reciprocal decline in the nuclear form of SREBP-1. These findings suggest that SREBP-1 is responsible for basal transcription of the low density lipoprotein receptor and 3-hydroxy-3-methylglutaryl CoA synthase genes in hamster liver and that SREBP-2 is responsible for the increased transcription that follows sterol depletion with a bile acid-binding resin and a cholesterol synthesis inhibitor.", 
    "63": "To evaluate the role of the \"Ras pathway\" in mediating metabolic signaling by insulin, we employed lovastatin to exhibit isoprenilation of Ras proteins in Rat-1 fibroblasts transfected with human insulin receptors (HIRc cells) and in differentiated 3T3-L1 adipocytes. Lovastatin blocked an ability of insulin to activate p21ras and mitogen-activated protein kinase. Lovastatin also significantly (p < 0.01) reduced insulin effects on thymidine incorporation and glucose incorporation into glycogen. Nevertheless, an effect of insulin on glucose uptake remained unaffected. It appears that in contrast to its mitogenic action and to its effect on glycogenesis, an effect of insulin on glucose uptake does not require p21ras activation.", 
    "64": "In a double-blind, randomized crossover study, 29 patients with non-insulin-dependent diabetes mellitus (NIDDM) and hyperlipoproteinemia were treated with gemfibrozil (1,200 mg/d) or simvastatin (10 mg/d) for 4 months. After gemfibrozil treatment, the insulin concentration was increased during the major part of the intravenous glucose tolerance test (IVGTT) and during the hyperinsulinemic euglycemic clamp. Similar but less pronounced elevations were caused by simvastatin. Insulin sensitivity decreased by 27% and 28% during gemfibrozil and simvastatin treatment, respectively. Low-density lipoprotein (LDL) cholesterol was decreased with simvastatin treatment by 24%. The LDL cholesterol level was not changed by gemfibrozil, but very-low-density lipoprotein (VLDL) cholesterol was reduced by 40%. The VLDL triglyceride concentration was reduced to a significantly greater extent by gemfibrozil. After gemfibrozil treatment, lipoprotein(a) [Lp(a)] was decreased by 24%, and the plasma free fatty acid (FFA) concentration was increased by 20% and skeletal muscle lipoprotein lipase activity (LPLA) by 37%. Although simvastatin more effectively decreased LDL cholesterol levels and the LDL to high-density lipoprotein (HDL) ratio, it cannot be claimed unreservedly that this drug is necessarily preferable in NIDDM patients. Gemfibrozil improved triglyceride removal and decreased VLDL concentrations, with qualitative changes in LDL. The apparent effects on insulin sensitivity are difficult to evaluate and need further study.", 
    "65": "The effects of treatment with lovastatin (LS), a hypocholesterolemic drug, on hepatic metabolism of cholesterol (CH) and phosphatidylcholine (PC) were studied in rats. Hepatic synthesis of CH was increased, as previously reported by our laboratory. Total plasma CH was increased, and biliary secretion of CH was raised fourfold, but biliary secretion of bile salts was not affected. Because CH is practically insoluble in an aqueous milieu, we tested the hypothesis that excessive CH is solubilized and secreted into bile as cholesterol-phospholipid (CH-PL) vesicles. The effects of LS-induced increase in CH synthesis on hepatic metabolism of PC after 7 days of oral LS treatment (17.5 mg/day) were studied. Our results showed accelerated synthesis of PC and increased biliary secretion of newly formed PC into bile, as evidenced by the following. 1) Phosphocholine cytidylyltransferase (EC 2.7.7.15) activity, the rate limiting enzyme in the synthesis of PC, increased 2.5-fold in the hepatic microsomes of the hepatocytes. 2) After intravenous administration of [14C]choline, a precursor of PC, [14C]PC increased significantly in bile. 3) Biliary output of PC increased twofold. 4) Quasi-elastic light scattering measurements of bile showed a 3.5-fold increase in intensity of the CH-PL vesicles, indicating higher concentrations of CH-PL vesicles, but there was no change in the intensity of the micelles. These observations support the hypothesis that PC synthesis was enhanced as a transport mechanism for secretion of the excessive amounts of cholesterol from the hepatocytes into bile as CH-PC vesicles.", 
    "66": "The effects of a combination of simvastatin, a cholesterol-lowering agent, and carmustine (BCNU; N,N'-bis(2-chloroethyl)-N-nitrosourea) on experimental C6 glioma were studied in vitro and in vivo. In vitro simvastatin and BCNU alone inhibited cell proliferation in a dose-dependent fashion. A subliminal concentration of simvastatin (0.1 microM) markedly and synergistically increased the BCNU toxicity to C6 glioma cells. The cytofluorimetric analysis of DNA from simvastatin-treated C6 glioma cells showed, besides the already described arrest in G1, an arrest/retardation in G2-M. Mitotic index from C6 cells incubated with simvastatin (10 microM) decreased by about 90%, indicating a specific C6 arrest/retardation in G2. The drug effects could be completely reversed by simvastatin withdrawal or mevalonate addition to the cultured cells. The combination of simvastatin and BCNU resulted predominantly from the profound retardation of cells in the G2-M compartment of the cell cycle. In vivo simvastatin (administered daily mixed with food) and BCNU (single i.p. injection), when given separately, caused a dose-dependent inhibition of labeling index in C6 glioma homografts (ID50, 61 mg/kg/day and 8.7 mg/kg, respectively). The combination of the lowest doses tested (simvastatin, 25 mg/kg/day and BCNU 0.3 mg/kg) resulted in a significant growth delay (compared to either drug alone) in C6 glioma (P < 0.05). There was no significant increase in toxicity as assessed by myelosuppression (WBC counts and bone marrow labeling index) and body weight. The results provide in vivo support for the combined use of simvastatin, a cholesterol-lowering agent, and BCNU in brain tumor treatment.", 
    "67": "The Werner syndrome (WS) is a segmental progeroid syndrome caused by a recessive mutation (WRN) mapped to 8p12. The replicative life spans of somatic cells cultured from WS patients are substantially reduced compared to age-matched controls. Certain molecular concomitants of the replicative decline of normal fibroblast cultures have recently been defined, and it appears that multiple changes in gene expression accompany normal cell senescence. If the mechanisms by which WS cells exit the cell cycle were entirely comparable, the molecular markers of senescence should be identical in normal and WS cells. We find that this is not the case. The constitutive expression of statin, a nuclear protein associated with the nonproliferating state, was comparably expressed in normal and WS senescent cells. Likewise, the steady state levels of p53, a protein known to be involved in the G1 checkpoint of the cell cycle, were similar in early-passage fibroblasts from normal and WS subjects. The levels of p53 were not increased in senescent fibroblasts, whether derived from normal or WS subjects. By contrast, the inducibility of mRNA and protein expression of the c-fos protooncogene is preserved in late-passage WS cells. This is in contrast to what is observed in late-passage fibroblasts from normal subjects. Additional genotypes will have to be examined, however, to determine the specificity of this new aspect of the WS phenotype.", 
    "68": "The aim of this study was to determine the effect of gemfibrozil, compared with lovastatin, in patients with high levels of lipoprotein(a) and on plasma lipid profile. Twenty-seven nondiabetic patients with high levels of plasma lipids and lipoprotein(a), 19 male and eight female, aged 37-68 (mean +/- S.D. 54.2 +/- 7.5) years, were randomly assigned to 2 weeks of treatment with gemfibrozil 600 mg twice daily (14 pts.) or lovastatin 40-80 mg once daily (13 pts.). Patients had fasting plasma total cholesterol levels > or = 6.2 mmol/l, low-density lipoprotein > 4.14 mmol/l and lipoprotein(a) > 0.62 mmol/l. All patients but one had triglycerides > 2.82 mmol/l. There were no statistical differences between both groups in terms of age, sex, clinical diagnosis and previous medication. After 3 months of treatment, gemfibrozil reduced triglycerides (47.9% vs. 24.5%; P < 0.001), very low density lipoprotein (43.9% vs. 24.6%; P < 0.05), lipoprotein(a) (25.3% vs. 4.9%; P < 0.05) and increased high-density lipoprotein (34.4% vs. 11%; P < 0.01) more than lovastatin. Gemfibrozil and lovastatin reduced comparably total cholesterol (21.4% vs. 29.0%; P = NS) and low-density lipoprotein (26.5% vs. 37.3%; P = NS). The plasma levels of high-density lipoprotein and lipoprotein(a) were unchanged significantly by lovastatin. In conclusion, besides well-known efficacy in hyperlipidemia treatment, gemfibrozil also increased high-density lipoprotein and reduced lipoprotein(a), which may have important epidemiologic implications.", 
    "69": "We measured serum lathosterol levels and whole body cholesterol synthesis by sterol balance in 12 human subjects on a metabolic ward in four randomly allocated, 6-7 week periods: 1) lovastatin (40 mg b.i.d.) + low cholesterol diet (mean 246 mg/day); 2) lovastatin + high cholesterol diet (mean 1071 mg/day); 3) low cholesterol diet alone; and 4) high cholesterol diet alone. Whole body cholesterol synthesis was significantly reduced both by lovastatin (P = 0.0004) and by high dietary cholesterol (P = 0.0005). Serum total lathosterol (micrograms/dl) was reduced by lovastatin (P < 0.0001), but was not significantly altered (and actually tended to increase) during consumption of the high cholesterol diet, presumably because eggs contained appreciable lathosterol as demonstrated by direct analysis. Results were similar for total versus free lathosterol and for lathosterol expressed as micrograms/dl serum versus micrograms/100 mg cholesterol. We conclude that serum lathosterol does not reflect changes in cholesterol synthesis induced by dietary cholesterol. Studies using serum lathosterol as an indicator of cholesterol synthesis must be carefully controlled for dietary cholesterol.", 
    "70": "The effect of bile acid precursors on the activity of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase was investigated. Cholesterol and 34 of its derivatives, including 23 potential intermediates in bile acid biosynthesis, were incubated with cultures of human fibroblasts for 24 h in the absence or presence of lipoproteins, and the activity of HMG-CoA reductase was then determined. In the absence of lipoproteins, many of the bile acid intermediates were inhibitory at a high concentration (2.5 microM), while only three, 27-hydroxycholesterol, 7 alpha, 27-dihydroxy-4-cholesten-3-one, and 7 alpha, 12 alpha, 27-trihydroxy-4-cholesten-3-one, caused a significant suppression at lower concentrations (often > 80% suppression at 0.25 microM). Even at 0.06 microM these sterols caused > 50% suppression of the enzyme activity. In addition, 27-hydroxy-4-cholesten-3-one, not usually considered to be an intermediate in bile acid biosynthesis, was a very potent inhibitor. Comparative studies showed that the effect of the three bile acid precursors was similar to that of 25-hydroxy-, 24-hydroxy-, and 7-oxo-cholesterol and 3 beta-hydroxy-5 alpha-cholest-8(14)-en-15-one. The presence of lipoproteins decreased or eliminated the inhibitory effect of most intermediates. Studies of the metabolism of the three most potent inhibitors in the fibroblasts indicated that the suppression was due to the compounds per se and not to products of their metabolism. The results show that a few specific intermediates in the formation of bile acids are potent suppressors of HMG-CoA reductase.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "71": "The bioavailability of pravastatin, a hypocholesterolmic agent, may be enhanced by decreasing its exposure to stomach contents, where it may be converted nonenzymatically to a relatively inactive metabolite. The pharmacokinetics of pravastatin and its metabolite were determined after infusion of pravastatin directly into the stomach (locus for greatest bioavailability for the metabolite), duodenum (greatest bioavailability for pravastatin), jejunum, or ileum. An enterically coated formulation of pravastatin may increase its bioavailability.", 
    "72": "Thromboxane A2 (TXA2) biosynthesis is enhanced in the majority of patients with type IIa hypercholesterolemia. Because simvastatin (a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor) was previously shown to reduce platelet aggregation and TXB2 production ex vivo, we investigated TXA2 biosynthesis and platelet function in 24 patients with type IIa hypercholesterolemia randomized to receive in a double-blind fashion simvastatin (20 mg/d) or placebo for 3 months. The urinary excretion of 11-dehydro-TXB2, largely a reflection of platelet TXA2 production in vivo, was measured by a previously validated radioimmunoassay technique. Blood lipid levels and urinary 11-dehydro-TXB2 excretion were significantly (P < .001) reduced by simvastatin. In contrast, placebo-treated patients did not show any statistically significant changes in either blood lipids or 11-dehydro-TXB2 excretion. The reduction in 11-dehydro-TXB2 associated with simvastatin was correlated with the reduction in total cholesterol (r = .81, P < .0001), LDL cholesterol (r = .79, P < .0001), and apolipoprotein B (r = .76, P < .0001) levels. Platelets from patients with type IIa hypercholesterolemia required significantly (P < .01) more collagen and ADP to aggregate and synthesized less TXB2 in response to both agonists after simvastatin therapy. Bleeding time, platelet sensitivity to Iloprost, and blood lipoprotein(a) and HDL cholesterol levels were not significantly affected by either treatment. We conclude that enhanced TXA2 biosynthesis in type IIa hypercholesterolemia is, at least in part, dependent on abnormal cholesterol levels and/or other simvastatin-sensitive mechanisms affecting platelet function.", 
    "73": "A prerandomization placebo run-in period is often used in an attempt to exclude potential clinical trial participants who are likely to be poor adheres. It is assumed that potential participants who are poor adherers during the run-in will be less likely to take medication during the trial. This assumption was tested in the Cholesterol Reduction in Seniors Program (CRISP), by prescribing placebo for a 3-week period, but not using the results of the run-in as an entry criterion. The CRISP study was a pilot study designed to compare the effects on lipids and the safety of two doses of lovastatin and placebo in persons 65 years of age and older. After general entry criteria were satisfied, each participant was prescribed placebo for a 3-week period. At the end of the 3-week period, all participants were randomized to one of the three treatment groups, regardless of their adherence to the placebo. Of the 431 participants in the study, 66 (15%) who took less than 80% of the prescribed placebo or who failed to return their unused placebo pills were classified as poor run-in adherers. Poor run-in adherence was associated with lower educational attainment. At 3 and 6 months of follow-up mean adherence was 89.3% and 83.4% among all participants. Exclusion of poor run-in adherers would have increased these means to 90.9% and 85.5%, respectively. Treatment effect as measured by fall in LDL cholesterol would have increased by 2.9 mg/dl in the 40 mg/day dose group at 3 months of follow-up with the addition of a placebo run-in. We conclude that a placebo run-in would have had little effect on the outcome of the CRISP study and would have substantially increased recruitment difficulties. Lower educated persons were more likely to be excluded by a placebo run-in, but the effect of the run-in on follow-up adherence was stronger in less educated participants. More research about the role of a placebo run-in is needed in order to determine the appropriate role of this method in clinical trials.", 
    "74": "To compare the effectiveness and costs of two alternative approaches to the treatment of hypercholesterolemia, a prospective randomized trial is being undertaken at Southern California Kaiser Permanente, a large health maintenance organization. Six hundred and twelve patients with postdiet LDL cholesterol (LDL-C) levels in the range of 190-230 mg/dl (or 160-230 mg/dl for those with coronary heart disease or two or more coronary risk factors) were randomized to a stepped-care regimen (initial treatment with niacin followed by other agents if needed) or to initial use of lovastatin, an HMG-CoA reductase inhibitor. All patients are being followed for 1 year. The study seeks to approximate conditions of typical clinical practice: provider compliance with these plans of treatment is encouraged but not enforced and patients pay for medication as they customarily would. Principal outcomes of interest include the proportion of participants who achieve goal LDL-C at one year, the mean change in total cholesterol and LDL-C levels between baseline and the end of follow-up, and the costs of cholesterol-lowering therapy.", 
    "75": "1. In this double-blind, placebo controlled, prospective study, it was assessed whether simvastatin or pravastatin monotherapy have adverse effects on muscle histology and muscle membrane permeability in hypercholesterolaemic patients. 2. Twenty-four patients, seven females and 17 males, with primary hypercholesterolaemia (LDL cholesterol levels > or = 4.14 mmol l-1) were selected from the outpatient lipid clinic of a 650 bed academic medical centre. 3. After a 6-week lipid lowering diet and placebo period, patients were randomized into two groups of 12 subjects with similar characteristics, to receive either simvastatin or pravastatin in dosages of 10-40 mg day-1 for three periods of 6 weeks. After each 3-week period the dose was adjusted to LDL cholesterol to aim for equipotent dosage. 4. All subjects performed a 45 min, lean body mass standardized bicycle ergometer test, before and after 18 weeks of treatment. As parameter for muscle damage, the exercise-induced rise of the muscle proteins, creatine kinase (CK) and myoglobin (Mb), relative to pre-exercise levels, were determined 1 and 8 h after the test. Forty-eight hours after each test a biopsy was taken from the quadriceps muscle and histology was judged by three independent observers. 5. Eighteen weeks of monotherapy with simvastatin and pravastatin did not affect the exercise induced release of CK and Mb, neither were any differences observed in muscle histology before and after treatment with either of the drugs. 6. Although simvastatin doses were lower than pravastatin, reductions in total- and LDL-cholesterol were greater in the simvastatin treated patients than in the pravastatin treated group.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "76": "The objective of this study was to assess the relationship between therapy with the HMG-CoA reductase inhibitor simvastatin and muscle damage and the possible causal role of hypercholesterolaemia. The exercise-induced release of muscle proteins as a parameter of muscle damage was studied in two equicholesterolaemic groups of male patients with heterozygous familial hypercholesterolaemia (FH); one group without treatment, the second group on simvastatin. To assess the role of cholesterol, a third group of healthy male volunteers was studied as well. The study took place at the Lipid Clinic of an 800-bed University Hospital. One group of 21 male patients with heterozygous FH did not receive treatment, except for a lipid-lowering diet. A second group of 13 male FH patients were treated with 40 mg simvastatin day-1 for at least 1 year and matched for cholesterol levels with the first group. A third group consisted of 25 normocholesterolaemic male controls. All subjects underwent a 45 min lean body mass (LBM) standardized ergometer muscle provocation test (2 Watt/kg LBM). Levels of creatine kinase (CK) and myoglobin (Mb) were assessed before and 1 and 8 h after exercise and compared with baseline levels. The exercise-induced release of muscle proteins is reflected by peak CK and Mb levels expressed as a percentage of baseline levels. The exercise-induced increase in Mb and CK levels did not differ between untreated and simvastatin-treated FH patients.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "77": "New information on the effects of lipid-lowering drugs is reviewed with an emphasis on special groups that benefit from specific drug therapy. Although it has been shown that the diet may further enhance the effectiveness of lipid-lowering drugs, compliance to diet and drugs remains an important issue and the large individual variations in dietary responses should be studied more extensively. The 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors are safe and effective in different populations such as in women, elderly people and in special cases of secondary hyperlipidaemia. More widespread implementation of screening programmes to identify suitable patients for lipid-lowering therapy may help prevent the excess utilization of health care resources.", 
    "78": "1. The aim of these experiments was to determine the effect of crilvastatin, a new cholesterol lowering agent, on the metabolism of unesterified low density lipoprotein (LDL)-cholesterol by rat freshly isolated hepatocytes. This preclinical model was developed as an alternative to in vivo experiments, to mimic the metabolic effects of a molecule on its target cells and to define optimal conditions for future experimentation on human hepatocytes. 2. Cells were obtained from normolipidaemic or hypercholesterolaemic rats, hypercholesterolaemia was nutritionally induced. Incubations were performed in a medium containing 600 microM taurocholate and 50 microM or 300 microM crilvastatin. 3. This molecule was shown in vitro to be carried by physiological transporters, i.e., albumin-bile salt micellar associations and LDL. Crilvastatin induced a significance increase in the synthesis and secretion by hepatocytes of bile salts resulting from the metabolism of unesterified LDL-cholesterol in both normolipidaemic and hypercholesterolaemic rats. Stimulation involved non-conjugated as well as tauro- and glyco-conjugated bile salts. These findings corroborate preliminary studies showing in vivo that crilvastatin enhances the secretion of bile acids by stimulating the uptake and incorporation of LDL-cholesterol by the liver.", 
    "79": "The problem of hypercholesterolemia following heart transplantation (HTx) is often underestimated. Up to now there is no concept of therapy allowing an optimal adjustment of lipid parameters. Therapeutical trials using ion exchange resins, derivates of nicotinic acids and fibrates were not successful due to Cyclosporin A interaction, hepatotoxicity and limited efficacy of the applied substances. In a prospective, randomized and controlled trial, we investigated the effects of monotherapy with the HMG-CoA-reductase inhibitor Simvastatin in heart transplant recipients. The study included 70 patients (Simvastatin n = 37, control group n = 33). Eight patients died within the first 3 month postoperatively following HTx. Purpose of the study was adjustment of LDL-cholesterol-values in the Simvastatin-treated group to < 110 mg/dl. Following 24 months of treatment a mean LDL-cholesterol-plasma level of 110 mg/dl was obtained. The corresponding mean value of the control group was 150 mg/dl. The difference between both groups was significant (p < .001). In the same period the mean HDL-cholesterol values increased by approximately 15% in both groups. The ratio of LDL-/HDL-cholesterol was significantly lower in the Simvastatin treated group (2.28) than in the control group (2.94) (p < .01). There was no significant difference in Lp(a)-values. No adverse effects were observed within the following period of 24 months, particularly no increase in the frequency of rejection episodes. The drug induced hypercholesterolemia following HTx could be treated safely and effectively by low-dose Simvastatin.", 
    "80": "Systemically administered lipid-lowering drugs can induce eczema, ichthyosis, or psoriasis as side effects. Common abnormalities in these diseases are a rough, scaly skin, a disturbed permeability barrier and disturbed epidermal proliferation and differentiation. The disturbed epidermal differentiation is accompanied by changes in the keratin composition and the cornified envelope proteins as well as by changes in the lipid composition. Lipid-lowering drugs do not necessarily all cause the same diseases, because they inhibit different steps in the cholesterol synthetic pathway. The lipid-lowering drugs lovastatin (Mevacor), simvastatin (Zocor) and pravastatin (Selipram) can cause eczema; these drugs inhibit an early step of cholesterol biosynthesis, viz. HMG CoA reductase activity. The lipid-lowering drugs triparanol and diazacholesterol inhibit a late step in cholesterol biosynthesis, delta-24-sterol reductase, and they can induce ichthyosis or palmoplantar hyperkeratosis. In contrast, systemically applied gemfibrozil, which mainly lowers triglycerides, can cause an exacerbation of psoriasis. These observations show the importance of the lipid metabolism in the pathogenesis of eczema, ichthyosis, and psoriasis.", 
    "81": "After one year of treatment, low-dose (20 mg/d) lovastatin achieved continued efficacy without tachyphylaxis in 36 patients with Type IIa or IIb hyperlipoproteinemia. Six week and one year reductions in low density lipoprotein (LDL) cholesterol were significant at 33% and 31% in these patients respectively; reductions in total cholesterol were also significant at 25% and 22% respectively. Increases in high density lipoprotein cholesterol (HDL) were 6% at six weeks and 10% at one year; triglycerides were reduced 16% and 11% respectively. The cholesterol lowering effects were similar for males and females (23% and 21% respectively). Low-dose lovastatin (20 mg/d) is a good choice for reducing cholesterol in patients with primary Type IIa or IIb hyperlipoproteinemia refractory to diet therapy because it is effective in lowering LDL-cholesterol, while raising HDL-cholesterol with few side effects and without tachyphylaxis.", 
    "82": "One year after heart transplantation, serum total cholesterol had increased by 24% in 103 recipients on prednisolon, cyclosporin A, and azathioprin immuno-suppression, and was above 5.2 mmol/l in 84 of them. Incremental small dose lovastatin treatment up to 20 mg per day safely reduced total cholesterol by 19% and LDL-cholesterol by 24% in 14 patients with serum cholesterol above 7.5 mmol/l. Serum concentration of lovastatin did not increase further after three weeks treatment with 20 mg. It is concluded that hypercholesterolaemia in heart recipients treated with cyclosporin A can be treated safely with small dose lovastatin. Drug therapy should be individualized and conducted by physicians experienced in transplantation medicine.", 
    "83": "The participation of peroxisomal and microsomal fractions from rat liver in dolichol and cholesterol synthesis was investigated using marker enzymes. Recovery was 8% for peroxisomes and 33% for microsomes, with virtually no cross-contamination between these fractions. Using these data, it was calculated that the peroxisomal branch-point enzyme activities for dolichol and cholesterol biosynthesis, i.e. cis-prenyltransferase and squalene synthase, were 25% and 12%, respectively, of the total homogenate activity. Treatment with mevinolin increased the peroxisomal contribution in the case of both enzymes, to levels almost equal to that of their microsomal counterparts. These results indicate that peroxisomes play a role in the biosynthesis of isoprenoid lipids and that the extent of this participation is increased extensively when peroxisomes are induced by various treatments.", 
    "84": "Macrophage scavenger receptors mediate the recognition of a wide range of negatively charged macromolecules including acetylated low density lipoproteins (AcLDL). Chinese hamster ovary (CHO) cells were cultured in the presence of increasing concentrations of simvastatin, a cholesterol biosynthesis inhibitor, and AcLDL as the sole source of exogenous lipoproteins. The cells surviving under these conditions specifically bound 125I-labeled AcLDL with high affinity and degraded them via an endocytic pathway. Unexpectedly, the association and degradation of 125I-labeled AcLDL by these CHO cells were not inhibited by dextran sulfate, fucoidan, and polyinosinic acid, competitors of macrophage scavenger receptors, but were completely inhibited by maleylated bovine serum albumin. Furthermore, these cells effectively took up negatively charged liposomes containing acidic phospholipids such as phosphatidylserine and phosphatidic acid, whereas CHO cells expressing macrophage scavenger receptors did not. AcLDL and negatively charged liposomes were cross-competed with each other. Northern blot analysis using the cDNA for the macrophage scavenger receptor revealed that these CHO cells did not express this receptor. From these observations, we conclude that the isolated CHO cells express a novel type of AcLDL receptor, which is distinct from macrophage scavenger receptors with respect to ligand specificity and competitor sensitivity.", 
    "85": "A new series of sterols was synthesized and tested in a CHO cell-based LDL receptor/luciferase (LDLR/Luc) assay to investigate the capability of derepressing the transcription of LDL receptor promoter in the presence of 25-hydroxycholesterol. The effect of various substitutions on antagonizing the repressing effect mediated by 25-hydroxycholesterol was also studied in terms of regio- and stereochemistry, lipophilicity, steric bulk, and pi-electron density. Except 12, compounds active in the primary LDLR/Luc assay were not active in the secondary simian virus 40/luciferase (SV40/Luc) assay, demonstrating the specificity of their in vitro activity. Eight active compounds of various structural types were selected and screened in a [1-14C-acetate]cholesterol biosynthesis inhibition assay; none has shown any interference with the cholesterol biosynthesis in CHO cells. In hypercholesterolemic hamsters, generally, compounds that were active in vitro were active in vivo and vice versa, with the exception of three in vitro inactive compounds: 3 beta-ols 3a' and 3c' as well as 3-ketone 2a. Experimental results from the livers of hamsters revealed that the in vivo conversion of 3a' or 2a to 3a has in part contributed to the observed in vivo activity, and it is also anticipated that 3c' may similarly be converted to 3c in hamsters.", 
    "86": "Elevated levels of metallothionein (MT) found in rapidly growing tissues such as neonatal liver and various types of human tumors have suggested a role for MT in cell proliferation. To further explore this possibility we investigated the concentration of MT in human colonic cancer (HT-29) cells at different stages of proliferation by means of immunocytochemistry and competitive binding. MT is increased in subconfluent proliferating cells relative to growth-inhibited confluent cells, much as it is in growing tissues. Cycling cells synchronized with compactin, an inhibitor of 3-hydroxy-3-methylglutaryl-coenzyme A reductase, revealed an oscillation of cytoplasmic MT that reached a maximum in successive late G1 phases and at the G1/S transition. Individual phase of the cell cycle were assessed by [3H]thymidine incorporation and by immunofluorescence employing an antibody that detects a nuclear antigen associated with proliferation. An enzyme-linked immunosorbent assay was used to quantify the relative amounts of MT in homogenate supernatants of HT-29 cells. A 2- to 3-fold increase in MT in actively proliferating cells and the regulation of the protein during the mitotic cell cycle point to a physiological role for MT in cellular proliferation and suggest that it may also serve as a proliferation marker.", 
    "87": "The ras oncogene family has been implicated in tumor resistance to ionizing radiotherapy. Using the gene-transfer model, we show here that ras expression may also affect cell responses to chemical inducers of oxidative stress. Studies involving human osteosarcoma subclones, which vary in their levels of EJras expression, revealed a tight correlation between the amounts of ras-encoded mRNA and p21 produced, and the degree of resistance to doxorubicin or hydrogen peroxide. Differences in response could not be explained by increased activity of anti-oxidant enzymes such as superoxide dismutase, glutathione reductase, glutathione S-transferase or glutathione peroxidase. Moreover, there were no significant differences in glutathione levels. Although the resistant cells had elevated levels of gamma-glutamyl-transferase mRNA indicative of an increased rate of glutathione turnover, this elevation was not specific for ras-transfected cell lines. Lovastatin, an inhibitor of protein isoprenylation critical for p21ras membrane association and function, restored the sensitivity of ras-transformed cells to doxorubicin and hydrogen peroxide. The data indicate that pharmacological agents affecting ras expression may enhance responses of some human tumors to free-radical-mediated chemotherapies.", 
    "88": "Specific labeling of either farnesylated or geranylgeranylated proteins in human PC-3 prostate cancer cell line was obtained by suppression of mevalonic acid biosynthesis with lovastatin, 50 microM, followed by supplementation of cell culture medium with either [3H]farnesyl- or [3H]geranylgeranyl-pyrophosphate. The immunoprecipitation of either a farnesylated (p21 ras) or geranylgeranylated (p21 rap 1) protein demonstrated that labeling was specific since proteins were detected only if the appropriate isoprenoid was added to the culture medium. TLC analysis indicated that no conversion of one isoprenoid to the other occurred in these conditions. The selective labeling of either farnesylated or geranylgeranylated proteins may be a valuable tool for the development of inhibitors of isoprenoid transferases as a potential new class of antitumor agents.", 
    "89": "Significant improvements in the success of angioplasty combined with a major reduction in complications have led to widespread use of the technique in the treatment of symptomatic patients with coronary disease. Restenosis, however, remains the most significant limitation of angioplasty, occurring in 20-50% of patients following a successful procedure. Over the past 10 years, more than 40 large randomized pharmacological trials have attempted to address this problem. Currently no single agent has clearly been shown to reduce restenosis. As a consequence of intensive research, improved understanding of the pathophysiology of restenosis as well as the design of clinical studies necessary to study the process has resulted. Recent experimental studies suggest that vascular remodeling may be as important as intimal hyperplasia, and future trials will need to address this aspect of the restenosis process. Current approaches to preventing restenosis include the use of combined drug therapy to attack several pathophysiological processes, local delivery of drug at the site of the injury to maximize drug effect, and the use of highly specific drugs including local gene therapy.", 
    "90": "There is no consensus on lipids and restenosis after percutaneous transluminal coronary angioplasty (PTCA). We evaluated whether prevastatin could prevent restenosis after PTCA. In this study, pravastatin therapy was started one month before PTCA. The follow-up angiography was done three months later. Total cholesterol reduction rates [one index of reduction rate is calculated between 1 M (month) before PTCA and at PTCA, and another done between 1 M before PTCA and at follow-up angiography] proved to be good predictors of restenosis rate after PTCA; The greater the cholesterol reduction rate, the lower the rate of restenosis. The residual stenosis after PTCA correlated with the restenosis rate. The restenosis rate in the pravastatin group was lower than that in the control group, but the difference was not statistically significant. However, in the subgroup with pre-PTCA restenosis of 99% or more, the restenosis rate in the pravastatin group was significantly lower than that of the control group. Pravastatin seems to prevent intimal hyperplasia through the reduction of cholesterol level and to reduce restenosis. Many macrophages are present in the highly stenosed or occluded coronary arteries, and the reduction of the number and the activity of macrophages may prevent the restenosis. Pravastatin also has an antithrombotic action. In such regions, the occlusion by the thrombus formation is also considered to play a key role in restenosis in addition to the intimal hyperplasia. Thus, pravastatin may be useful especially for PTCA against highly stenosed or occluded coronary arteries.", 
    "91": "Sulfoxides and sulfones were prepared by specific oxidation of 3-hydroxy-3-methylglutaryl-CoA-analogue CoA-thioether derivatives and their kinetic properties were determined with 3-hydroxy-3-methylglutaryl-CoA reductase. The oxidized CoA-thioether derivatives with a hydroxyl group at C3 were powerful competitive inhibitors, their Ki values being much smaller than the Km for 3-hydroxy-3-methylglutaryl-CoA. Sulfoxides and sulfones of substrate analogues of citrate synthase were also prepared. When tested in the appropriate reaction with citrate synthase, the sulfoxide and sulfone derivatives were competitive inhibitors, but their Ki values were greater than the Km values of the corresponding unmodified substrates.", 
    "92": "The oxolanosterol oxime 3 beta-hydroxylanost-7-en-15-one 15-oxime and the structurally similar 3 beta-hydroxylanost-7-en-15-one are dual-action inhibitors of cholesterol synthesis which cause both inhibition of lanosterol 14 alpha-methyl demethylase and suppression of the rate-limiting enzyme 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMGR). This report examines the mechanism by which these compounds lower HMGR protein levels in Chinese hamster ovary fibroblasts. Data are presented which suggest that both sterols reduce the translational efficiency of the HMGR mRNA as well as increase the rate of enzyme degradation. The effect of these sterols on the concentration of the low-density lipoprotein receptor (LDLR) in normal human fibroblasts was also determined. In these cells, both lanosterol analogs lowered HMGR protein levels without affecting LDLR concentration. This in contrast to the previously reported coordinate transcriptional regulation of these two genes by the C27-sterol 25-hydroxy-cholesterol. These findings are consistent with the hypothesis that different sterols regulate HMGR activity through distinct mechanisms.", 
    "93": "A comprehensive review of the ophthalmic literature on cataracts during the past year is presented. Topics covered include new epidemiologic associations, diabetic cataracts, and syndromes involving cataracts. Data from the Beaver Dam Eye Study suggest the presence of a recessive gene for nuclear sclerosis. Estrogen exposure may decrease the risk of nuclear sclerosis. The effects of amiodarone, propranolol, and lovastatin on the lens are discussed. Electron microscopy studies have furthered our understanding of diabetic cataracts and the rare Christmas tree cataract. Two new studies support the adverse effect of extracapsular cataract extraction on diabetic retinopathy. New associations between neurofibromatosis 2 and the lens will aid in the diagnosis of this condition. Other ocular and systemic syndromes are discussed.", 
    "94": "Severe hyperlipoproteinaemia (increased LDL, light density lipoproteins, and VLDL, very light density lipoproteins) in patients with high body mass index (BMI) is positively associated with the occurrence of coronary heart disease. This condition requires combined drug regimen because high lipid levels frequently remain after monotherapy and diet. The aim of our study was to investigate the efficacy of combined therapy utilizing the following association: HMG CoA reductase inhibitors plus fibrates.", 
    "95": "We examined 50 patients, males, affected by obesity (BMI > 30) and hyperlipoproteinaemia (phenotype IIB, Fredrickson). The first group, 20 obese subjects with severe dislipidaemia, and the second group, 10 mildly hyperlipidaemic obese patients received bezafibrate 600 mg/d and pravastatin 40 mg/d. The other subjects, all obese and highly dyslipidaemic patients, received monotherapy: 10 patients, bezafibrate 600 mg/d and the rest pravastatin 40 mg/d. Weekly, for ten weeks, we evaluated the following serum parameters: total cholesterol and HDL-cholesterol, triglycerides and apolipoprotein A1 and B.", 
    "96": "We observed no significant changes in HDL-cholesterol and apolipoprotein levels, while an important reduction in total cholesterol and triglycerides, induced by combined therapy, was particularly evident in those patients with the higher lipidic alterations, compared with the additive effects of single drugs.", 
    "97": "The data show that this combined treatment could be proposed for these subjects to reduce hyperlipidaemia and the risk of premature atherosclerosis.", 
    "98": "In order to clarify the reason why pravastatin, a 3-hydroxy-3-methylglutaryl (HMG)-CoA reductase inhibitor, did not show hypocholesterolemic effects in rats, the changes of various parameters affecting the serum cholesterol levels by pravastatin were determined in rats and rabbits, as a comparison. In rabbits, pravastatin administration at 50 mg/kg for 14 days decreased serum and liver cholesterol by 40% and 8%, respectively. The hepatic LDL receptor activity was increased 1.7-fold, and VLDL cholesterol secretion was decreased. Cholesterol 7 alpha-hydroxylase activity was not changed. In contrast, in rats, serum cholesterol was increased by 14% at 50 mg/kg and 27% at 250 mg/kg for 7 days, respectively. At 250 mg/kg, liver cholesterol was significantly increased by 11%. Under these conditions, neither the hepatic LDL receptor activity nor cholesterol 7 alpha-hydroxylase was changed, and VLDL cholesterol secretion was increased. At 250 mg/kg, net cholesterol synthesis in rat liver was increased after 7 days of consecutive administration. These results imply that in rats, stimulated net cholesterol synthesis caused the increase of liver cholesterol followed by the increase of VLDL cholesterol secretion, and resulted in the raise of plasma cholesterol. Although hepatic HMG-CoA reductase was induced almost the same fold in both animals at 50 mg/kg, the induced HMG-CoA reductase activity in rats might overcome the inhibitory capability of pravastatin, resulting in an increase of net cholesterol synthesis, but not in rabbits. This over response to pravastatin in rats might cause the lack of hypocholesterolemic effects of this drug.", 
    "99": "The secretion of triacylglycerol, cholesterol and cholesteryl ester in very low density lipoprotein (VLDL) by cultured hamster hepatocytes was studied, and the results compared with those obtained previously using cultured rat hepatocytes and the human hepatoma cell line HepG2. The hamster cells secreted apolipoprotein B and VLDL triacylglycerol, cholesterol and cholesteryl ester linearly during 24 h in culture, and this time period was used in all experiments. Addition of oleate (1 mM) to the culture medium resulted in increased secretion of triacylglycerol, but cholesterol ester output were unchanged. Triacylglycerol secretion was also increased in the presence of lipogenic substrates (10 mM lactate + 1 mM pyruvate) plus dexamethasone (1 microM), but not with either of these agents alone. Inhibition of cholesterol synthesis in the hamster cells by incubation with mevinolin (2 micrograms/ml) did not change VLDL lipid secretion, but stimulation using mevalonate lactone resulted in decreased triacylglycerol output. Manipulation of the rate of cholesterol esterification in the hepatocytes by inhibiting or stimulating the activity of acyl coenzyme A cholesterol:acyl transferase using the inhibitor Dup128 (25 microM) and 25-hydroxycholesterol (50 microM), respectively, had no effect on the secretion of VLDL lipid. In the presence of 1 mM oleate plus 25-hydroxycholesterol, however, a rise in the output of triacylglycerol and cholesteryl ester was observed. Hepatocytes prepared from hamsters fed 2% cholestyramine secreted significantly less triacylglycerol than those from animals given the control diet, but cholesterol and cholesteryl ester output were unchanged, despite a decrease of about 40% in the total cholesterol content of the cells. These results show that the secretion of lipid in VLDL in hamster hepatocytes differs from that in rat and human liver in its response to dietary cholestyramine, and from rat hepatocytes and HepG2 cells in its response to changes in the rate of lipogenesis and cholesterol synthesis and esterification. Overall, hamster hepatocytes appear to be less susceptible to modification the rate of hepatic VLDL secretion, and should provide a useful additional tool for the investigation of this process.", 
    "100": "The three vastatins examined, lovastatin, simvastatin and pravastatin, are equally strong inhibitors of the sterol synthesis in human hepatocytes in culture with IC50-values of 4.1, 8.0 and 2.0 nM, respectively. However, in the human extrahepatic cells: umbilical vascular endothelial cells, retinal pigment epithelial cells, cornea fibroblasts and granulosa cells, pravastatin was much less inhibiting the sterol synthesis than lovastatin or simvastatin. It was observed as well that longer incubation with the vastatins resulted in higher IC50-values. In order to show that the feedback regulation mechanism for 3-hydroxy-3-methylglutaryl-coenzyme A reductase was involved in this phenomena mRNA levels were measured in human vascular endothelial cells after incubation with the vastatins for 3.5 h and for 20 h. Indeed, lovastatin and simvastatin gave rise to higher levels of HMG-CoA reductase mRNA after 20 h than after 3.5 h of incubation. The differences observed in different human cell types can be explained by supposing that pravastatin is transported into the human hepatocyte via a liver-specific transporter. This was supported by the results of uptake experiments with 14C-labelled pravastatin and 14C-labelled simvastatin into human hepatocytes compared to that into human umbilical endothelial cells (as an example of an extrahepatic cell type). [14C]-Simvastatin was associated with both cell types, whereas [14C]-pravastatin was hardly associated with human endothelial cells, but to a similar extent as [14C]-simvastatin with human hepatocytes."
}