{
    "0": "The goal of this study was to evaluate prostate cancer gene expression signatures associated with elevated body mass index (BMI). Global gene expression profiles of prostate tumor cells and matching normal epithelial cells were compared between patients with features of normal and high BMI at the time of radical prostatectomy. Knowledge-based analyses revealed an association of high BMI with altered levels of lipid metabolism and cholesterol homeostasis genes, such as stearoyl-CoA desaturase 1 (SCD1) and insulin-induced gene 1 (INSIG1), respectively, in prostate tumor cells. These genes were connected to known pathways of tumorigenesis revealed by the v-maf (musculoaponeurotic fibrosarcoma) oncogene homolog (MAF), notch receptor ligand, jagged 1 (JAG1) and the alanyl aminopeptidase (ANPEP/CD13) genes. This study highlighted that SCD1, a known target of statins, may have a mechanistic role in the recently noted beneficial effects of statin treatment in reducing biochemical recurrence of prostate cancer. An additional finding of our study is that some of the obesity-related genes were upregulated in tumor-matched normal cells within the high BMI group, when compared with normal cells within the normal BMI cohort.", 
    "1": "Individuals with chronic renal disease (CKD) are prone to have accelerated process of atherosclerosis. Importantly, cardiovascular disease is the main cause of morbidity and mortality in kidney transplant recipients. Recent studies suggest a potential benefit of the lipid lowering medica-tions in preventing cardiovascular events in the CKD and the transplant populations. In particular, statin was shown to be effective in reducing low density lipoprotein (LDL)-cholesterol. However, refractory dyslipidemia and difficulty in lowering LDL to target were reported with the CKD and the kidney transplant patients. The second United Kingdom Heart and Renal protection study (UK-HARP-II) showed that the addition of ezetimibe to simvastatin was safe and effective in treating dyslipidemia in CKD. Furthermore, the combination of ezetimibe and statin was also effective and safe in treating dyslipidemia in kidney transplant recipients. The Study of Heart and Renal Pro-tection (SHARP) trial will evaluate the effects of lowering LDL-C with ezetimibe 10 mg and simvastatin 20 mg daily versus placebo in 9,000 patients with chronic kidney disease. The current evidence suggests that the addition of ezetimibe to satin is effective and safe in treating dyslipidemia in the CKD and the kidney transplant patients. Future clinical trials are needed to determine whether ezetimibe will reduce cardiovascular risk in the CKD patients.", 
    "2": "Aggressive blood pressure (BP) control has been advocated in patients with acute coronary syndrome, but few data exist in this population relative to cardiovascular outcomes.", 
    "3": "We evaluated 4162 patients enrolled in the PRavastatin Or atorVastatin Evaluation and Infection Therapy-Thrombolysis In Myocardial Infarction (PROVE IT-TIMI) 22 trial (acute coronary syndrome patients randomized to pravastatin 40 mg versus atorvastatin 80 mg). The average follow-up BP (systolic and diastolic) was categorized into 10-mm Hg increments. The primary outcome was a composite of death due to any cause, myocardial infarction, unstable angina requiring rehospitalization, revascularization after 30 days, and stroke. The secondary outcome was a composite of death due to coronary heart disease, nonfatal myocardial infarction, or revascularization. The relationship between BP (systolic or diastolic) followed a J- or U-shaped curve association with primary, secondary, and individual outcomes, with increased events rates at both low and high BP values, both unadjusted and after adjustment for baseline variables, baseline C-reactive protein, and on-treatment average levels of low-density lipoprotein cholesterol. A nonlinear Cox proportional hazards model showed a nadir of 136/85 mm Hg (range 130 to 140 mm Hg systolic and 80 to 90 mm Hg diastolic) at which the incidence of primary outcome was lowest. The curve was relatively flat for systolic pressures of 110 to 130 mm Hg and diastolic pressures of 70 to 90 mm Hg.", 
    "4": "After acute coronary syndrome, a J- or U-shaped curve association existed between BP and the risk of future cardiovascular events, with lowest event rates in the BP range of approximately 130 to 140 mm Hg systolic and 80 to 90 mm Hg diastolic and a relatively flat curve for systolic pressures of 110 to 130 mm Hg and diastolic pressures of 70 to 90 mm Hg, which suggests that too low of a pressure (especially <110/70 mm Hg) may be dangerous.", 
    "5": "URL: http://www.clinicaltrials.gov. Unique identifier: NCT00382460.", 
    "6": "Prostate cancer is the second-leading cause of cancer-associated death among men in the United States. There has been renewed interest in the potential therapeutic benefits of statins for cancer. Simvastatin, a widely used generic drug for preventing cardiovascular events, is well known for its effects on cellular proliferation and inflammation, two key processes that also determine the rate of tumor growth. Although a growing body of evidence suggests that statins have the potential to reduce the risk of many cancers, there are discrepancies over the pro- and anticancer effects of statins. In the current study, we sought to investigate the effects of simvastatin on the Akt pathway in prostate cancer cells with respect to the regulation of various cell functions in vitro and tumor growth in vivo. Time- and dose-dependent effects of simvastatin on LNCaP (androgen-dependent) and PC3 (androgen-independent) cells indicate that treatment with simvastatin at concentrations as low as 25 μM was sufficient to inhibit serum-stimulated Akt activity. Akin to this, treatment with simvastatin significantly inhibited serum-induced cell migration, invasion, colony formation, and proliferation. Simvastatin-mediated effects on colony formation were rescued by adenovirus-mediated expression of constitutively active Akt (myristoylated Akt) in PC3 cell lines. A PC3 xenograft model performed in nude mice exhibited reduced tumor growth with simvastatin treatment associated with decreased Akt activity and reduced prostate-specific antigen (PSA) levels. Our findings demonstrate the therapeutic benefits of simvastatin for prostate cancer and suggest a link between simvastatin, regulation of Akt activity, and PSA expression in prostate tumors.", 
    "7": "Statins have been shown to increase endothelial progenitor cells (EPCs) in patients with cardiovascular disease. However, there is no similar study that has been done on the patients recovering from cerebrovascular disease. We present the largest prospective study of statin therapy on EPC levels of patients recovering from stroke.", 
    "8": "Our study subjects were treated with rosuvastatin (10 mg/day) over a period of 12 weeks. Blood was collected from these patients periodically and EPC levels were measured along with other biochemical parameters.", 
    "9": "Our study shows that rosuvastatin treatment significantly reduces the low density lipoprotein (LDL) levels in the patients over the 12 weeks. However, we did not find any corresponding changes in the EPC levels during this time period. Earlier reports indicated that statin use could increase EPC proliferation. Our research, however, indicates that the in-vivo effects of rosuvastatin are not similar to those of previous reports. There may be several reasons for this lack of congruence between these two studies, including age of the study population, predominantly low high density lipoprotein (HDL) levels in our subjects and effects from other concomitant medications.", 
    "10": "Some studies have suggested an association between hypocholesterolemia and intracerebral hemorrhage (ICH). In the SPARCL trial, statin use increased ICH risk. We tested the hypothesis that use of statins affects the volume of spontaneous ICH and contributes to the progression of ICH volume between baseline and follow-up CT scans.", 
    "11": "Consecutive cases of spontaneous ICH were reviewed. Secondary causes were excluded. We measured ICH volume on the baseline and follow-up CT scans using the AxBxC/2 method. Multivariate analysis and logistic regression modeling were used. The primary outcome was the ICH volume on the baseline CT scan. Secondary outcomes included volume variation between the baseline and the first follow up CT scans and death.", 
    "12": "Of 303 subjects, 71 were taking a statin at the time of the ICH (23%). Statin users were significantly more likely to be younger, to have co-morbidities and take anticoagulant or anti-platelet medication. They also had a higher baseline ICH volume than non-statin users (median 31.2 [10, 82.1] ml vs 16 [4, 43.8] ml; p=0.006). Adjusting for possible confounders, statins remained associated with an increased ICH volume (p=0.007). There was a significant mean ICH volume progression between the first and second CT scans in statin users (+10.8 vs +0.9 ml; p=0.03; 95% CI: [-1, +22.6] [-2.5, +4.3]). No difference in mortality was seen between the two groups.", 
    "13": "Treatment with HMG-CoA reductase inhibitors may be a risk factor for increased ICH volume in spontaneous brain hemorrhages and could contribute to hemorrhage's volume progression.", 
    "14": "To investigate the effects of simvastatin on the proliferation, cell cycle and expression of cyclin-dependent kinase inhibitor p21 protein in human hepatocellular carcinoma (HepG2) cells in vitro.", 
    "15": "HepG2 cells were administrated with simvastatin. Proliferation of the cells was detected by MTT assay, cell cycle was measured by flowcytometry and the cyclin-dependent kinase inhibitor p21 protein expression was detected by immunocytochemistry. The results were evaluated by factorial design and one-way analysis of variance.", 
    "16": "Simvastatin inhibited HepG2 cells growth in vitro (F(concentration) = 1264, P value less than 0.001; F(time) = 17.466, P value less than 0.001; F(concentration*time) = 35.053, P value less than 0.001) and could arrest HepG2 cells in G0/G1 phase of cell cycle. However, apoptosis of HepG2 cells was not obvious. Simvastatin could also increase cyclin-dependent kinase inhibitor p21 protein expression (F = 512.133, P value less than 0.001).", 
    "17": "Simvastatin can inhibit the growth of HepG2 cells in vitro, which may be explained by its effects of enhancing cyclin-dependent kinase inhibitor p21 protein expression and arresting HepG2 cells at G0/G1 phase of cell cycle.", 
    "18": "The prevalence of atherogenic dyslipidaemia (AD) can be assessed using the lipid triad (low high-density lipoprotein cholesterol [HDL-C] < 35 mg/dl, high triglyceride (TG) levels (≥ 200 mg/dl) and a high total cholesterol HDL-C ratio (TC/HDL-C>5). The aim of the present analysis was (1) to describe the prevalence of the lipid triad, (2) to quantify the associated cardiovascular risk on the basis of the PROCAM score, and (3) to calculate the additional risk reduction that can be obtained by adding nicotinic acid (NA) to a pre-existing statin therapy (model based on the outcomes of a previous randomized controlled study).", 
    "19": "Descriptive post-hoc analysis of the German 4E registry in 24,500 patients receiving statins for primary cardiovascular prevention in ambulatory care.", 
    "20": "The sample comprised 24,500 patients in primary prevention, who had an overall 10-year risk of 16.2%. The prevalence of patients with lipid triad was 24.0%. The mean estimated risk reduction in the total sample (calculated on the basis of a mean LDL-C decrease by 24.3% and other lipid parameter changes) achieved after 6-week statin treatment was 46.6%, the estimated additional relative risk reduction by NA 45.1% (total effect compared to baseline about 70%). In the lipid triad group, the additional relative risk reduction by NA treatment was 42.9%. Relative treatment effects were consistent, irrespective of age and gender. Limitations of this analysis include the use of the TC/HDL-C ratio instead of the direct small dense LDL-C measurements, and the unknown variations of effect size of NA induced lipid reduction when used in combination with statins.", 
    "21": "Our model calculations indicate that the residual risk which persists after statin treatment could be substantially lowered if besides LDL-C also HDL-C and TG would be addressed, e.g. by adding NA to statin therapy. Definitive prospective studies are needed to confirm this hypothesis.", 
    "22": "High-density lipoprotein cholesterol (HDL-C) has emerged as a biomarker of residual cardiovascular disease (CVD) risk in high-risk patients treated with low-density lipoprotein cholesterol (LDL-C)-lowering therapies inclusive of inhibitors of 3-hydroxy-3-methyl-glutaryl-CoA reductase. The evidence for increasing low levels of HDL-C is sparse, and the available data are confounded by metabolic interactions between elevated very low-density lipoprotein (VLDL) and LDL particle concentrations. Despite these limitations, there has been widespread interest in novel strategies that target HDL. One such path has been the development of recombinant HDL formulations that mimic the pre-beta fraction of native HDL, which is the main HDL subclass that mediates cholesterol efflux from lipid-laden macrophages. Various recombinant HDL formulations (apolipoprotein A-1 [apoA-1]-bound phospholipid disks or delipidated HDL particles, mutant apoA-1 proteins, and apoA-1 mimetic peptides) have been investigated in animal studies and some human trials. However, these HDL-modifying therapies require evaluation in clinical trials of atherosclerosis and CVD events. This review presents our current knowledge on novel recombinant therapies, and their future prospects to mitigate atherosclerotic CVD events.", 
    "23": "An experimental study to measure the depth of penetration of new vessels in degenerated intervertebral disc in rat.", 
    "24": "To evaluate the effects of atorvastatin on angiogenesis in experimental disc degeneration in rat.", 
    "25": "Back pain is strongly associated with degenerated intervertebral disc and management of this condition is still empirical. Decrease of nucleus nutrition due to loss of vascularity with aging may aggravate the process of disc degeneration. So, angiogenesis may be useful in the healing process of degenerated disc. In this study, we wanted to evaluate the effect of atorvastatin, whose stimulating effect on angiogenesis on other tissues was shown in several studies, on degenerated intervertebral disc in rat.", 
    "26": "Atorvastatin was administered intraperitoneally for 6 weeks in doses of 1, 4, and 8 mg/kg in rats after experimental disc degeneration. The rats intervertebral disc sections were stained immunohistochemically for von Willebrand Factor to evaluate the depth of vessels penetration and degree of vascularity.", 
    "27": "In the nonoperated control group, the intervertebral discs were avascular. But experimental disc degeneration promoted angiogenesis. In this group, the mean of penetration was 49.25 μ (standard deviation = 19.905). Atorvastatin stimulated angiogenesis after experimental disc degeneration in the rats and the angiogenesis was more significant in the high and medium dose groups than operated control group. High-dose atorvastatin could not inhibit angiogenesis in experimental degenerated disc. There was no any significant difference in degree of vascularity among the groups.", 
    "28": "Atorvastatin stimulates angiogenesis in experimental disc degeneration in rats. But, it does not show a biphasic effect.", 
    "29": "Autophagy, which could be either cytoprotective or cytotoxic, is often observed in tumor cells in response to chemotherapy. Understanding the signaling pathways involved in the regulation of autophagy represents a new direction in the development of anticancer therapies. Our recent studies investigate the role of autophagy in the anticancer effects of statins and histone deacetylase: inhibitors (HDACi). Inhibition of autophagy enhances the efficacy of statins, whereas autophagic cell death in cancer cells is induced by HDACi. Here, we will discuss the differential signaling pathways elicited by statins and HDACi. We find that AMPK, cytoplasmic p21 and Akt signaling are crucial determinants of cell fates (i.e., life or death) while autophagy is induced.", 
    "30": "There is growing evidence that the HMG-CoA reductase inhibitors (statins) provide some of the beneficial effects that are independent of their lipid-lowering effects. Recent animal experiments and clinical trials suggest that statin use may limit the development of sepsis and associated systemic inflammation. The aim of this study was to explore the potential role of statins in the prevention treatment of sepsis-induced acute lung injury (ALI). Mice were rendered septic by cecal ligation and puncture (CLP). An intraperitoneal injection of 3 mg/kg per day of pitavastatin was initiated 4 days before surgery and was maintained for life support afterward, which significantly improved the survival of CLP mice. Treatment with pitavastatin prevented the ALI development in CLP mice, as indicated by the findings that severe hypoxemia, increased pulmonary vascular permeability, and histological lung damage, including inflammatory cell infiltrate, were greatly remedied. This was associated with down-regulation of increased activity of nuclear factor-κB (NF-κB) in septic lungs. Although plasma cortisol showed a sharp rise, glucocorticoid receptor (GCR) expression in the lungs was strikingly reduced after the onset of CLP-induced sepsis. It is noteworthy that pitavastatin increased GCR expression with an increase in alveolar macrophages in which GCRs are localized, without modifying the sepsis-associated rise in plasma cortisol. These results confirm significant protection by pitavastatin on septic ALI and demonstrate that down-regulated NF-κB activation associated with the GCR expression increase consequent to the increased number of alveolar macrophages may explain, in part, the mechanisms responsible for favorable effects of statins on the ALI management.", 
    "31": "The chemical conversion of simvastatin from the lactone (SVL) to the hydroxyacid (SVA) form is becoming an intriguing issue associated with the pharmacological use of SVL. On this matter, recent findings suggest that SVL complexation with cyclodextrins (CDs) may be a useful strategy to affect its aqueous solubility and chemical stability. In this work, a reverse-phase high-performance liquid chromatography (RP-HPLC) method able to selectively identify and quantify SVL and SVA has been set up, validated and applied to follow SVL hydrolysis in the presence of HPβCD. The combination of stability results with simvastatin/HPβCD stability constants achieved from UV-vis measurements and solubility/dissolution studies allowed to get an insight into SVL/HPβCD, SVA/HPβCD and SVL/SVA equilibria taking place in aqueous solution. Results show that in the presence of HPβCD the aqueous SVL/SVA equilibrium is shifted versus the hydroxyacid form. UV-vis results, showing that the lactone and the open-ring form of simvastatin interact with HPβCD in a similar extent, suggest that hydrolysis occurs also on SVL/HPβCD complex, thus supporting a mode of interaction that does not involve the lactone ring. This hypothesis is strengthened by NMR analysis performed on SVA, HPβCD and their inclusion complex, which indicates that the lactone ring is not included in HPβCD hydrophobic cavity. Finally, results suggest that particular attention must be paid to SVL lactonization in aqueous solution when using CD-based formulations and in demonstrating their effective benefit for a specific therapeutic use.", 
    "32": "The influence of various combinations of glycerol and lactose feed on the biosynthesis of two polyketide metabolites, lovastatin and (+)-geodin, by Aspergillus terreus ATCC20542 in a discontinuous fed-batch culture was presented. In these experiments lactose and/or glycerol were also used as the initial carbon substrates in the cultivation media. The application of glycerol feed, when lactose is the initial substrate, leads to the appreciable lovastatin concentration in the broth (122.4 mg l⁻¹), nevertheless the abundant (+)-geodin level is at the same time obtained (255.5 mg l⁻¹). The cultures with glycerol as the initial substrate and fed with lactose produce less lovastatin and (+)-geodin. The application of the various combined glycerol and/or lactose feeds allows for improving lovastatin production up to 161.8 mg l⁻¹ and decreases (+)-geodin concentration to 98.7 mg l⁻¹. The analysis of product formation rates and yield coefficients indicates that lovastatin is more efficiently produced on lactose, especially in the initial stages of the cultivation. Glycerol efficiently sustains fungal activity to form these polyketides in the late idiophase but it mainly favours (+)-geodin formation, if solely used in the feed. The feeds performed both with lactose and glycerol occur to be the most desired to maximise lovastatin and minimise (+)-geodin formation.", 
    "33": "Recently an association between statins and the onset and more rapid disease course of amyotrophic lateral sclerosis (ALS) was reported, while other studies rejected such a link. The role of gender in that controversy is unclear. We evaluated the gender-specific effect of statins on the rate of functional decline in patients with ALS, based on data retrieved from the medical records of all ALS patients who participated in two previously reported clinical trials on the efficacy of topiramate and of celecoxib in ALS. The topiramate trial enrolled 294 patients, 28 (9.5%) of whom were statin users (20 males). The celecoxib trial enrolled 300 patients, 25 (8.3%) of whom were statin users (17 males). Statins had no effect on the functional decline in the celecoxib trial, but they did have a negative impact on disease course in the topiramate trial. When males and females were analyzed separately, the functional decline of females taking statins was significantly greater than that of males in both trials. Our results indicate that statins affect possibly negatively ALS progression among females but not males. They emphasize the need to consider gender in future analyses of drug effects.", 
    "34": "We examined the time-dependent effects of atorvastatin and rosuvastatin on in vivo oxidative stress and platelet activation, to assess whether these phenomena are related to any pleiotropic effect of any statin or to their LDL-lowering effect. We also asked whether the presence of specific allele frequencies in carriers of the 3'UTR/lectin-like oxidized LDL receptor-1 (LOX-1) polymorphism may influence the effect of either statin.", 
    "35": "We included 60 hypercholesterolemic subjects, previously screened for LOX-1 3'UTR polymorphism, randomized, according to genetic profile (15 T and 15 C carriers for each arm), to atorvastatin 20mg/day or rosuvastatin 10mg/day.", 
    "36": "After 8 weeks, atorvastatin and rosuvastatin were associated with comparable, significant reductions in LDL cholesterol (40.8% and 43.6%, respectively), plasma hs-CRP (9.5% vs. 13.8%), urinary 11-dehydro-thromboxane (TX) B(2) (38.9% vs. 27.1%) and 8-iso-prostaglandin (PG) F(2α) (39.4% vs. 19.4%). The impact of rosuvastatin or atorvastatin on CRP, 8-iso-PGF(2α), and 11-dehydro-TXB(2) did not differ according to the LOX-1 haplotype. On multiple regression analyses, only CRP and LDL were independent predictors of 11-dehydro-TXB(2), and only LDL was a significant predictor of 8-iso-PGF(2α).", 
    "37": "Both atorvastatin and rosuvastatin cause comparable reductions of thromboxane-dependent platelet activation, lipid peroxidation and inflammation. The presence of 3'UTR/LOX-1 polymorphism does not affect the changes induced by either statin.", 
    "38": "Our objectives were to determine the effects of simvastatin on relapse and periodontal tissue remodeling after experimental tooth movement in rats and to explore the molecule mechanism.", 
    "39": "Thirty-two adult male Wistar rats were randomly divided into 2 groups. Bilateral mandibular first molars were moved mesially with nickel-titanium closed-coil springs in both groups. On the 21st day, the springs were removed, and dental casts were made. Animals in the experimental group began receiving simvastatin at a dose of 2.5 mg per kilogram per day for 4 weeks, and animals in the control group received 0.9% sodium chloride. The results were evaluated by model measuring and immunohistochemistry staining.", 
    "40": "Relapse distances and relapse percentages were decreased in the simvastatin group compared with the controls. Osteoprotegerin expression increased, and RANKL decreased.", 
    "41": "These results indicate that simvastatin inhibits the bone-resorbing activity of osteoclasts while stimulating bone formation, probably by controlling the ratio of local osteoprotegerin to RANKL in the periodontal tissues. Therefore, it might be useful for retention.", 
    "42": "Elevations in C-reactive protein (CRP) levels predict metastasis and mortality in a number of malignancies. However, the impact of non-malignant factors on CRP levels in patients with cancer remains unknown. To address this issue, we conducted an investigation of the National Social Life, Health, and Aging Project (NSHAP) cohort.", 
    "43": "NSHAP participants with a history of malignancy were included. The 222-participant cohort was subdivided by CRP levels into low-risk (CRP <3 mg/L) and high-risk (CRP ≥3 mg/L) groups. Univariate and multivariate binary logistic regression analyses examined the impact of variables spanning social factors, demographic characteristics, and past medical history on high-risk CRP levels.", 
    "44": "Of the cohort, 42.3% exhibited high-risk CRP levels. These participants were more likely to be unmarried (p = 0.013), to be a racial/ethnic minority (p = 0.012), to not use HMG-CoA reductase inhibitor (statin) medications (p = 0.032), and to be obese (p = 0.002). On multivariate logistic regression analysis, these variables were also significant predictors of high-risk CRP levels. For example, compared with participants who had a normal body mass index (BMI), obese participants were nearly 5 times more likely (odds ratio 5.725; 95% CI 1.848, 12.079; p = 0.001) to exhibit high-risk CRP levels.", 
    "45": "CRP remains an important prognostic biomarker in the management of known malignancies. However, patients with a known history of cancer can also exhibit elevated CRP levels due to non-malignant factors such as race and ethnicity, statin use, marital status, and BMI. Consequently, further studies are needed to assess the predictive potential of CRP levels for cancer prognostication in the face of these social and biologic variables before use of this biomarker is widely adopted in clinical practice.", 
    "46": "The role of statins in the treatment and prevention of cardiovascular diseases, such as coronary artery disease, acute coronary syndromes, diabetes, or stroke, is well established. However, there are still some questions regarding the role of statins in patients with chronic kidney disease (CKD). Dyslipidemia is a known cardiovascular risk factor in individuals without CKD. In these patients, however, the relation of dyslipidemia to cardiovascular risk is complex, and the underlying pathobiological mechanisms are complex. Statins have proven to be highly effective in patients with initial stages of CKD; however, their effects in patients with advanced-stage CKD have been neutral despite a low-density lipoprotein cholesterol-lowering effect. In this review, we summarize the findings of the recent clinical trials of statins in renal disease and make recommendations for our patients.", 
    "47": "The present study investigated whether therapy with statins, beta-blockers and angiotensin-converting enzyme (ACE) inhibitors on admission affects the plasma level of myeloperoxidase (MPO) in patients with coronary artery disease (CAD).", 
    "48": "This study included a consecutive series of 680 patients with angiographically confirmed CAD: 382 patients with stable CAD, 107 patients with unstable angina and 191 patients with ST-segment elevation acute myocardial infarction. Blood samples for MPO measurement were taken before angiography prior to heparin administration.", 
    "49": "On admission, 316 patients were receiving statins, 432 patients were receiving beta-blockers and 354 patients were receiving ACE inhibitors. MPO level was: 65.5 [48.8-101.6] μg/L among patients on statin therapy versus 86.7 [56.0-159.9] μg/L among patients without statin therapy (P < 0.001); 68.1 [50.1-105.1] μg/L among patients on beta-blocker therapy versus 97.3 [56.0-181.9] μg/L among patients without beta-blocker therapy (P < 0.001) and 65.5 [49.2-102.0] μg/L among patients receiving ACE inhibitors versus 92.0 [56.1-171.1] μg/L among patients not receiving ACE inhibitors on admission (P < 0.001). The MPO-lowering effect of these drugs was observed only in patients with acute coronary syndrome but not in patients with stable CAD. The multivariable analysis, adjusting for cardiovascular risk factors, clinical variables and concomitant therapy identified beta-blockers on admission as an independent correlate of lower MPO levels (P = 0.016).", 
    "50": "In patients with symptomatic CAD, beta-blocker therapy on admission was independently associated with lower levels of plasma MPO. Pre-admission therapy with statins, beta-blockers or ACE inhibitors reduced MPO levels in patients with acute coronary syndromes, but not in patients with stable CAD.", 
    "51": "Lipoprotein-associated phospholipase A(2) (Lp-PLA(2)), which is produced primarily by macrophages and is predominately found in the blood and in atherosclerotic plaques, represents a potentially promising target for combating atherosclerosis. Although statins are known to decrease the levels and activity of circulating and plaque Lp-PLA(2) during atherosclerosis, little is known regarding the mechanisms underlying inhibition of Lp-PLA(2) by statins. Therefore, the aim of this study was to explore the molecular mechanisms responsible for inhibition of Lp-PLA(2) by statins. Our results showed that treatment with simvastatin inhibited lipopolysaccharide (LPS)-induced increases in Lp-PLA(2) expression and secreted activity in human monocyte–derived macrophages in a dose- and time-dependent manner. These effects could be reversed by treatment with mevalonate or geranylgeranyl pyrophosphate (GGPP), but not by treatment with squalene or farnesyl pyrophosphate. Treatment with the Rho inhibitor C3 exoenzyme also inhibited LPS-induced increases in Lp-PLA(2) expression and secreted activity, mimicking the effects of simvastatin. In addition, treatment with simvastatin blocked LPS-induced activation of RhoA, which could be abolished by treatment with GGPP. Inhibition of p38 mitogen-activated protein kinase (MAPK), but not extracellular signal regulated kinase 1/2 or Jun N-terminal kinase, suppressed LPS-induced increases in Lp-PLA(2) expression and secreted activity, similar to the effects of simvastatin. Treatment of human monocyte–derived macrophages with either simvastatin or C3 exoenzyme prevented LPS-induced activation of p38 MAPK, which could be abolished by treatment with GGPP. Together, these results suggest that simvastatin reduces Lp-PLA(2) expression and secreted activity in LPS-stimulated human monocyte–derived macrophages through the inhibition of the mevalonate–GGPP–RhoA-p38 MAPK pathway. These observations provide novel evidence that statins have pleiotropic effects and suggest that inhibition of Lp-PLA(2) via this mechanism may account, at least in part, for the clinical benefit of statins in combating atherosclerosis.", 
    "52": "Baseline coronary artery calcification (CAC) accurately identifies coronary atherosclerosis and might improve prediction of future cardiac events. Serial assessment of CAC scores has been proposed for monitoring atherosclerosis progression and for assessing the effectiveness of medical therapies aimed at reducing cardiac risk. However, whether knowledge of progression of CAC scores over time further improves risk prediction is unclear. Several trials relating medical therapies to CAC progression have been performed without any formal guidelines on the definition of CAC progression and how it is best quantified. We conducted a comprehensive review of published reports on CAC progression. Increased CAC progression is associated with many known cardiac risk factors. We found that CAC progression correlates with worsening atherosclerosis and may facilitate prediction of future cardiac events. These findings support the notion that slowing CAC progression with therapeutic interventions might provide prognostic benefit. However, despite promising early data, such interventions (most notably with statin therapy) have not been shown to slow the progression of CAC in any randomized controlled trial to date, outside of post hoc subgroup analyses. Thus, routine quantification of CAC progression cannot currently be recommended in clinical practice. First, standards of how CAC progression should be defined and assessed need to be developed. In addition, there remains a need for further studies analyzing the effect of other cardiac therapies on CAC progression and cardiac outcomes.", 
    "53": "3-Methylglutaconic aciduria (MGTA) comprehends a group of disorders biochemically characterized by accumulation of 3-methylglutaric acid (MGA), 3-methylglutaconic acid (MGT) and occasionally 3-hydroxyisovaleric acid (OHIVA). Although neurological symptoms are common in the affected individuals, the mechanisms of brain damage are poorly known. In the present study we investigated the in vitro effect MGA, MGT and OHIVA, at concentrations ranging from 0.1 to 5.0mM, on bioenergetics and oxidative stress in synaptosomal preparations isolated from cerebral cortex of young rats. MGA significantly reduced mitochondrial redox potential (25%), as determined by resazurin reduction, and inhibited the activity of Na(+),K(+)-ATPase (30%), whereas MGT and OHIVA did not modify these parameters. Moreover, the inhibitory effect elicited by MGA on Na(+),K(+)-ATPase activity was totally prevented by co-incubation with the scavenging antioxidants creatine and melatonin, implying a role for reactive species in this effect. MGA also increased 2',7'-dichlorofluorescein (DCFH) oxidation (30%), reinforcing that this organic acid induces reactive species production. The present data indicate that MGA compromises mitochondrial function, elicits reactive species production and inhibits the activity of a crucial enzyme implicated in neurotransmission. It is therefore presumed that these deleterious effects may play a role in the pathophysiology of the brain damage observed in patients affected by disorders in which MGA accumulates.", 
    "54": "This post-hoc analysis compared the lipid-altering efficacy of Ezetimibe/Simvastatin 10/20 mg (EZ/Simva) versus Rosuvastatin 10 mg (Rosuva) in patients stratified by statin potency/dose prior to randomization.", 
    "55": "Patients with elevated low-density lipoprotein cholesterol (LDL-C) despite prior statin treatment (n=618) were randomized 1:1 to EZ/Simva 10/20 mg or Rosuva 10 mg for 6 weeks. Percent change from baseline in lipids and attainment of lipid targets were assessed within each subgroup (low potency n=369, high potency n=249). Consistency of the treatment effect across subgroups was evaluated by testing for treatment-by-subgroup interaction. No multiplicity adjustments were made.", 
    "56": "Significant treatment-by-subgroup interaction occurred for LDL-C (p=0.013), total cholesterol (p=0.025), non-HDL-C (p=0.032), and apolipoprotein B (p=0.016) with greater between-treatment differences in favor of EZ/Simva observed in patients from the high potency stratum vs low potency stratum. Individual and triple target attainment was higher for Eze/Simva compared with Rosuva in both strata.", 
    "57": "Compared with Rosuva, switching to EZ/Simva provided greater reductions in LDL-C, total cholesterol, non-HDL-C and apolipoprotein B and higher target attainment in patients on prior statin treatment, regardless of potency, although patients treated with higher potency statins prior to randomization experienced greater between treatment differences in favor of EZ/Simva.", 
    "58": "Registered at ClinicalTrials.gov: NCT00479713.", 
    "59": "To assess whether associations of circulating lipoprotein-associated phospholipase A₂ (Lp-PLA₂) with vascular disease are independent of other risk factors.", 
    "60": "Lp-PLA₂ activity and mass, lipids and other characteristics were measured at baseline in 19,037 individuals at high risk of vascular disease in a randomized trial of simvastatin with 5-year average follow-up.", 
    "61": "Lp-PLA₂ activity and mass were correlated with each other (r = 0.56), lipids and other vascular risk factors. The moderate association of Lp-PLA₂ activity with occlusive coronary events (n = 2531) in analyses adjusted for nonlipid factors (hazard ratio per 1 SD [HR] 1.11, 95% CI 1.06-1.15) became nonsignificant after further adjustment for apolipoproteins (HR 1.02, 0.97-1.06). Such adjustment also attenuated HRs with Lp-PLA₂ mass from 1.08 (1.03-1.12) to 1.05 (1.01-1.09). By contrast, the HR with apolipoprotein-B100 of 1.15 (1.10-1.19) was only slightly attenuated to 1.14 (1.09-1.19) after further adjustment for apolipoprotein A₁ and Lp-PLA₂. Age- and sex-adjusted HRs for other cardiac events (n = 1007) with either Lp-PLA₂ activity or mass were about 1.20, but HRs reduced after adjustment for nonlipid factors (activity: 1.11, 1.04-1.18; mass: 1.08, 1.02-1.15). Adjusted HRs for ischaemic stroke (n = 900) were weak and nonsignificant and for nonvascular mortality (n = 1040) were 1.01 (0.94-1.09) with activity and 1.12 (1.05-1.19) with mass. Simvastatin reduced Lp-PLA₂ levels by about one-quarter, but simvastatin's vascular protection did not vary with baseline Lp-PLA₂ concentration.", 
    "62": "Associations of Lp-PLA₂ with occlusive coronary events depend considerably on lipid levels, whereas those with other cardiac events appear to reflect confounding from cardiovascular medication and prior vascular disease.", 
    "63": "Pre-eclampsia, a pregnancy-specific multisystemic disorder is a leading cause of maternal and perinatal mortality and morbidity. This syndrome has been known to medical science since ancient times. However, despite considerable research, the cause/s of preeclampsia remain unclear, and there is no effective treatment. Development of an animal model that recapitulates this complex pregnancy-related disorder may help to expand our understanding and may hold great potential for the design and implementation of effective treatment.", 
    "64": "Here we show that the CBA/J x DBA/2 mouse model of recurrent miscarriage is also a model of immunologically-mediated preeclampsia (PE). DBA/J mated CBA/J females spontaneously develop many features of human PE (primigravidity, albuminuria, endotheliosis, increased sensitivity to angiotensin II and increased plasma leptin levels) that correlates with bad pregnancy outcomes. We previously reported that antagonism of vascular endothelial growth factor (VEGF) signaling by soluble VEGF receptor 1 (sFlt-1) is involved in placental and fetal injury in CBA/J x DBA/2 mice. Using this animal model that recapitulates many of the features of preeclampsia in women, we found that pravastatin restores angiogenic balance, ameliorates glomerular injury, diminishes hypersensitivity to angiotensin II and protects pregnancies.", 
    "65": "We described a new mouse model of PE, were the relevant key features of human preeclampsia develop spontaneously. The CBA/J x DBA/2 model, that recapitulates this complex disorder, helped us identify pravastatin as a candidate therapy to prevent preeclampsia and its related complications. We recognize that these studies were conducted in mice and that clinical trials are needed to confirm its application to humans.", 
    "66": "Patients with chronic kidney disease including renal transplant recipients (RTRs) have a markedly higher prevalence of cardiovascular disease than the general population. Many trials have established the role of statins in the prevention of cardiovascular mortality, not only by decreasing the low density lipoprotein-cholesterol levels but also by their pleotropic effects. These data from the general population may not be applicable to RTRs as these patients have different cardiovascular risk profiles. Till date, only a few prospective, randomized trials have assessed the use of statins in RTRs with regards to cardiovascular outcomes. The Assessment of Lescol in Renal Transplant trial, the largest trial so far, suggested that dyslipidemia management with statins in RTRs is associated with a significant reduction in the incidence of cardiac death and nonfatal myocardial infarction (although differences in the combined primary end point were not statistically significant). The current guidelines from National Kidney Foundation for managing dyslipidemia in RTRs recommend managing all chronic kidney disease patients as a coronary heart disease equivalent. The task group for drafting these guidelines concluded that based on the currently available evidence, additional studies may be needed in RTRs to confirm and extend the results of Assessment of Lescol in Renal Transplant trial.", 
    "67": "A few observational studies have shown the protective effect of statins on preventing ventricular tachycardia/ventricular fibrillation (VT/VF). However, the disparate study results prompt further exploration of this concept. We performed a meta-analysis to assess whether statin therapy is associated with a decrease in the incidence or recurrence of VT/VF in patients with an implantable cardioverter-defibrillator (ICD).The MEDLINE(®) and Cochrane databases were searched from 1980 to July 2009 for studies examining the effect of statins on VT/VF in recipients of ICDs. We retrieved all prospective cohort studies that examined this association. The endpoint was defined as appropriate ICD therapy for VT/VF. The quality of individual studies was assessed using the Newcastle Ottawa Scale.Seven prospective cohort studies met our inclusion criteria with a total of 2278 patients with a mean follow-up of 19.7 months. Pooled analysis of the eligible studies revealed that statin therapy was associated with a 45% reduction in the risk of developing VT/VF in recepients of ICDs [pooled odds ratio (pOR): 0.55; 95% confidence interval: 0.34-0.90; heterogeneity I(2) = 81%, P = 0.02]. In a subgroup analysis, the magnitude of the risk reduction in patients with ischemic cardiomyopathy was 54% (pOR: 0.46, P = 0.05). Sensitivity analysis including studies with higher methodological qualities alone showed a significant protective effect (pOR: 0.48, P = 0.01). There was no evidence of publication bias in the analysis.Our meta-analysis suggests an association between the use of statin and a reduction in the VT/VF occurrence in recipients of ICDs, mainly in patients with ischemic cardiomyopathy.", 
    "68": "The acute-phase response (APR) to aminobisphosphonates is triggered by activation of γδ T cells, resulting in pro-inflammatory cytokine release. Statins prevent aminobisphosphonate-induced γδ T cell activation in vitro, raising the possibility that statins might prevent the APR in vivo. The objective of this study was to determine whether fluvastatin prevents the APR to zoledronic acid in post-menopausal women. A double-blind, randomised, placebo-controlled study was conducted in 60 healthy, post-menopausal, female volunteers (mean age 60.6 ± 4.0). Volunteers received 5 mg zoledronic acid by intravenous infusion, and either three times 40 mg fluvastatin (0 hr, 24 hr and 48 hr), 40 mg fluvastatin (0 hr) plus placebo (24 hr and 48 hr), or placebo (0 hr, 24 hr and 48 hr), orally. Post-infusion symptoms were assessed by questionnaire. Changes in γδ T cell levels, pro-inflammatory cytokines (TNFα, IFNγ, IL-6) and C-reactive protein (CRP) were measured in peripheral blood at various time-points post-infusion. Zoledronic acid administration triggered increased serum levels of TNFα, IFNγ, IL-6 and CRP in ≥70% of study volunteers, whilst characteristic APR symptoms were observed in >50% of participants. Zoledronic acid also induced a transient fall in circulating Vγ9Vδ2 T cell levels at 48 hr, consistent with Vγ9Vδ2 T cell activation. Concurrent fluvastatin administration did not prevent zoledronic acid-induced cytokine release, alter circulating Vγ9Vδ2 T cell levels, nor diminish the frequency or severity of APR symptoms. In conclusion, intravenous zoledronic acid induced pro-inflammatory cytokine release and APR symptoms in the majority of study participants, which was not prevented by co-administration of fluvastatin.", 
    "69": "HMG-CoA reductase inhibitors (statins) have effects beyond lipid lowering, including immunomodulatory and anti-inflammatory properties. Statins are frequently combined with immunosuppressive agents in transplant recipients to modulate the hyperlipidemic side effects of the immunosuppressants. However, the role of statins in the immunosuppressive response that is achieved in individual patients remains to be assessed.", 
    "70": "The aim of this study was to evaluate the immunomodulatory effect of atorvastatin given alone and in combined treatment with tacrolimus and mycophenolate mofetil.", 
    "71": "Two patient groups were studied: renal transplant recipients receiving tacrolimus and mycophenolate mofetil therapy, and hypercholesterolemic patients (the control group). Fasting blood samples were taken from participants before and 1 month after atorvastatin treatment was started to study a small battery of biomarkers that are able to reflect the range of the effects of immunosuppressive therapy and atorvastatin.", 
    "72": "All patients in the study were enrolled at the Hospital Clinic of Barcelona.", 
    "73": "All patients enrolled in the study were candidates for treatment with atorvastatin because of high cholesterol levels. One group consisted of 25 stable renal transplant recipients with low-density lipoprotein (LDL) cholesterol levels above 100 mg/dL after 3 months of therapeutic lifestyle changes, according to the guidelines of the National Kidney Foundation - Kidney Disease Outcomes Quality Initiative. The other group included 25 hypercholesterolemic patients with LDL cholesterol levels above target values for the patients' overall risk, as derived from the National Cholesterol Education Program Adult Treatment Panel III criteria.", 
    "74": "Atorvastatin (Lipitor®) treatment was started at a fixed dose of 20 mg daily.", 
    "75": "The studied biomarkers were lymphocyte proliferation, intracellular adenosine triphosphate (ATP) synthesis in CD4+ T cells, intralymphocytary cytokine expression (interleukin [IL]-2, interferon [IFN]-γ), soluble cytokine production (IL-2, IFN-γ, IL-10, IL-17, and transforming growth factor-β) and regulatory T (T(reg)) cells.", 
    "76": "Atorvastatin proved to be an immunomodulatory agent, significantly decreasing lymphocyte proliferation by 15% (p = 0.001), increasing ATP levels by 16% (p = 0.0004), and showing a trend toward increasing T(reg) cells in hypercholesterolemic patients (p = 0.09). In the renal transplant recipients, atorvastatin therapy did not modify any of the biomarkers of immunosuppression that were studied.", 
    "77": "Atorvastatin showed immunoregulatory effects on T cells in hypercholesterolemic patients. These effects were absent in renal transplant recipients, suggesting that the beneficial effects of atorvastatin in this patient group do not relate to immunoregulation. Therefore, statin treatment cannot be considered as a means to reduce the dose of immunosuppressive agents.", 
    "78": "Much evidence supports a pivotal role for inflammation in atherosclerosis. C-reactive protein (CRP), the prototypic marker of inflammation in humans, is a cardiovascular risk marker and may also promote atherogenesis. CRP levels are increased in metabolic syndrome and hypertension and confer increased risk of cardiovascular events in patients in these subgroups. Statins have been shown to lower low-density lipoproteins and CRP independently, and reduce cardiovascular events in subjects with and without metabolic syndrome and hypertension. In this review, we focus on the results from the primary prevention statin trial, Justification for the Use of statins in Primary prevention: an Intervention Trial Evaluating Rosuvastatin (JUPITER), which showed reductions in LDL, CRP, and cardiovascular events. Post-JUPITER, the new guidelines will now need to consider recommending high-sensitivity CRP testing to intermediate-risk metabolic syndrome patients and those with hypertension and intermediate risk so that we can better identify candidates at greater risk and reduce cardiovascular burden in these subjects with statin therapy.", 
    "79": "Short-term high-dose atorvastatin administered before percutaneous coronary intervention (PCI) reduces the rate of periprocedural myocardial infarction (pMI) in high-risk patients, such as those with acute coronary syndromes and those with elevated high-sensitivity C-reactive protein. It is unknown whether short-term high-dose administration reduces the rate of pMI in patients with chronic kidney disease. Recently, we observed that in 304 patients with estimated creatinine clearance less than 60 ml/min randomized to receive 80 mg/day of atorvastatin or placebo for 48 h before elective coronary angiography and/or angioplasty, statin administration did not reduce contrast-induced nephropathy (CIN). In this post-hoc analysis, we evaluate the pMI in the subgroup of 161 patients who underwent PCI.", 
    "80": "In all patients, creatine kinase myocardial isoenzyme (CK-MB) [upper reference limit (URL) 5 ng/ml] was assessed before and at 12 and 24 h after PCI. The pMI, defined as CK-MB elevation more than three times the URL, occurred in 27 (17%) patients.", 
    "81": "The incidence of pMI was 10.4% (of 77 patients) in the atorvastatin and 23% (of 84 patients) in the placebo group (P < 0.05). Multivariate analysis identified the pretreatment with high-dose atorvastatin as an independent predictor of reduced risk of pMI [odds ratio 0.39, 95% confidence interval 0.16-0.96, P < 0.05].", 
    "82": "This post-hoc analysis shows that short-term high-dose atorvastatin administration reduced pMI in patients with renal dysfunction submitted to elective PCI, but without benefit regarding CIN prevention.", 
    "83": "Tie-2 is a member of the receptor tyrosine kinase family and is required for vascular remodeling and maintenance of mammalian vessel integrity. A number of mutations in the human TIE2 gene have been identified in patients suffering from cutaneomucosal venous malformations and ventricular septal defects. How exactly Tie-2 signaling pathways play different roles in both vascular development and vascular stability is unknown. We have generated a zebrafish line carrying a stop mutation in the kinase domain of the Tie-2 receptor. Mutant embryos lack Tie-2 protein, but do not display any defect in heart and vessel development. Simultaneous loss of Tie-1 and Tie-2, however, leads to a cardiac phenotype. Our study shows that Tie-1 and Tie-2 are not required for early heart development, yet they have redundant roles for the maintenance of endocardial-myocardial connection in later stages. Tie-2 and its ligand Angiopoietin-1 have also been reported to play an important role in vessel stability. We used atorvastatin and simvastatin, drugs that cause bleeding in wild-type zebrafish larvae, to challenge vessel stability in tie-2 mutants. Interestingly, recent clinical studies have reported hemorrhagic stroke as a side effect of atorvastatin treatment. Exposure of embryos to statins revealed that tie-2 mutants are significantly protected from statin-induced bleeding. Furthermore, tie-2 mutants became less resistant to bleeding after VE-cadherin knockdown. Taken together, these data show that atorvastatin affects vessel stability through Tie-2, and that VE-cadherin and Tie-2 act in concert to allow vessel remodeling while playing a role in vessel stability. Our study introduces an additional vertebrate model to study in vivo the function of Tie-2 in development and disease.", 
    "84": "To report a case of rhabdomyolysis in a patient receiving high-dose simvastatin after the induction of therapeutic hypothermia.", 
    "85": "A 45-year-old African American male was brought to the emergency department for a witnessed cardiac arrest. He was placed on a therapeutic hypothermia protocol and his simvastatin dose was increased from 40 to 80 mg at bedtime. Target core temperature (34 °C) was reached within 8 hours and was maintained for 24 hours. His admission creatine kinase was 965 units/L, which decreased to 153 units/L by day 4. On day 5, the patient voided a large quantity of orange-brown urine and had a dramatically increased creatine kinase (8523 unit/L) level and myoglobinuria. Statin therapy was subsequently discontinued. Creatine kinase remained elevated for 2 days, then gradually declined toward normal levels over the following week.", 
    "86": "Simvastatin undergoes extensive first-pass metabolism mediated by CYP3A4, making it susceptible to significant drug interactions. Therapeutic hypothermia has been shown to significantly reduce the clearance of CYP3A4 substrates. We attribute this patient's rhabdomyolysis to a therapy-drug interaction between the therapeutic hypothermia and the administration of high-dose simvastatin. We believe that the induced hypothermia caused a reduction in simvastatin clearance, leading to toxic plasma concentrations. According to the Naranjo probability scale, it was probable that the rhabdomyolysis was related to simvastatin use. The Horn Drug Interaction Probability Scale likewise classified the probability of a causal relationship between the potential therapy-drug interaction and the event as probable.", 
    "87": "Clinicians must be aware of the pharmacokinetic effects of therapeutic hypothermia to prevent potential drug-therapy interactions. It may be prudent to avoid the use of CYP3A4 substrates that are not essential treatments in patients undergoing therapeutic hypothermia until more information is known about their safety in this patient population.", 
    "88": "Inflammation is thought to be important in mediating the progression of chronic heart failure (CHF). Whether beneficial effects on inflammation can be achieved by statins in patients with CHF remains uncertain. This meta-analysis was conducted to determine the role of statin therapy in inflammation markers in CHF patients.", 
    "89": "Pubmed, MEDLINE, EMBASE, and EBM Reviews databases were searched for randomized controlled trials comparing statin treatment with non-statin treatment in CHF patients. Two reviews independently assessed studies and extracted data. Standardized mean differences (SMD) were calculated using random effects models.", 
    "90": "Ten studies with 6052 patients were included. Pooled analysis showed that statin therapy was associated with significant decrease in high-sensitivity C-reactive protein (SMD = -0.74, 95% CI -1.16 to -0.32; p = 0.0005) and soluble vascular cell adhesion molecule-1 (SMD = -0.49, 95% CI -0.91 to -0.08; p = 0.02). However, the beneficial effects of statin were not shown regarding interleukin-6 (SMD = -0.85, 95% CI -2.09 to 0.38; p = 0.18) and tumor necrosis factor-α (SMD = -0.13, 95% CI -0.50 to 0.25; p = 0.51). Sources of heterogeneity were not found by meta-regression analyses, whereas subgroup analyses showed that difference in age, etiology, baseline left ventricular ejection fraction, type of statins and follow-up duration might influence the effects of statins.", 
    "91": "Statin may partially suppress inflammatory markers in patients with CHF; moreover, this beneficial effect may be associated with different types of statins, treatment intervals and characteristics of patients.", 
    "92": "Hypercholesterolemia is a major risk factor for cardiovascular diseases that has been managed mostly with 3-hydroxy-3-methyl glutaryl coenzyme A reductase inhibitors (statins) that suppress de novo cholesterol synthesis in the liver. Statins also have beneficial pleiotropic effects on the atherosclerotic process that are independent of their ability to lower lipid values. However, the levels of low-density lipoprotein cholesterol (LDL-C) in most hypercholesterolemic patients at high risk for cardiovascular disease do not reach the goals proposed by guidelines even when prescribed with statins. Ezetimibe is a new lipid-lowering agent that blocks the intestinal absorption of dietary and biliary cholesterol and reduces LDL-C levels, especially when combined with statins. However, its effect on cardiovascular events remains unknown. We reviewed the effects of ezetimibe on cardiovascular diseases, in particular, vascular endothelial function, which is initially impaired during the atherogenetic process and is an important predictor of cardiovascular events. The simultaneous inhibition of cholesterol synthesis by statin and of cholesterol absorption by ezetimibe might retard the atherogenetic process. These effects are considered to be mainly mediated by lipid lowering. However, further studies should elucidate the mechanism of the anti-atherosclerotic effects induced by ezetimibe; for instance, whether or not it directly affects atherogenesis independently from its lipid-lowering effects.", 
    "93": "Ezetimibe is a potent inhibitor of cholesterol absorption that has been approved for the treatment of hypercholesterolemia. Statin, 3-hydroxy-3 methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, is an inhibitor of cholesterol synthesis. Statin is the first-choice drug to reduce low-density lipoprotein (LDL)-cholesterol for patients with hypercholesterolemia, due to its strong effect to lower the circulating LDL-cholesterol levels. Because a high dose of statins causes concern about rhabdomyolysis, it is sometimes difficult to achieve the guideline-recommended levels of LDL-cholesterol in patients with high LDL-cholesterol treated with statin monotherapy. Ezetimibe has been reported to reduce LDL-cholesterol safely with both monotherapy and combination therapy with statins. Ezetimibe is especially expected to be the best pharmacological option for the treatment of patients unable to achieve LDL-cholesterol goals with statins. Reactive oxygen species (ROS) are produced at low levels to maintain physiological redox balance. Oxidative stress results when ROS production exceeds the ability of cells to detoxify ROS. Overproduction of ROS damages cellular components, including lipids, leading to decline in physiological function and cell death. Oxidative stress exacerbates atherosclerosis, the major risk factor for coronary artery disease and ischemic stroke, at every step involves the accumulation of oxidized LDL in the arteries, leading to foam cell formation, plaque development, and plaque rupture. This review focuses on the recent findings of ezetimibe-related atheroprotective effects in vasculature. Moreover, known and proposed mechanisms of how ezetimibe could improve ROS-induced pro-atherosclerotic conditions in vasculature are discussed; these effects may help to explain the mechanisms by which ezetimibe may protect vascular from atherosclerosis.", 
    "94": "Atherosclerosis is an inflammation-based complex vascular disorder which causes coronary artery disease, stroke and peripheral artery disease. Its pathophysiological process consists of endothelial dysfunction, monocyte adhesion to endothelial cells, lipid and inflammatory cell accumulation in the vascular wall, and migration and proliferation of smooth muscle cells. Both hyperlipidemia and inflammation are profoundly involved in each step. Cholesterol lowering by HMG-CoA reductase (statin) is beneficial for treating atherosclerotic coronary artery disease and stroke, together with reducing a surrogate-marker of inflammation, C-reactive protein (CRP). Another recently established cholesterol lowering tool using an intestinal cholesterol absorption inhibitor, ezetimibe, has been applied for clinical treatment of hypercholesterolemia for several reasons. First, hypercholesterolemia is associated with increased intestinal cholesterol absorption. Second, low cholesterol absorption prevents cardiovascular events. Third, cholesterol metabolism analysis provides evidence that the long-term use of statin increases cholesterol absorption. In terms of low-density lipoprotein cholesterol (LDL-C) and CRP reductions, the more powerful effect of ezetimibe has been seen when the agent is combined with statins. However, the effect of ezetimibe monotherapy on CRP reduction has not been well defined. This review provides information on recently described clinical trials of ezetimibe monotherapy, stain monotherapy, and combined therapy for LDL-C lowering and vascular inflammation.", 
    "95": "Hypercholesterolemia contributes to cardiovascular diseases, but its direct effect on lung is little known. 3-Hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) have been shown to exert numerous effects that are dependent and independent of their cholesterol-lowering property. The authors hypothesized that atorvastatin would attenuate hypercholesterolemia-induced lesion in lung. Fifteen rabbits were randomly divided into control group, high-cholesterol forage group, and atrovastatin treatment group. Body weight and blood lipid were measured. All lung tissue and pulmonary arteries were collected for histopathology and immunohistochemistry. Alveolar macrophages (AMs) were cultured and activation of nuclear factor (NF)-κB was detected. Concentrations of interleukin (IL)-6 were measured in serum, bronchoalveolar lavage fluid (BALF), and culture supernatants of AMs. Total cholesterol (TC) and low-density lipoprotein cholesterol (LDL-C) of high-cholesterol forage group were higher than control group (P < .05). There were infiltrating of AMs and lymphocytes in lung tissue of high-cholesterol forage group. NF-κB activity in AMs and concentrations of IL-6 in serum, BALF, and culture supernatants of AMs were higher than those of control group (P < .01), and so were all vascular remodeling indexes. TC and LDL-C and other indexes of atrovastatin treatment group were decreased (P < .05). Hypercholesterolemia induced pulmonary inflammatory Infiltration and vascular remodeling. Atorvastatin attenuated inflammatory infiltration and vascular remodeling in lung of hypercholesterolemia rabbits.", 
    "96": "Locally injected simvastatin (SIM) has been shown to induce bone growth in rat models. The purpose of this study is to evaluate the effects of locally injected simvastatin in several human-like clinical situations in a beagle dog model.", 
    "97": "Four beagle dogs completed the study and were used in a split-mouth design. Dehiscence defects of 5 × 3 mm were created bilaterally on the lateral aspect of the mandibular second premolar (PM2) mesial roots including removal of root cementum. At the same surgery, porous hydroxyapatite-collagen grafts with resorbable membranes with or without 10-mg SIM were placed buccal to the mandibular first molars (M1). One week later, three weekly local injections of 10-mg SIM in ethanol and contralateral ethanol alone were initiated at three sites through the buccal mucosa: 1) 6 mm apical to the cemento-enamel junction (CEJ) of the maxillary fourth premolar (PM4; thin bone over root); 2) 6 mm apical to the CEJ of PM2 (dehiscence defect); and 3) 10 mm distoapical to the CEJ of the maxillary canine (edentulous ridge). Dogs were euthanized 2 months after the final injections. Block sections were harvested and specimens were decalcified and stained with hematoxylin and eosin. Histomorphometry was performed using digitized photographs and analyzed with distribution-free rank tests.", 
    "98": "Regarding M1, the distance between CEJ and the alveolar crest was significantly more coronal in the SIM group (P = 0.038). Regarding the edentulous ridge, the width of new bone was significantly greater in SIM injection specimens (P = 0.0164). Regarding PM2, buccal bone in the dehiscence defects lacking periosteum was not augmented in the SIM group. Regarding PM4, the total width of bone 5 mm apical to the coronal height of contour (thin buccal bone covering the root) was significantly wider on the SIM side (SIM, 0.63 ± 0.53 mm; contralateral ethanol alone, 0.25 ± 0.19 mm; P = 0.0098).", 
    "99": "Locally injected SIM has the ability to induce modest amounts of new bone formation in closed injection sites over a periosteal surface.", 
    "100": "The prognosis of symptomatic intracranial artery stenosis (SIAS) by medical treatment is poor. Percutaneous balloon angioplasty (PTA) or stenting is effective for SIAS. However, recently, aggressive medical intervention (AMI) has progressed and some drugs have been reported to improve stenosis or prevent the progression of stenosis. We describe a case where combination of PTA and the AMI improved symptomatic basilar artery stenosis with a tortuous access route.", 
    "101": "A 78-year-old man was admitted to our hospital suffering from acute brain infarction due to severe basilar artery stenosis. The AMI including cilostazol, statin, and eicosapentaenoic acid failed to prevent recurrence of the brain infarction. We performed PTA and 45% of the residual stenosis remained. We continued the AMI and the stenosis improved to 30% after 3 months.", 
    "102": "PTA with minimal risk should be considered for SIAS resistant to AMI. Even if residual stenosis remains, continuation of AMI may prevent recurrence of a brain infarction. The strategy of a combination of PTA with minimal risk and AMI may result in a better prognosis for SIAS.", 
    "103": "Higher intake of monounsaturated fat may raise high-density lipoprotein (HDL) cholesterol without raising low-density lipoprotein (LDL) cholesterol. We tested whether increasing the monounsaturated fat content of a diet proven effective for lowering LDL cholesterol (dietary portfolio) also modified other risk factors for cardiovascular disease, specifically by increasing HDL cholesterol, lowering serum triglyceride and further reducing the ratio of total to HDL cholesterol.", 
    "104": "Twenty-four patients with hyperlipidemia consumed a therapeutic diet very low in saturated fat for one month and were then randomly assigned to a dietary portfolio low or high in monounsaturated fatty acid for another month. We supplied participants' food for the two-month period. Calorie intake was based on Harris-Benedict estimates for energy requirements.", 
    "105": "For patients who consumed the dietary portfolio high in monounsaturated fat, HDL cholesterol rose, whereas for those consuming the dietary portfolio low in monounsaturated fat, HDL cholesterol did not change. The 12.5% treatment difference was significant (0.12 mmol/L, 95% confidence interval [CI] 0.05 to 0.21, p = 0.003). The ratio of total to HDL cholesterol was reduced by 6.5% with the diet high in monounsaturated fat relative to the diet low in monounsaturated fat (-0.28, 95% CI -0.59 to -0.04, p = 0.025). Patients consuming the diet high in monounsaturated fat also had significantly higher concentrations of apolipoprotein AI, and their C-reactive protein was significantly lower. No treatment differences were seen for triglycerides, other lipids or body weight, and mean weight loss was similar for the diets high in monounsaturated fat (-0.8 kg) and low in monounsaturated fat (-1.2 kg).", 
    "106": "Monounsaturated fat increased the effectiveness of a cholesterol-lowering dietary portfolio, despite statin-like reductions in LDL cholesterol. The potential benefits for cardiovascular risk were achieved through increases in HDL cholesterol, further reductions in the ratio of total to HDL cholesterol and reductions in C-reactive protein. (ClinicalTrials.gov trial register no. NCT00430430.).", 
    "107": "To investigate the effect of atorvastatin therapy on inflammation, disease activity, endothelial dysfunction, and arterial stiffness in patients with rheumatoid arthritis (RA).", 
    "108": "This study included 30 patients with early RA, randomly divided into 2 groups. Group 1 (n = 15) received methotrexate (MTX; 0.2 mg/kg/week; mean (15.5 ± SD 1.3) plus prednisone (10 mg/day). Group 2 (n = 15) received MTX and prednisone with the same previous doses plus atorvastatin therapy (40 mg/day). Ten healthy individuals of similar age and sex served as controls. Disease activity, lipid profile, serum malondialdehyde (MDA), tumor necrosis factor-α (TNF-α), resistin, adiponectin, and brachial artery flow-mediated dilation (FMD) were measured before and after 6 months of treatment.", 
    "109": "Atorvastatin combined with MTX therapy significantly reduced serum total cholesterol, low-density lipoprotein cholesterol, and triglycerides, and increased high-density lipoprotein cholesterol (p < 0.001). Disease activity variables, serum MDA, TNF-α, resistin, adiponectin, and FMD were significantly improved by the drug combinations (p < 0.001).", 
    "110": "Atorvastatin therapy in patients with RA reduced disease activity and conventional and novel vascular risk factors that promote the atheromatous lesion. Therapy was also associated with concomitant improvement in endothelial function.", 
    "111": "The leading cause of perioperative morbidity and mortality after major noncardiac surgery is cardiovascular complications. Clinical trials of lipid-lowering 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) have shown improved cardiovascular outcomes; therefore, statins have become a mainstay in the prevention of cardiovascular disease. Retrospective trials and a small number of prospective randomized trials indicate that statin use may be beneficial during the perioperative period. In addition to the effects on serum lipid levels, statins influence inflammatory, thrombotic, and vasodilatory cellular pathways; and thus, their beneficial effects are not limited to patients with hypercholesterolemia. This review will (1) examine the evidence for using perioperative statin therapy in the noncardiac surgical patient (2) explore the possible consequences of statin withdrawal, and (3) revisit the evidence for the safety of statin use. Further studies are still needed to establish the optimal dosage as well as timing and length of statin therapy perioperatively.", 
    "112": "To examine a case of heterozygous familial hypercholesterolemia (HeFH) in a primary care setting and to review the epidemiology, pathophysiology, etiology, and treatment guidelines to reduce the mortality related to this disease process.", 
    "113": "Findings from the history, physical exam, and laboratory results of a young French Canadian male presenting to a primary care office. Evidence-based literature search included Ovid MEDLINE, PubMed, National Lipid Association, and e-medicine website.", 
    "114": "Familial hypercholesterolemia is a serious and common genetic disorder that results in premature atherosclerosis. Early screening, detection, and treatment are vital in order to reduce the associated morbidity and mortality.", 
    "115": "Clinicians need to understand hypercholesterolemia and the atherogenic process. Physical exam and laboratory findings are key to the early identification and intervention for children and adults at risk for early cardiovascular disease.", 
    "116": "This study focuses on experimental analysis and corresponding mathematical simulation of in vitro HUVECs (human umbilical vein endothelial cells) proliferation in the presence of various types of drugs.", 
    "117": "HUVECs, once seeded in Petri dishes, were expanded to confluence. Temporal profiles of total count obtained by classic haemocytometry and cell size distribution measured using an electronic Coulter counter, are quantitatively simulated by a suitable model based on the population balance approach. Influence of drugs on cell proliferation is also properly simulated by accounting for suitable kinetic equations.", 
    "118": "The models' parameters have been determined by comparison with experimental data related to cell population expansion and cell size distribution in the absence of drugs. Inhibition constant for each type of drug has been estimated by comparing the experimental data with model results concerning temporal profiles of total cell count. The reliability of the model and its predictive capability have been tested by simulating cell size distribution for experiments performed in the presence of drugs. The proposed model will be useful in interpreting effects of selected drugs on expansion of readily available human cells.", 
    "119": "The objective of the present investigation was to enhance the solubility and dissolution rate of atorvastatin calcium (ATR) by a solid dispersion technique using poly(ethylene glycol) 6000 (PEG 6000).", 
    "120": "Microwave energy was used to prepare an enhanced release dosage form of the poorly water soluble drug ATR with PEG 6000 as a hydrophilic carrier. After the microwave treatment, the drug and hydrophilic polymer get fused together to form a solid dispersion. An in-vivo study was performed to determine the lipid-lowering efficacy (cholesterol, high density lipoprotein and triglyceride) of the solid dispersions using a Triton-induced hypercholesterolemia model in rats.", 
    "121": "An increase in the solubility of ATR was observed with increasing concentration of PEG 6000. The optimized ratio for preparation of solid dispersions of ATR with PEG 6000 was 1:12 w/w by conventional fusion and the microwave induced fusion method. Differential scanning calorimetry and powder X-ray diffraction studies of the solid dispersions confirmed the conversion of some crystalline ATR into the amorphous form. Scanning electron microscopy images also showed conversion of some crystalline ATR into the amorphous form. The in-vitro study showed that solid dispersions increased the solubility and dissolution rate of ATR, and thus may improve its bioavailability compared with plain ATR. The solid dispersion formulation prepared by the microwave induced fusion method significantly (P<0.05) reduced serum lipid levels in phases I and II (18 h and 24 h) of the Triton test compared with plain ATR.", 
    "122": "The microwave induced fusion method could be considered as a simple, efficient method to prepare solid dispersions of ATR with significant enhancement of the in-vitro dissolution rate as well as in-vivo activity.", 
    "123": "Statins are commonly used to control hypercholesterolemia and to prevent cardiovascular diseases. Among the statins, Simvastatin is one of the most frequently prescribed statins because of its efficacy in reducing LDL lipoprotein cholesterol levels, its tolerability, and its reduction of cardiovascular risk and mortality. Conflicting results have been reported with regard to benefits (pleiotropic effects) as well as risks (adverse effects) of simvastatin on different soft and hard tissues. In the current study, Attenuated Total Reflectance-Fourier transform infrared (ATR-FTIR) spectroscopy was used to obtain detailed information about protein conformational changes due to simvastatin therapy of soft tissues namely liver, testis, sciatic nerve and hard tissues such as femur and tibia. Protein secondary structural changes were predicted by intensity calculations from second derivative spectra and neural network (NN) analysis, using the amide I band (1700-1600 cm(-1)) of FTIR spectra. Moreover, based on protein secondary structural differences, hierarchical cluster analysis was carried out in the 1700-1600 cm(-1) region. The results of our study in liver, testis and sciatic nerve tissues revealed that simvastatin treatment significantly decreased alpha helix structure and beta sheet structure at 1638 cm(-1), while increased the anti-parallel and aggregated beta sheet and random coil structures implying a simvastatin-induced protein denaturation in treated groups. Different to soft tissues, the results of hard tissue studies on femur and tibia bones revealed increased alpha helix structure and decreased anti-parallel beta sheet, aggregated beta sheet and random coil structures implying more strengthened bone tissues in simvastatin-treated groups. Finally, the simvastatin-treated and control groups for all soft and bone tissues were successfully differentiated using cluster analysis. According to the heterogeneity values in the cluster analysis of these tissues, the sciatic nerve tissue was found to be the most affected tissue from simvastatin treatment among the studied soft tissues. In addition, the high heterogeneity value implied high secondary structural difference between control and simvastatin-treated groups in tibia bone tissues. These findings reveal that FTIR spectroscopy with bioinformatic analyses such as neural network and hierarchical clustering, allowed us to determine the simvastatin-induced protein conformational changes as adverse and pleiotropic effects of the drug on different soft and hard tissues.", 
    "124": "To investigate the influence of tagging single-nucleotide polymorphisms (SNPs) within candidate genes involved in the putative anti-inflammatory effects of statins on the effectiveness of statins in reducing the risk of myocardial infarction (MI).", 
    "125": "We conducted a case-control study in a population-based registry of pharmacy records linked to hospital discharge records (PHARMO). Cases and controls were selected from within a hypercholesterolemic cohort. Cases were hospitalized for MI, whereas controls were not. Logistic regression analysis was used to investigate pharmacogenetic interactions.", 
    "126": "The study population comprised 668 cases and 1217 controls. We genotyped 84 SNPs in 24 genes. The effectiveness of statins was found to be modified by seven SNPs in three genes. Five out of six SNPs that were selected in the A disintegrin and metallopeptidase with thrombospondin motif type I (ADAMTS1) gene were associated with a modified response to statins, three of which were in strong linkage disequilibrium. The strongest interaction was found for ADAMTS1 rs402007. Homozygous carriers of the variant allele had the most benefit from statins [adjusted odds ratio (OR): 0.10, 95% confidence interval (CI): 0.03-0.35], compared with heterozygous (OR: 0.43, 95% CI: 0.24-0.51) and homozygous wildtype carriers (OR: 0.49, 95% CI: 0.32-0.57).", 
    "127": "Consistent with earlier findings, polymorphisms within the ADAMTS1 gene influenced the effectiveness of statins in reducing the risk of MI. Other pharmacogenetic interactions with SNPs in the TNFRSF1A and ITGB2 genes were established and the confirmation will be pursued in future studies.", 
    "128": "Widespread vascular calcification is a ubiquitous feature of aging and is prevalent in association with several atherosclerotic diseases. HMG-CoA reductase inhibitors (statins) have been shown to exert protective potentials against cardiovascular diseases via the lipid-lowering and/or their independent pleiotropic effects. Recently, statins have been extensively investigated as potential therapeutic agents capable of slowing the progression of vascular and valvular calcification. However, accumulating recent evidences show that there are conflicting data regarding beneficial effects of statins on progression of cardiovascular calcification. In particular, regarding coronary artery calcification, which is shown to can predict coronary events, it still remains unclear and controversial. To address the positioning of statins as therapeutic strategy for cardiovascular calcification more clearly, clinical studies by intensive therapy using statins throughout long-term period is indispensable in near future. In addition, future investigation about the detailed molecular mechanisms how statins affect calcification process in vascular cells is necessary.", 
    "129": "To determine the effects of statin treatment and omega-3 polyunsaturated fatty acid supplementation on plasma plant sterol concentrations and cholesterol synthesis in patients with type 2 diabetes.", 
    "130": "Plant sterol concentrations and lanosterol (a marker of cholesterol synthesis) were measured using a high sensitivity assay to assess the effect of double-blind daily treatment for 4 months with atorvastatin 20mg or placebo and, in a 2 × 2 factorial design, omega-3 ethyl esters 90 2g or placebo.", 
    "131": "658 patients were included in a per protocol analysis. The 4 treatment groups had similar mean [SD] age (63.5 years [11.7]), HbA(1c) (6.9% [1.1]) and diabetes duration (median 4 years [inter-quartile range 2, 8]). Atorvastatin treatment alone reduced low density lipoprotein (LDL) cholesterol by 1.4 mmol/l (44%, p<0.001), triglycerides by 0.3 mmol/l (20%, p<0.0001) and lanosterol by 0.36 μmol/l (72%, p<0.001). There was no significant placebo adjusted change in median [95% confidence intervals] total plant sterol concentrations (-0.77 μmol/l [inter-quartile range -2.13, 0.59]), although they were increased significantly with omega-3-acid EE90 treatment (3.23 μmol/l [1.28, 5.17]). There was a 27% smaller reduction in LDL cholesterol with atorvastatin treatment in low cholesterol synthesisers with high absorption, defined by changes at or above the median lanosterol and campesterol levels, respectively, compared with the obverse group (difference 0.42 mmol/l [0.21, 0.62]).", 
    "132": "Treatment with atorvastatin in type 2 diabetes did not change median total plasma plant sterol concentrations, but LDL cholesterol was reduced most efficaciously in high cholesterol synthesisers with low intestinal cholesterol absorption.", 
    "133": "Current controlled trials number ISRCTN: 76737502 (http://isrctn.org).", 
    "134": "Growing evidence indicates that statins may reduce thromboxane A(2) synthesis and thrombin generation. We investigated the relationships between thromboxane production, thrombin generation, and oxidative stress in patients receiving aspirin before and after statin administration.", 
    "135": "An open-label study was conducted in 112 men, aged 54.4 ± 7.3 years, at an increased cardiovascular risk receiving aspirin (75 mg/d). Prior to and following a 3-month simvastatin treatment (40 mg/d), we evaluated circulating thromboxane B(2) (TXB(2)), inflammatory markers, 8-isoprostane, and prothrombin fragment 1.2 (F1.2), a marker of thrombin generation, which was also measured in blood collected every 60s at the site of standardized skin incisions.", 
    "136": "Subjects (n=28) with pretreatment TXB(2) concentrations in the highest quartile (\"aspirin-resistant patients\") were more frequently current smokers and had elevated C-reactive protein (CRP), interleukin-6, 8-isoprostane, shorter bleeding time, and increased F1.2 production in a model of microvascular injury, when compared with the 3 remaining quartiles (all, p<0.001). Simvastatin decreased serum TXB(2) in the whole group (by 20%, p=0.0008). Patients in the highest quartile of the baseline TXB(2) had still higher posttreatment TXB(2), CRP, interleukin-6, and F1.2 formation following injury (all, p<0.001). Simvastatin-induced change in TXB(2) correlated with the magnitude of changes in maximum levels and the velocity of F1.2 formation (all p<0.001) but not with changes in inflammatory markers or lipid profile.", 
    "137": "The study shows that statins significantly reduce platelet TXA(2) formation in patients taking low-dose aspirin and this effect is associated with attenuated thrombin formation in response to vascular injury.", 
    "138": "Amyotrophic lateral sclerosis (ALS) is characterised by the progressive degeneration of upper and lower motor neurons. Besides motor neuron degeneration, ALS is associated with several defects in energy metabolism, including weight loss, hypermetabolism, and hyperlipidaemia. Most of these abnormalities correlate with duration of survival, and available clinical evidence supports a negative contribution of defective energy metabolism to the overall pathogenic process. Findings from animal models of ALS support this view and provide insights into the underlying mechanisms. Altogether, these results have clinical consequences for the management of defective energy metabolism in patients with ALS and pave the way for future therapeutic interventions.", 
    "139": "No-reflow after emergency percutaneous coronary intervention (PCI) for acute ST segment elevation myocardial infarction (STEMI) is related to the severe prognosis. The aim of this study was to evaluate the efficacy of Tongxinluo, a traditional Chinese medicine, on no-reflow and the infarction area after emergency PCI for STEMI.", 
    "140": "A total of 219 patients (female 31, 14%) undergoing emergency PCI for STEMI from nine clinical centers were consecutively enrolled in this randomized, double-blind, placebo-controlled, multicenter clinical trial from January 2007 to May 2009. All patients were randomly divided into Tongxinluo group (n = 108) and control group (n = 111), given Tongxinluo or placebo in loading dose 2.08 g respectively before emergency PCI with aspirin 300 mg and clopidogrel 300 mg together, then 1.04 g three times daily for six months after PCI. The ST segment elevation was recorded by electrocardiogram at hospitalization and 1, 2, 6, 12, 24 hours after coronary balloon dilation to evaluate the myocardial no-flow; myocardial perfusion scores of 17 segments were evaluated on day 7 and day 180 after STEMI with static single-photon emission computed tomography (SPECT) to determine the infarct area.", 
    "141": "There was no statistical significance in sex, age, past history, chest pain, onset-to-reperfusion time, Killip classification, TIMI flow grade just before and after PCI, either in the medication treatment during the follow up such as statin, β-blocker, angiotensin converting enzyme inhibitor (ACEI) or angiotensin receptor blocker (ARB) between two groups. There was significant ST segment restoration in Tongxinluo group compared to the control group at 6 hours ((-0.22 ± 0.18) mV vs. (-0.18 ± 0.16) mV, P = 0.0394), 12 hours ((-0.24 ± 0.18) mV vs. (-0.18 ± 0.15) mV, P = 0.0158) and 24 hours ((-0.27 ± 0.16) mV vs. (-0.20 ± 0.16) mV, P = 0.0021) reperfusion; and the incidence of myocardial no-reflow was also reduced significantly at 24-hour reperfusion (34.3% vs. 54.1%, P = 0.0031). The myocardial perfusion scores of 17 segments evaluated by static SPECT was improved significantly on day 7 and day 180 after STEMI in Tongxinluo group compared to the control group (0.61 ± 0.40 vs. 0.76 ± 0.42, P = 0.0109 and 0.51 ± 0.42 vs. 0.66 ± 0.43, P = 0.0115, respectively). There was no significant difference in severe adverse events between two groups.", 
    "142": "Tongxinluo as a kind of traditional Chinese medicine could reduce myocardial no-reflow and infarction area significantly after emergency PCI for STEMI with conventional medicine therapy.", 
    "143": "In this work the effects of Atorvastatin (liptonorm) in a dosage of 10 mg/24h during 12 months concerning the basic indicators of a lipid spectrum of blood in the patients with a metabolic syndrome are estimated. We have noticed its positive effect concerning not only the general cholesterol and cholesterol lipoproteid of low density, but also concerning thriglicerol and cholesterol lipoproteid of high density, which confirms its favorable influence on the basic indicators of a lipid spectrum in the patients with a metabolic syndrome.", 
    "144": "To date generally accepted that one of the major risk factors for cardiovascular disease (CVD) and atherosclerosis is dyslipidemia. The undoubted fact is that the liver plays an important role in the development of atherogenic dyslipidemia, and simultaneously being the target organs, which leads to the development of nonalcoholic fatty liver disease (NAFLD). NAFLD is a major risk factor for CVD, it limits the possibilities for adequate lipid-lowering therapy, increasing cardiovascular risk. In this regard, the treatment of atherogenic dyslipidemia with statins and fibrates appropriate to hepatoprotectors disposal. Hepatoprotectors choice depends on the stage of NAFLD. At the steatosis stage of the NAFLD expedient method of statins in combination with essential phospholipids. At the nonalcoholic steatohepatitis (NASH) stage of NAFLD patient should receive statin therapy combined with ursodeoxycholic acid (UDCA). Patients with high levels of hypercholesterolemia in achieving target levels of cholesterol--low lipoprotein density (LDL-cholesterol) and decrease the side effects is the best combination of statins with the cholesterol absorption inhibitor. The complex lipid-lowering therapy in patients with NAFLD should include drugs that normalize the intestinal microflora (intestinal antiseptic, pre- and probiotics).", 
    "145": "Systematised herein are the results of large-scale randomized studies, as well as own findings regarding the use of beta-adrenoblockers and statins in vascular patients. Administration of selective beta-adrenoblockers and statins appeared to decrease the cardiac-complication rate in this cohort of patients.", 
    "146": "Vascular endothelium is responsible for the secretion of several substances exerting anti-atherogenic effects. Endothelial damage is also crucial for the progress of atherosclerosis and risk factors for atherosclerosis represent crucial factors associated with endothelial dysfunction. Studies have shown that patients with cardiovascular disease are characterized by impaired endothelial function (EF). Therefore, several agents have been proposed as potential modulators of EF. Most of the available approaches include pharmaceutical agents routinely used such as statins, angiotensin converting enzyme inhibitors, antioxidants, L-arginine, insulin sensitizers or others still under investigation such as tetrahydrobiopterin or folic acid (folate). Despite of the fact that there are several strategies aiming to improve endothelial dysfunction by enhancing nitric oxide bioavailability, it is still unclear whether they could be beneficial at a clinical level.", 
    "147": "Obesity is associated with hypertension, dyslipidemia, and diabetes, but it is also an independent cardiovascular risk factor. We sought to evaluate the differences in treatment patterns and attainment of guideline-recommended targets among high-risk vascular outpatients in relation to their body mass index (BMI). The prospective Vascular Protection and Guideline Orientated Approach to Lipid Lowering Registries recruited 7,357 high-risk vascular outpatients in Canada from 2001 to 2004. We stratified the patient population into 3 groups according to their BMI: normal weight (BMI <24.9 kg/m²), overweight (BMI 25 to 29.9 kg/m²), and obese (BMI >30 kg/m²). We evaluated the rates of attainment for contemporary guideline targets of blood pressure (<140/90 or <130/80 mm Hg in the presence of diabetes) and lipids (low-density lipoprotein [LDL] <2.5 mmol/L [96.7 mg/dl] and total cholesterol [TC]/high-density lipoprotein [HDL] ratio <4.0). Of the 7,357 patients, 1,305 (17.7%) were normal weight, 2,791 (37.9%) overweight, and 3,261 (44.4%) obese, as determined by the BMI. Obese patients were younger and more likely to have hypertension and diabetes (all p <0.001 for trend). Obese patients had higher baseline blood pressure, TC, LDL cholesterol, triglyceride levels and TC/HDL ratio, and lower HDL cholesterol. Obese patients were more likely to be treated with antihypertensive agents (p = 0.002), angiotensin-converting enzyme inhibitors (p = 0.024), angiotensin receptor blockers (p <0.001), and high-dose statin therapy (p = 0.001). On multivariable analyses, obese patients were less likely to attain the blood pressure (odds ratio 0.77, 95% confidence interval 0.66 to 0.90, p = 0.001) and TC/HDL ratio (odds ratio 0.48, 95% confidence interval 0.42 to 0.55, p <0.001) targets but not the LDL targets (odds ratio 0.89, 95% confidence interval 0.78 to 1.03, p = 0.11). In conclusion, only a minority ambulatory patients at high cardiovascular risk achieved both guideline-recommended blood pressure and lipid targets, and this significant treatment gap was more pronounced among obese patients. Our findings underscore the opportunity to optimize the treatment of these high-risk patients.", 
    "148": "Higher than 80% of coronary heart disease-related mortality occurs in patients ≥65 years of age. Guidelines recommend low-density lipoprotein (LDL) cholesterol targets for these at-risk patients; however, few clinical studies have evaluated lipid-lowering strategies specifically in older adults. This multicenter, 12-week, randomized, double-blind, parallel-group trial evaluated the efficacy and safety of the usual starting dose of ezetimibe/simvastatin (10/20 mg) versus atorvastatin 10 or 20 mg and the next higher dose of ezetimibe/simvastatin (10/40 mg) versus atorvastatin 40 mg in 1,289 hypercholesterolemic patients ≥65 years of age with or without cardiovascular disease. Patients randomized to ezetimibe/simvastatin had greater percent decreases in LDL cholesterol (-54.2% for 10/20 mg vs -39.5% and -46.6% for atorvastatin 10 and 20 mg, respectively; -59.1% for 10/40 mg vs -50.8% for atorvastatin 40 mg; p <0.001 for all comparisons) and the number attaining LDL cholesterol <70 mg/dl (51.3% for 10/20 mg, 68.2% for 10/40 mg) and <100 mg/dl (83.6% for 10/20 mg; 90.3% for 10/40 mg) was significantly larger compared to those receiving atorvastatin for all prespecified dose comparisons (p <0.05 to <0.001). A significantly larger percentage of high-risk patients achieved LDL cholesterol <70 mg/dl on ezetimibe/simvastatin 10/20 mg (54.3%) versus atorvastatin 10 mg (10.9%, p <0.001) or 20 mg (28.9%, p <0.001) and ezetimibe/simvastatin 10/40 mg (69.2%) versus atorvastatin 40 mg (38.2%, p <0.001), and a significantly larger percentage of intermediate-risk patients achieved LDL cholesterol <100 mg/dl on ezetimibe/simvastatin 10/20 mg (82.1%) versus atorvastatin 10 mg (59.3%, p <0.05). Improvements in non-high-density lipoprotein cholesterol, total cholesterol, apolipoprotein B, and lipoprotein ratios were significantly greater with ezetimibe/simvastatin than atorvastatin for all comparisons (p <0.01 to <0.001). High-density lipoprotein cholesterol and triglyceride results were variable. All treatments were generally well tolerated. In conclusion, ezetimibe/simvastatin provided significantly greater improvements in key lipid parameters and higher attainment of LDL cholesterol targets than atorvastatin, with comparable tolerability.", 
    "149": "It is not well known which lesions are progressed or regressed in patients with angina pectoris who use statins. We assessed the impact of plaque components on plaque progression in patients with angina pectoris who used rosuvastatin 10 mg/day using virtual histology plus intravascular ultrasound. Sixty-six patients who underwent baseline and 9-month follow-up virtual histology plus intravascular ultrasound for nonintervened intermediate coronary stenosis were grouped according to plaque progression (increase of plaque plus media area, n = 22) or plaque regression (decrease of plaque plus media area, n = 44) at baseline minimum lumen area (MLA) site at follow-up and compared the various parameters including baseline plaque components between the 2 groups. Follow-up low-density lipoprotein cholesterol was not significantly different between the progression and regression groups (85 ± 30 vs 82 ± 24 mg/dl, p = 0.6). Baseline percent necrotic core (NC) area was significantly larger (26.1 ± 10.9% vs 17.6 ± 10.8%, p = 0.004) and baseline percent fibrofatty area was significantly smaller (8.1 ± 6.2% vs 14.2 ± 12.1%, p = 0.008) at the MLA site in the progression group compared to the regression group. Thin-cap fibroatheroma was observed more frequently in the progression group compared to the regression group (32% vs 9%, p = 0.020). Change of plaque plus media area from baseline to follow-up at the MLA site correlated with baseline percent NC area (r = 0.375, p = 0.002), baseline percent fibrofatty area (r = -0.388, p = 0.001), and baseline percent fibrotic area (r = -0.242, p = 0.050). Baseline percent NC area at the MLA site was an independent predictor of plaque progression at follow-up (odds ratio 1.265, 95% confidence interval 1.069 to 1.497, p = 0.006). In conclusion, NC is associated with plaque progression in patients when low-density lipoprotein cholesterol level is around 80 mg/dl at 9-month follow-up in patients with angina pectoris on rosuvastatin 10 mg/day.", 
    "150": "Beta-blocker therapy is recommended after ST-segment elevation acute myocardial infarction (STEMI) in current guidelines, although its efficacy in those patients who have undergone primary percutaneous coronary intervention (PCI) has not been adequately evaluated. Of 12,824 consecutive patients who underwent sirolimus-eluting stent implantation in the J-Cypher registry, we identified 910 patients who underwent PCI within 24 hours from onset of STEMI. Three-year outcomes were evaluated according to use of β blockers at hospital discharge (349 patients in β-blocker group and 561 patients in no-β-blocker group). Patients in the β-blocker group more frequently had hypertension, low left ventricular ejection fraction (LVEF), a left anterior descending artery infarct, and statin use than those in the no-β-blocker group. No difference was observed between the β-blocker and no-β-blocker groups in mortality (6.6% vs 6.6%, p = 0.85; propensity score adjusted hazard ratio 1.10, 95% confidence interval 0.64 to 1.90, p = 0.70) or in incidence of major adverse cardiac events (all-cause death, recurrent myocardial infarction, and heart failure hospitalization, 13.5% vs 12.1%, p = 0.91; hazard ratio 1.13, 95% confidence interval 0.76 to 1.66, p = 0.53). Better outcomes were observed in the β-blocker group than in the no-β-blocker group in a subgroup of patients with LVEF ≤40% (n = 125, death 6.4% vs 17.4%, p = 0.04; major adverse cardiac events 14.5% vs 31.8%, p = 0.009). In conclusion, β-blocker therapy was not associated with better 3-year clinical outcomes in patients with STEMI who underwent primary PCI and had preserved LVEF.", 
    "151": "To evaluate the effect of statin pretreatment on prognosis of octogenarian patients with coronary heart disease with percutaneous coronary intervention (PCI).", 
    "152": "A total of 90 patients aged at 85 years old and over with coronary heart disease (CAD) undergoing stenting were enrolled. The duration of statin, hospitalization and one-year clinical follow-up outcome including all-cause mortality, major adverse cardiac event (MACE), stroke and other major hemorrhages were collected and analyzed.", 
    "153": "Among these patients, 33 (36.7%) received a statin pre-treatment for at least 2 days and 57 (63.3%) did not. Patients on a statin pre-treatment were more likely to have hypertension, hyperlipidemia and a history of myocardial infraction and PCI. The procedure characteristics were similar between two groups. Despite the higher risk profile, the patients on a statin pre-treatment had a lower hospitalization MACE rate (3.0% vs 10.5%, P = 0.05). However, at one year, the patients on a statin pre-treatment had a similar MACE rate (6.1% vs 3.8%, P = 0.07) as the other group.", 
    "154": "The statin pretreatment in octogenarian CAD patients with PCI may be associated with a reduced hospitalization MACE rate.", 
    "155": "The authors sought to explore the effect of low-dose atorvastatin on endothelial function in normocholesterolemic patients with type 2 diabetes mellitus without evidence of coronary disease. Sixty patients with type 2 diabetes mellitus, normal serum cholesterol, and normal exercise test results were enrolled. Initial assessment was performed by measurement of the brachial artery diameter and flow velocity both at baseline and after induced hyperemia. Patients were randomly assigned to receive either atorvastatin 10 mg daily for 4 weeks (atorvastatin group=30 patients) or matched placebo for the same period (placebo group=30 patients). Follow-up assessment of the brachial artery diameter and flow velocity (both baseline and hyperemic) was performed after 4 weeks. Initially, no significant difference was found between the two groups regarding brachial artery diameter or flow velocity, both at baseline and at peak hyperemia (P>.05 for all). At follow-up, there was a significantly higher flow velocity at baseline (P<.05) and a significantly higher percent increase of brachial artery diameter (from baseline to peak hyperemia) in the atorvastatin group (P<.05). In patients with type 2 diabetes mellitus and normal serum cholesterol without evidence of coronary disease, low-dose atorvastatin improves endothelial function.", 
    "156": "Atrial fibrillation is the most common arrhythmia in clinical practice. Ion channel blocking agents are often characterized by limited long-term efficacy and several side effects. In addition, ablative invasive procedures are neither easily accessible nor always efficacious. The \"upstream therapy,\" which includes angiotensin-converting enzyme inhibitors, aldosterone receptor antagonists, statins, glucocorticoids, and ω-3 poly-unsaturated fatty acids, targets arrhythmia substrate, influencing atrial structural and electrical remodeling that play an essential role in atrial fibrillation induction and maintenance. The mechanisms involved and the most important clinical evidence regarding the upstream therapy influence on atrial fibrillation are presented in this review. Some open questions are also proposed.", 
    "157": "Lipid-lowering therapy with a statin not only powerfully lowers cholesterol but also exerts anti-inflammatory effects by decreasing serum C-reactive protein (CRP). Since an angiotensin II, type-1 receptor antagonist (ARB) also decreases CRP levels, the add-on effect of statins on CRP may be worth exploring. We determined the effect of pitavastatin on serum levels of highly sensitive CRP (hs-CRP) in 30 patients with hypercholesterolemia undergoing treatment with anti-hypertensive medication including ARBs. Pitavastatin, 2 mg daily, was given. The control group consisted of hypertensive patients without hyperlipidemia. The low-density lipoprotein cholesterol (LDL-C), high-density lipoprotein cholesterol (HDL-C), and hs-CRP were measured at baseline, 1, 3, 6, and 12 months after treatment. For the atherosclerotic index, LDL-C/HDL-C ratios at 12 months were calculated. The LDL-C level was markedly reduced at 1 month and thereafter. The baseline level of hs-CRP in the hyperlipidemia group was significantly higher than that in the control group (1.647 ± 0.210 mg/L vs. 0.666 ± 0.097 mg/L p < 0.0001). After 3 months, the percentage of reduction of hs-CRP was significantly higher than that in the control group. The absolute values of hs-CRP were significantly decreased to a level similar to the control group, and the hs-CRP in both groups was remained at the same level for 12 months. Although the LDL-C/HDL-C ratios of the pitavastatin group was significantly reduced from 3.3 to 1.8, those of the control group were not changed. In conclusion, pitavastatin was found to have powerful anti-inflammatory, add-on effects over the similar effects of ARB as assessed by hs-CRP.", 
    "158": "Alzheimer's disease (AD) is a progressive neurodegenerative disorder leading to slow neuronal loss in several brain regions. It is characterised by the presence of cerebral senile plaques comprised of aggregated amyloid-β peptides. Transcriptional regulation of the γ-secretase complex, which cleaves the β-amyloid precursor protein to produce Aβ-peptides, could modulate the pathological phenotype of AD patients. This study investigates whether rosuvastatin, an HMG-CoA reductase inhibitor, modulates the expression of genes involved in the function of the γ-secretase complex, in a human cellular model for Aβ peptide accumulation. In particular, we analysed the effect of the statin combined with apoptotic induction. Experimental apoptosis was induced by thapsigargin treatment, a drug that depletes intracellular calcium stores via inhibition of the calcium ATPase pump. Notably, systemic calcium dysregulation accompanies almost all of the brain pathology processes observed in AD. We found differential transcriptional regulation of some γ-secretase cofactors relative to rosuvastatin treatment, in cells expressing Swedish mutant APP. Interestingly, this statin down-regulated the transcription of some enzyme cofactors, similar to treatment with thapsigargin. However, rosuvastatin neither affected the basal Aβ levels nor counteracted APP processing or Aβ over-production triggered by the thapsigargin. Our results provide evidence that rosuvastatin alters gene expression of the γ-secretase complex without affecting enzyme activity.", 
    "159": "The binding of the reductase inhibitor drug fluvastatin, hydroxy-3-methylglutaryl coenzyme A, with the hydrophilic ι- or λ-carrageenan polymers, serving as potential controllers of the drug's release rate, have been studied at the density functional level of theory with the B3LYP exchange correlation functional. Three low energy conformers of fluvastatin have been calculated. The vibrational spectroscopic properties calculated for the most stable conformer were in satisfactory agreement with the experimental data. A series of hydrogen bonded complexes of the most stable conformer of fluvastatin anion with low molecular weight models of the polymers have been fully optimized. In almost all, intermolecular H-bonds are formed between the sulfate groups of ι- or λ-carrageenan and fluvastatin's hydroxyls, resulting in a red shift of the fluvastatin's O - H stretching vibrations. Cooperative intramolecular H-bonds within fluvastatin or ι-, λ-carrageenan are also present. The BSSE and ZPE corrected interaction energies were estimated in the range 281-318 kJ mol⁻¹ for ι-carrageenan - fluvastatin and 145-200 kJ mol⁻¹ for λ-carrageenan - fluvastatin complexes. The electron density (ρ (bcp)) and Laplacian (∇²ρ (bcp)) properties at critical points of the intermolecular hydrogen bonds, estimated by AIM (atoms in molecules) calculations, have a low and positive character (∇²ρ(bcp) > 0), consistent with the electrostatic character of the hydrogen bonds. The structural and energetic data observed, as well as the extent of the red shift of the fluvastatin's O - H stretching vibrations upon complex formation and the properties of electron density show a stronger binding of fluvastatin to ι- than to λ-carrageenan.", 
    "160": "Glaucoma is a group of eye diseases causing irreversible optic nerve damage. This review presents 4 elements of future glaucoma treatment strategies: baroprotection, vasoprotection, neuroprotection and gene therapy. New baroprotection includes compounds that alter the actin cytoskeleton (rho-kinase inhibitors, latrunculin, cytochalasin), new drugs that enhance aqueous outflow via the trabecular meshwork (statins, steroid antagonists) and via the uveoscleral route (EP2 agonists, 5-HT2 agonists), as well as new classes of components that suppress aqueous humor formation (cannabinoids). Vasoprotection includes blocking reperfusion injury (NOS-2 inhibitors, endothelin blockers, MMP-9 inhibitors). Concerning neuroprotection antiamyloids antibodies, erythropoietin and caspase inhibitors are discussed. Gene therapy may target various effectors: the trabecular meshwork (cytoskeleton regulatory proteins, miocyllin, MMPs), the ciliary body epithelium (genes modifying aqueous humor production, neuropeptides), the ciliary body cells (MMPs, genes of local PGs biosynthesis, ciliary muscle relaxants), the retinal ganglion cells (neurotrophin genes, anti-apoptotic genes), Müller cells (neurotrophins, GLAST) and conjunctiva (gene of chloramphenicol acetyltransferase, inhibitor p21). Experimental studies on the graft mesenchymal stem cells and mature retinal cells to replace the dead retinal ganglion cells are advanced. Immunotherapy, offering a vaccination, providing protection against loss of retinal ganglion cells, has been investigated.", 
    "161": "Studies have shown that HMG-CoA reductase inhibitors possess anti-inflammatory properties, for example, decreasing serum levels of proinflammatory cytokines (e.g., TNF-α, IL-1β, and IL-6) or decreasing the activity of numerous effector mechanisms. However, they also may influence the immune system by affecting a wide range of regulatory actions, for example, Treg- and Th2-type response activation as well as Th1 and Th17 response diminishing. These features provide the rationale for potential application of statins in treating chronic inflammatory diseases and other disorders with the involvement of the immune system. This article seeks to review the immunomodulatory actions of statins and their possible implementation in treating rheumatoid arthritis, multiple sclerosis, and other autoimmune disorders in humans.", 
    "162": "Diabetic neuropathy is one of the most common complications of diabetes and causes various problems in daily life. Several investigations have noted that many factors in the spinal cord are involved in the symptoms of painful diabetic neuropathy, and there are very few effective therapeutic regimens. In the present study, we sought to elucidate the role of the RhoA/Rho kinase (ROCK) pathway in thermal hyperalgesia in diabetic mice. The intracellular localization of RhoA and the expression of eNOS were measured by western blotting. Thermal hyperalgesia was assessed by the tail-flick test and mechanical allodynia was assessed by automated von Frey filament test in streptozotocin(STZ)-induced diabetic mice. The spinal cord of STZ-treated diabetic mice showed increased membrane-bound RhoA compared to non-diabetic control. Treatment with the RhoA inhibitor exoenzyme C3, Clostridium botulinum, and the ROCK inhibitor Y27632 attenuated thermal hyperalgesia and mechanical allodynia in diabetic mice. Moreover, daily treatment with simvastatin attenuated all of those changes in diabetic mice. The expression of eNOS and NO metabolite contents in the spinal cord was decreased in diabetic mice, and these changes were normalized by treatment with simvastatin. The present results show that HMG-CoA reductase inhibitors have an inhibitory effect on thermal hyperalgesia in diabetic mice, which is mediated by an increase in NO production through the inhibition of RhoA/ROCK pathways. These results suggest that ROCK inhibitors and HMG-CoA inhibitors may be attractive compounds to relieve the symptoms of painful diabetic neuropathies.", 
    "163": "To explore the effect of early statin therapy (atorvastatin and simvastatin) on mortality in patients with non-ischemic dilated cardiomyopathy.", 
    "164": "A retrospective study was conducted at a single center. A total of 315 patients with non-ischemic dilated cardiomyopathy, admitted into our hospital from January 2002 to December 2008, were enrolled. The association of statin therapy at the initial hospitalization with all-cause mortality was evaluated. The median follow-up period was 45.1 months.", 
    "165": "By the single-factor analysis, we found that the follow-up mortality was 17.2% in statin group and it was significantly lower than 37.4% of non-statin users (P = 0.003); in patients with worsening cardiac function NYHA III - IV, the mortality of statin group was 17.2% while a much higher mortality of 47.4% was found in non-statin users (P = 0.003); in patients with NYHA I - II, no significant difference was found in mortality between two groups. By the multi-factor analysis adjusting for age, gender, history of hypertension, diabetes mellitus, current cigarette smoking, high-density lipoprotein cholesterol, low-density lipoprotein cholesterol, left ventricular ejection fraction, NYHA functional class, use of angiotensin-converting enzyme inhibitor, β blocker, aldosterone, other diuretics, digoxin and calcium channel blocker, we found the relative risk (RR) of death in statin use was 0.352 (95%CI 0.135 - 0.920, P = 0.033). In patients with NYHA III - IV, the relative death risk of statin therapy was 0.250 (95%CI 0.081 - 0.778, P = 0.017).", 
    "166": "Early treatment of atorvastatin or simvastatin is closely correlated with the reduction of mortality in non-ischemic dilated cardiomyopathy patients, especially in those with severe heart failure. And the correlation is independent of the lipid-lowering effects of statins, ACEI and β-blocker therapy.", 
    "167": "This study was designed to explore the function of ATP binding cassette transporter 1 (ABCA1) and Apolipoprotein A-I (ApoA-I) in cholesterol reverse transportation (RCT), the influence of lovastatin and rosiglitazone on the concentration of cholesterol (CHO) in THP-1 (human monocytic leukemia cell line) derived foam cells.", 
    "168": "LDL from healthy volunteers was obtained by density-gradient ultracentrifugation and was oxidized by incubation with Cu2+ and ox-LDL was identified.Macrophages were induced from THP-1 cell by phorbol ester (PMA). Models of foam cells were built by incubating macrophages with oxLDL. The effect of lovastatin and rosiglitazone on ABCA1 protein expression in THP-1 cell line derived macrophage were detected by western blot. Foam cells were divided into 9 groups: control, ApoA-I, lovastatin, rosiglitazone lovastatin+ApoA-I, rosiglitazone+ApoA-I, ABCA1 monoclonal antibody pretreatment+ApoA-I, ABCA1 monoclonal antibody pretreatment+lovastatin+ApoA-I, ABCA1 monoclonal antibody pretreatment+rosiglitazone+ApoA-I. The concentration of intracellular CHO in each group was detected by using cholesterol kit.", 
    "169": "As compared with control group, there are no big differences of CHO concentration within the cell of group lovastatin, rosiglitazone, and each ABCA1 monoclonal antibody pretreatment group (P>0.05), but the CHO concentration within the cells of group ApoA-I, lovastatin+ApoA-I, rosiglitazone+ApoA-I decreased obviously as compared with the control (P<0.05), and CHO concentration in group rosiglitazone+ApoA-I have a further decrease than the former two groups (P<0.05).", 
    "170": "CHO concentration can be decreased in foam cells by cooperation of ABCA1 and ApoA-I mediate cholesterol efflux. Rosiglitazone can enhance this procedure in THP-1 macrophages derived foam cells which means that they can promote ABCA1 mediated cholesterol reverse transportation through improve ABCA1 protein expression.", 
    "171": "To describe the impact of stroke clinic on the usage of statins for secondary prevention of ischemic stroke.", 
    "172": "Data about the demography, social economic status, personal histories, blood lipid profiles, and the status of the usage of statins from 568 serial ischemic stroke patients were retrospectively analysed.", 
    "173": "A total of 51.3% patients followed up in stroke clinic (306 patients) and 7.6% patients followed up in general clinic (262 patients) were treated with statins. 71.6% patients with and 44.8% patients without hyperlipidemia in stroke clinics were taking statins, which were higher than that patients in the general clinics (27.1% and 2.0% respectively). The patients in the stroke clinics with high LDL-C level (>3.4 mmol/L) were more likely to be treated with statins than those with lower level (25.6% vs 14.7%, P=0.017).", 
    "174": "The rate of statins usage is extremely low in stroke patients followed up in a general clinic, but it can been improved greatly in a stroke clinic. Stroke clinic can narrow the gap between the clinical practice and the guideline for secondary prevention of ischemic stroke.", 
    "175": "Many studies have reported the positive effect on bones of statins that inhibit the action of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase and suppress hepatic cholesterol biosynthesis. Recent data suggest that statins used in the treatment of hypercholesterolemia decrease fracture risk and increase bone mineral density (BMD). Aromasin (an aromatase inhibitor) is an effective and well-tolerated drug used in endocrine therapy for the treatment of hormone-sensitive early breast cancer in postmenopausal patients. It has a catabolic effect on the skeletal system and can therefore significantly increase the incidence of fractures. Our study aims to determine the effects of Aromasin and simvastatin plus Aromasin on the BMD in an ovariectomized rat model.", 
    "176": "In total, 27 female Sprague Dawley rats were subjected to a bilateral oophorectomy. One month after the oophorectomy, the rats were divided into the following 3 groups: (1) The control group, in which water was administered; (2) the Aromasin group in which Aromasin was administered orally; and (3) the Aromasin plus simvastatin group in which a combination of Aromasin and simvastatin was administered orally. The BMD of the lumbar spine (L1-L5) and left femoral bone was measured using dual-energy X-ray absorptiometry (DXA) 1 month after the ovariectomy and 3 months after treatment began. Blood was drawn at the time of oophorectomy and 3 months after treatment began to check the levels of calcium, phosphorus, and alkaline phosphatase (alk-ptase).", 
    "177": "In the Aromasin plus simvastatin group, the BMD of both the lumbar spine (p=0.003) and the left femoral bone (p=0.001) increased significantly after 3 months of treatment. In comparison with the Aromasin group, the Aromasin plus simvastatin group showed a significant increase in the BMD of both the lumbar spine and the left femoral bone (p=0.04 and p=0.005 respectively). In the Aromasin group, the BMD of the left femoral bone (p=0.01) and that of the lumbar spine both decreased significantly (p=0.001). The calcium, phosphorus, and alk-ptase levels were not significantly different among the 3 groups.", 
    "178": "In the Aromasin group, catabolic effects on the skeletal system were observed. In the Aromasin plus simvastatin group, the BMD significantly increased. Thus statins may have therapeutic application in the treatment of osteoporosis using Aromasin since they can counterbalance the adverse effects of this drug.", 
    "179": "To evaluate the efficacy of intensive lipid lowering with higher-dose statins.", 
    "180": "Meta-analysis of seven randomized controlled trials comprising 50,972 participants.", 
    "181": "Mean follow-up was 3.1 years with mean age 63 years. Final LDL-C levels in intensive lipid-lowering group were 1.42-2.07 mmol/l compared to 2.1-3.5 mmol/l in the less intensive or control group. The intensive arm had significantly lower risks for stroke OR 0.80 (95% CI 0.71-0.89); major coronary events OR 0.74 (95% CI 0.65-0.83); cardiovascular disease (CVD) or coronary heart disease (CHD) deaths OR 0.84 (95% CI 0.74-0.95). Significantly higher liver enzyme abnormalities occurred in intensive group* (OR 3.96; 95% CI 2.08-7.53), but it was not associated with drug discontinuations (OR 1.20; 95% CI 0.88-1.64).", 
    "182": "In those at high risk of cardiovascular events, intensive lipid lowering with statins to LDL-C level <2.1 mmol/l significantly reduces risk of stroke, major coronary events and CVD or CHD deaths compared to LDL-C level ≥ 2.1 mmol/l. [*Correction added on 11 January 2011 after first online publication on 27 October 2010. The phrase, \"Significantly higher liver enzyme abnormalities occurred in less intensive group\", was amended to \"Significantly higher liver enzyme abnormalities occurred in intensive group\".].", 
    "183": "Fabry's disease is a consequence of the deficiency of lysosomal alpha-galactosidase A, which gives rise to excessive depositing of glycosphingolipids in endothelial cells, smooth muscle cells in vessels, podocytes, neurons, etc. The symptoms begin in childhood, with neuropathic pain, and progress towards kidney and heart failure, as well as cerebro-vascular accidents from the third decade of life onwards.", 
    "184": "This review presents the changes in the pathophysiological concepts that have been acquired in the nine years since enzyme replacement therapy started to be employed. The earlier enzyme replacement is started, the more effective it is, which thereby calls for a review of the criteria for its use in patients. Furthermore, the need for concomitant treatments is also evaluated based on the pathophysiology of the disease.", 
    "185": "The joint use of enzyme replacement therapy, antiproteinuric drugs, statins and acetylsalicylic acid must be evaluated as initial treatment in all patients with Fabry's disease.", 
    "186": "As the average human lifespan is increasing worldwide, ischemic stroke became one of the most important causes of mortality and morbidity, particularly in emerging countries. Significant decrease in the rates of first and recurrent stroke using statins has been established in large clinical trials and in systematic reviews and meta-analyses. Interestingly, observational studies reported that cholesterol levels were only weakly associated with ischemic stroke, suggesting that other potential mechanisms for vascular protection should be implicated. Indeed, beyond lipid changes, some properties of these drugs, related to inflammation, hemostasis, endothelial function, plaque stabilization, and more recently, to the mobilization of endothelial cells, have been proposed. In addition, recent meta-analysis also revealed that statins decrease systolic and diastolic blood pressure. Taken together, all these benefits can contribute for stroke prevention by statins.", 
    "187": "Progression of atherosclerosis in coronary artery disease is observed through consecutive angiograms. Prognosis of this progression in patients randomized to different treatments has not been established. This study compared progression of coronary artery disease in native coronary arteries in patients undergoing surgery, angioplasty, or medical treatment.", 
    "188": "Patients (611) with stable multivessel coronary artery disease and preserved ventricular function were randomly assigned to CABG, PCI, or medical treatment alone (MT). After 5-year follow-up, 392 patients (64%) underwent new angiography. Progression was considered a new stenosis of ≥ 50% in an arterial segment previously considered normal or an increased grade of previous stenosis > 20% in nontreated vessels.", 
    "189": "Of the 392 patients, 136 underwent CABG, 146 PCI, and 110 MT. Baseline characteristics were similar among treatment groups, except for more smokers and statin users in the MT group, more hypertensives and lower LDL-cholesterol levels in the CABG group, and more angina in the PCI group at study entry. Analysis showed greater progression in at least one native vessel in PCI patients (84%) compared with CABG (57%) and MT (74%) patients (p < 0.001). LAD coronary territory had higher progression compared with LCX and RCA (P < 0.001). PCI treatment, hypertension, male sex, and previous MI were independent risk factors for progression. No statistical difference existed between coronary events and the development of progression.", 
    "190": "The angioplasty treatment conferred greater progression in native coronary arteries, especially in the left anterior descending territories and treated vessels. The progression was independently associated with hypertension, male sex, and previous myocardial infarction.", 
    "191": "Patients with end-stage renal disease are at high risk of developing cardiovascular disease, which is characterized by early onset and rapid progression of atherosclerosis. Some analyses of large clinical trials have revealed that statins might reduce all-cause mortality and cardiovascular (CV) events in patients with chronic kidney disease (CKD). Preliminary studies have also suggested that they can reduce contrast-induced nephropathy (CIN) and the rate of loss of kidney function. However, the results concerning the efficacy and safety of statin therapy in patients with CKD, especially in those on renal replacement therapy, are still controversial.", 
    "192": "This review contains data on the atherosclerotic risk in patients with CKD; the role of statins in the reduction of CV risk in patients with CKD; the role of CIN; the effects of statins on retarding the progression of CKD; and the efficacy of statin therapy in CKD, dialysis and renal-transplant patients. We searched using the electronic databases [MEDLINE (1966 - June 2010), EMBASE and SCOPUS (1965 - June 2010), DARE (1966 - June 2010)]. Additionally, abstracts from national and international cardiovascular meetings were studied. Where necessary, the relevant authors of these studies were contacted to obtain further data. The main data search terms were: 'statin/statins', 'dialysis', 'dyslipidemia', 'hemodialysis', 'kidney disease', 'microalbuminuria', 'clinical trials', and 'renal impairment'.", 
    "193": "Readers will be acquainted with results of clinical trials, including the most recent ones (e.g., PLANETE I and II), and will be able to draw their own conclusions concerning the use of statins in CKD patients on the basis of the results of the studies presented and to compare them with the authors' suggestions presented in this review.", 
    "194": "Although the results of trials are conflicting, it is suggested that the benefits of statin use outweigh the drawbacks in patients with early-stage CKD, when the benefits can be effectively predicted. However, available large randomized clinical trials suggest a lack of efficacy in patients on renal replacement therapy.", 
    "195": "The relationship of cholesterol homeostasis and carotid intima-media thickness (cIMT) is unknown. To address this, we assessed markers of cholesterol homeostasis (serum plant sterols and cholesterol precursor concentrations as surrogate measures of cholesterol absorption and synthesis, respectively) and cIMT in a middle-aged, statin-naive population.", 
    "196": "In this prospective study of primary prevention cIMT was measured by ultrasound in 583 hospital employees aged 25-60 years without prevalent cardiovascular disease or lipid-modifying medication. The serum concentrations of plant sterols (as markers of cholesterol absorption) were measured by gas-liquid chromatography. Lathosterol serum concentrations were quantitated to assess hepatic cholesterol synthesis.", 
    "197": "cIMT correlated positively with serum cholesterol (r = 0.22, P<0.0005) and lathosterol-to-cholesterol (r = 0.18, P<0.001). In contrast, plant sterols, as markers of cholesterol absorption, showed a weak negative correlation to cIMT measurements (r = -0.18; P<0.001 for campesterol-to-cholesterol). Stratifying subjects by serum sterol levels, we found that cIMT increased continuously over quintiles of serum cholesterol (P<0.0005) and was positively associated to serum lathosterol-to-cholesterol levels (P = 0.007), on the other hand, plant sterol levels showed a weak negative association to cIMT (P<0.001 for campesterol-to-cholesterol).", 
    "198": "In this population without prevalent cardiovascular diseases or lipid-modifying medication, markers of increased endogenous cholesterol synthesis correlated positively with cIMT, while markers of cholesterol absorption showed a weakly negative correlation. These data suggest that not only total serum cholesterol levels but also differences in cholesterol homeostasis are associated with cIMT.", 
    "199": "Coronary artery disease (CAD) is a leading cause of death worldwide and in the United States it is responsible for more than 500,000 deaths each year. Genome-wide association studies (GWAS) have revealed connections between a number of common single nucleotide polymorphisms (SNPs) and CAD and other cardiovascular diseases. The p.Trp719Arg SNP in the kinesin-like family 6 (KIF6) gene has recently been reported as a potential risk factor for CAD as well as a predictor of response to statin therapy."
}