{
    "0": "Sociological work that has engaged with the issue of patient involvement in health care suggests it needs to be recognised that decision-making is not simply an individual cognitive act contained in a single consultation, but a process that is distributed across multiple encounters in relation to a range of agents and non-human actors. Drawing on such conceptualisations of decision-making, and based on semi-structured interviews with 24 General Practitioners (GPs) in the United Kingdom about the prescription of statins for the primary prevention of cardiovascular disease, this paper explores the preemptive work that GPs perform when attempting to achieve patient involvement in healthcare decisions. The paper identifies a set of repertoires through which they evaluate and coordinate often contradictory forms of knowledge, transforming them into information that they think is relevant to patients, and which will potentially facilitate meaningful involvement in healthcare decisions. The study concludes by suggesting that such fluid and context sensitive practices are a necessary strategy for navigating complex health environments, which can be justified and underpinned by a relational model of autonomy. However, work needs to be done to explore how such judgments can be calibrated to mesh with the decision-making preferences of patients and what new approaches and standards for practice this would require.", 
    "1": "The role of alprostadil and statins in contrast-induced acute kidney injury (CI-AKI) is controversial. The purpose of this study was to explore the efficacy of combined therapy with alprostadil and statins in protecting renal function and preventing contrast-induced nephropathy (CIN) in patients undergoing coronary angiography.", 
    "2": "A total of 156 consecutive patients with mild to moderate renal failure who underwent coronary angiography were enrolled in our study, and randomly categorized into two groups. In the statins group, 80 patients were treated with statins before and after coronary angiography. In the alprostadil plus statins group, 76 patients were treated with statins and alprostadil before and after coronary angiography. Serum creatinine (SCr), serum cystatin (CysC) and neutrophil gelatinase-associated lipocalin (NGAL) were detected after administration of contrast media, and adverse events were evaluated within six months.", 
    "3": "In both groups, the SCr, CysC and NGAL significantly increased after coronary angiography and peaked at 48, 24 and 6 hours, respectively. SCr, CysC and NGAL were significantly lower in the alprostadil plus statins group than in the statins group (P < 0.05). The incidence of CIN in the alprostadil plus statins group was slightly lower than in the statins group. The incidence of adverse events within six months in the alprostadil plus statins group was significantly lower than in the statins group (P = 0.034).", 
    "4": "Intravenous alprostadil in combination with oral statins is superior to statins alone for protecting renal function in patients with mild to moderate renal dysfunction who undergo coronary angiography, and can reduce the incidence of adverse events seen within six months.", 
    "5": "The main problem in Monacolin K (MK) production by submerged fermentation of Monascus purpureus is low productivity. In this study, on one hand, addition of precursors was used to activate the biosynthesis of MK. When 4.0 g/L of sodium citrate was supplemented at the 48th H of the fermentation, the final MK production reached to 1,658.9 ± 28.5 mg/L after 20 day of fermentation, which was improved by 52.6% compared with that of the control. On the other hand, addition of surfactants could increase the permeability of cell membrane, thus driving more intracellular metabolites secreted into the fermentation broth and alleviating the product inhibition. When 40.0 g/L of Triton X-100 was added at the beginning of the fermentation, the final MK production reached to 2,026.0 ± 30.4 mg/L after 20 day of fermentation, which was improved by 84.9% compared with that of the control. These results are helpful to provide some new insights into the biosynthetic regulation on MK production; the approach can be applied to other fungal fermentation processes for enhancing production of useful metabolites.", 
    "6": "We investigated the circumstances of ezetimibe discontinuation as its prescribing had been discouraged in some publications.", 
    "7": "Adults on stable lipid-modifying therapy (LMT) including ezetimibe, who then had >8 weeks cessation in their prescribed ezetimibe regimen (2010-2011) were identified from THIN UK primary care database. Lipid values and parallel changes to other LMT were described overall and in a sub-group with a history of diabetes, cardiovascular disease or familial hypercholesterolaemia (high-risk group).", 
    "8": "Ezetimibe therapy stopped in 7087 patients after a mean of 38 months; 67.0% were in the high-risk group. No lipid readings were recorded for 16.1% of patients in the year before and 26.2% in the year after ezetimibe stopped; 11.0% and 12.4% in the high-risk group respectively. In the prior year, 60.2% patients with any lipid reading had a total cholesterol (T-cholesterol) <5 mmol/l and 59.2% had a T-cholesterol <5 mmol/l and LDL-cholesterol <3 mmol/l. In the high-risk group, 66.8% had a T-cholesterol <5 mmol/l, 38.9% had either a T-cholesterol <4 or a LDL-cholesterol <2 mmol/l and 29.4% had reached both targets. In both populations, 42% patients had 6 months' follow-up after ezetimibe stopped with no change to other LMT. An LMT change within 8 weeks (19%) was usually a new statin while 27% overall had a further ezetimibe prescription after 8-26 weeks.", 
    "9": "Only absolute lipid values were included, as percentage change from baseline level may not be reliable. The study included a larger proportion of patients in Scotland relative to the UK population.", 
    "10": "Prescribed ezetimibe often stopped without either a recent lipid value or attainment of optimal, or sometimes minimum, lipid targets. Patients did not always receive parallel intensification of other LMT or a further ezetimibe prescription within 6 months.", 
    "11": "Inverse associations between 25-OH vitamin D levels and cardiovascular morbidity and mortality have been reported.", 
    "12": "Our goals were to 1) investigate effects of correcting inadequate D status on lipids, 2) determine whether free 25-OH D is better correlated with lipids than total 25-OH D.", 
    "13": "A randomized, double-blind placebo-controlled trial was performed.", 
    "14": "Participants resided in the general community.", 
    "15": "Adults with inadequate D status were randomized to D3: 14 men, 12 women, age 60 ± 8 years (mean ± SD) or placebo: 12 men, 11 women: 59 ±12 years.", 
    "16": "Responses to 12-week oral vitamin D3 titrated (1000-3000 IU/d) to achieve 25-OH D levels ≥25 ng/mL were compared to placebo.", 
    "17": "Measurements were 25-OH D (tandem mass spectometry), free 25-OH D (direct immunoassay), lipids (directly measured triglyceride, cholesterol, and subfractions; plant sterols and cholesterol synthesis precursors), and safety labs before and after 6 and 12 weeks D3 or placebo. Data were analyzed by repeated measures ANOVA and linear regression.", 
    "18": "Vitamin D3 was titrated to 1000 IU/d in 15/26 (58%), to 2000 IU/d in 10, and 3000 IU/d in one patient. D3 had no effect on cholesterol or cholesterol subfractions except for trends for decreases in atorvastatin-treated patients (cholesterol, P = .08; low-density lipoprotein [LDL] cholesterol, P = .05). Decreased campesterol concentrations (P = .05) were seen with D3 but not placebo in statin-treated patients. Relationships between total 25-OH D and lipids were not detected, but inverse linear relationships were detected between free 25-OH D and triglycerides (P = .03 for all participants [n = 49], P = .03 in all statin-treated [n = 19], and P = .0009 in atorvastatin-treated [n = 11]), and between free 25-OH D and LDL cholesterol (P = .08 overall, P = .02 in all statin-treated, and P = .03 for atorvastatin-treated), and total cholesterol (P = .09 overall; P = .04 for all statin-treated, and P = .05 for atorvastatin-treated).", 
    "19": "Vitamin D lipid-lowering effects appear limited to statin-treated patients and are likely due to decreased cholesterol absorption. Relationships between lipids and D metabolites were only detected when free 25-OH D was measured, suggesting the superiority of determining free 25-OH D levels compared to total 25-OH vitamin D levels when analyzing biologic responses.", 
    "20": "Statins are widely prescribed cholesterol-lowering drugs that are a first-line treatment of coronary artery disease and atherosclerosis, reducing the incidence of thrombotic events such as myocardial infarction and stroke. Statins have been shown to reduce platelet activation, although the mechanism(s) through which this occurs is unclear. Because several of the characteristic effects of statins on platelets are shared with those elicited by the inhibitory platelet adhesion receptor PECAM-1 (platelet endothelial cell adhesion molecule-1), we investigated a potential connection between the influence of statins on platelet function and PECAM-1 signaling. Statins were found to inhibit a range of platelet functional responses and thrombus formation in vitro and in vivo. Notably, these effects of statins on platelet function in vitro and in vivo were diminished in PECAM-1(-/-) platelets. Activation of PECAM-1 signaling results in its tyrosine phosphorylation, the recruitment and activation of tyrosine phosphatase SHP-2, the subsequent binding of phosphoinositol 3-kinase (PI3K), and diminished PI3K signaling. Statins resulted in the stimulation of these events, leading to the inhibition of Akt activation. Together, these data provide evidence for a fundamental role of PECAM-1 in the inhibitory effects of statins on platelet activation, which may explain some of the pleiotropic actions of these drugs.", 
    "21": "To describe acceptance of systematic and organized pharmacist interventions to address simvastatin safety concerns.", 
    "22": "University of Utah Redwood Health Center and Pharmacy, June 2011 to February 2012.", 
    "23": "Redwood Health Center is an outpatient multispecialty clinic associated with University of Utah Health Care with approximately 85,000 annual visits between primary care and specialty practices. In addition to filling approximately 175,000 prescriptions per year, pharmacists provide disease management and education under collaborative practice agreements.", 
    "24": "All patients identified as being treated outside the revised simvastatin labeling were included (n = 158). After pharmacist review, recommendations were made to providers via the electronic medical record to promote adherence with the June 2011 Food and Drug Administration (FDA) safety guidelines. In addition to recommendations regarding the FDA guidelines (n = 76), additional recommendations were made to optimize treatment based on low-density lipoprotein cholesterol goal or laboratory evaluation (n = 25).", 
    "25": "Acceptance rate of recommendations and resources needed to provide pharmacist interventions.", 
    "26": "Recommendations were accepted 92% of the time without modification and 7% of the time with modification. Total pharmacist time to conduct the interventions was 21.5 hours, and 3.9 hours of technician time were spent contacting patients.", 
    "27": "Targeted pharmacist interventions were effective in promoting adherence with this complex medication safety alert. A standardized, comprehensive approach to patient assessment, including use of evidence to support pharmacist recommendations, resulted in a high level of acceptance by prescribers.", 
    "28": "Evidences from clinical trials had demonstrated that statins reduce the risk of cardio-cerebral vascular events. But lipid lowering therapy (LLT) was suboptimal in stroke patients and clinically, observation of reducing the dosage of statins is common when target low density lipoprotein cholesterol (LDL-C) level achieved. We aim to explore the changes in lipid profile after reducing statin's dosage when target LDL-C level achieved.", 
    "29": "One hundred and three consecutive stroke patients follow up at out-patient clinic (44 women, 59 men) were recruited. Twenty two patients had their statin's dosage decreased to half while eighty one patients had their initial statin's dosage maintained after target LDL-C (less than 100mg/dL) level achieved. Lipid profile before and after LLT adjustment were compared.", 
    "30": "The follow-up LDL-C level was significant higher while the percentage of patients with LDL-C level less than 100 mg/dL was significant lower in patients with statin's dosage decreased. For all patients, regardless the adjustment of LLT, the percentage of patients with LDL-C level less than 100 mg/dL was significant lower in follow- up lipid profile comparing with the baseline, but only the follow-up total cholesterol and LDL-C level were significant higher in the patients group with reduced statin's dosage. No significant change was found in follow-up high density-lipoprotein cholesterol and triglyceride level in either group.", 
    "31": "More patients had LDL-C level more than 100 mg/dL after dosage of statins decreased. We suggested that only for absolute contraindication or adverse effects of statins should we adjust LLT, it is better to maintain the dosage of statins after target level achieved. The impact of lipid profile changed after LLT adjustment on clinical outcomes needs further studied.", 
    "32": "Myocardial infarction is one of the major causes of left ventricular dilatation, frequently leading to heart failure. In the last decade, the wound healing process that takes place in the infarct area after infarction has been recognized as a novel therapeutic target to attenuate left ventricular dilatation and preserve an adequate cardiac function. In this chapter, we discuss the role of Wnt signaling in the wound healing process after infarction, with a specific focus on its modulating effect on myofibroblast characteristics.", 
    "33": "To determine if IndiGO individualized clinical guidelines could be implemented in routine practice and assess their effects on care and care experience.", 
    "34": "Matched comparison observational design. IndiGO individualized guidelines, based on a biomathematical simulation model, were used in shared decision-making. Physicians and patients viewed risk estimates and tailored recommendations in a dynamic user interface and discussed them for 5-10 min. Outcome measures were prescribing and dispensing of IndiGO-recommended medications, changes in physiological markers and predicted 5-year risk of heart attack and stroke, and physician and patient perceptions.", 
    "35": "489 patients using IndiGO were 4.9 times more likely to receive a statin prescription than were matched usual care controls (p=0.015). No effect was observed on prescribing of antihypertensive medications, but IndiGO-using patients were more likely to pick up at least one dispensing (p<0.05). No significant changes were observed in blood pressure or serum lipid levels. Predicted risk of heart attack or stroke decreased 1.6% among patients using IndiGO versus 1.0% among matched controls (p<0.01). Physician and patient experiences were positive to neutral.", 
    "36": "We could not assess the separate effects of individualized guidelines, user interface, and physician-patient discussions. Patient selection could have influenced results. The measure of risk reduction was not independent of the individualized guidelines.", 
    "37": "IndiGO individualized clinical guidelines were successfully implemented in primary care and were associated with increases in the use of cardioprotective medications and reduction in the predicted risk of adverse events, suggesting that a larger trial could be warranted.", 
    "38": "The main objective of this study was to fabricate a controlled drug delivery which is simultaneously effective for bone regeneration. We have encapsulated simvastatin, which enhances osteoblastic activity, in the poly (lactic-co-glycolic acid) microspheres. Loading of these microspheres inside the spongy scaffold of biphasic calcium phosphate with the help of Gelatin (Gel) hydrogel controls the delivery of the drug, and ensures a more favorable drug release profile. As a result, some significant benefits have been achieved, such as higher mechanical strength, excellent biocompatibility in in vitro experiments. For determining the characteristics of the composite scaffold, several analysis, such as scanning electron microscope, EDX, X-ray diffraction, FT-IR, and porosity were carried out. The in vitro drug release profile clearly indicates that simvastatin release from the microsphere was more controlled and prolonged after loading in the scaffold. Biocompatibility was certainly higher for the final composite scaffold compared to drug unloaded scaffold, as assessed through MTT assay and Confocal imaging with MC3T3-E1 pre-osteoblast cells. Cell attachment and proliferation were certainly higher in the presence of drug loaded microspheres. Bone remodeling gene and protein expression were observed by real-time polymerase chain reaction and Western blot respectively. Simvastatin loaded scaffold exhibited the best results in every determination which was carried out.", 
    "39": "The statins are now recognized to have pleiotropic properties, including augmentation of endothelial barrier function. To explore the mechanisms involved, we investigated the effect of simvastatin on endothelial cell (EC) tight junctions. Western blotting of human pulmonary artery ECs treated with simvastatin (5 μM) confirmed a significant time-dependent increase (16-48 h) in claudin-5 protein expression compared with controls, without detectable alterations in zonula occludens-1 or occludin. These effects were associated with membrane translocation of VE-cadherin, whereas translocation of vascular endothelial cadherin (VE-cadherin; silencing RNA) inhibited simvastatin-induced claudin-5 up-regulation. Moreover, simvastatin treatment of ECs induced increased phosphorylation of both FoxO1 and β-catenin, transcriptional regulators of claudin-5 expression mediated by VE-cadherin. Subsequently, we found no effect of claudin-5 silencing on EC barrier protection by simvastatin in response to thrombin stimulation, as measured by either transendothelial electrical resistance or by EC monolayer flux of FITC-dextran (2,000 kD). However, silencing of claudin-5 did significantly attenuate simvastatin-mediated EC barrier protection in response to thrombin, as measured by monolayer flux of sodium fluorescein (376 Da). Finally, employing a murine model of LPS-induced acute lung injury, there was no effect of claudin-5 silencing in vivo (intratracheal injection) on bronchoalveolar lavage fluid protein or cell counts, but LPS-induced lung tissue extravasation of the small molecular weight markers, sodium fluorescein and Hochst stain (562 Da), were significantly increased in claudin-5-silenced animals compared with simvastatin-treated control animals. These findings implicate a distinct mechanism underlying size-selective endothelial barrier-protective properties of statins, and may ultimately lead to new novel therapeutic targets for patients with acute lung injury.", 
    "40": "Trafficking of autoreactive leukocytes across the blood-nerve barrier and into peripheral nerves is an early pathological hallmark of Guillain-Barré syndrome (GBS). Tumor necrosis factor-α (TNF-α), a proinflammatory cytokine, promotes transendothelial migration by upregulating endothelial expression of inflammatory mediators, including CCL2, a chemokine implicated in GBS. We sought to determine the mechanism by which TNF-α induces expression and secretion of CCL2 from peripheral nerve microvascular endoneurial endothelial cells (PNMECs). Expression of CCL2 mRNA and protein in quiescent PNMEC cultures was minimal. In contrast, cultures treated with TNF-α exhibited increased CCL2 mRNA and protein content, as well as protein secretion. Simvastatin significantly attenuated TNF-α-induced CCL2 secretion without affecting CCL2 mRNA or protein expression. Co-incubation with geranylgeranyl pyrophosphate, but not farnesyl pyrophosphate, prevented the effect of simvastatin. By comparison, inhibiting protein isoprenylation with GGTI-298, but not FTI-277, mimicked the effect of simvastatin and significantly attenuated transendothelial migration in vitro. Inhibition of the monomeric GTPase Cdc42, but not Rac1 or RhoA-C, attenuated TNF-α-mediated CCL2 secretion. TNF-α-mediated trafficking of autoreactive leukocytes into peripheral nerves during GBS may proceed by a mechanism that involves Cdc42-facilitated secretion of CCL2.", 
    "41": "The primary questions asked by the MEDINA (MEtabolic parameters, DIabetes mellitus and NephropAthy) study are: 1) Do angiotensin converting enzyme inhibitors (ACE-I) have any advantages over angiotensin receptor blockers (ARB)? 2) Should the other drug for combination be a diuretic or a calcium-channel blocker (CCB)? 3) How are the risks reduced by the co administration of a statin?", 
    "42": "A total of 439 hypertensive patients with metabolic syndrome and/or diabetes mellitus were randomized to 2 groups: group 1--ramipril (ACE-I) or perindopril and group 2--losartan (ARB). Hydrochlorothiazide (diuretic) or amlodipine (CCB) were added to both groups. As a third step, a statin was added.", 
    "43": "Blood pressure decreased 24.1/13.3 mmHg in the ACE inhibitor group and 25.9/13.5 in the losartan group. The difference was insignificant. Adding either hydrochlorothiazide or amlodipin was equally effective. There were no significant differences on metabolic parameters in the trial arms. Cholesterol level decreased by 0.95 mmol/L in the ACE-I group and 1.02 mmol/L in the ARB group (ns).", 
    "44": "MEDINA has so far confirmed the equivalence of ACE-I and ARB in hypertension treatment. Adding either diuretic or CCB was equally effective. Our data support the current recommendations on adding a statin to reduce cardiovascular risk.", 
    "45": "PON1 is a key component of high-density lipoproteins (HDLs) and is at least partially responsible for HDL's antioxidant/atheroprotective properties. PON1 is also associated with numerous human diseases, including cardiovascular disease, Parkinson's disease and cancer. In addition, PON1 metabolizes a broad variety of substrates, including toxic organophosphorous compounds, statin adducts, glucocorticoids, the likely atherogenic L-homocysteine thiolactone and the quorum-sensing factor of Pseudomonas aeruginosa. Numerous cardiovascular and antidiabetic pharmacologic agents, dietary macronutrients, lifestyle factors and antioxidant supplements affect PON1 expression and enzyme activity levels. Owing to the importance of PON1 to HDL function and its individual association with diverse human diseases, pharmacogenomic interactions between PON1 and the various factors that alter its expression and activity may represent an important therapeutic target for future investigation.", 
    "46": "To investigate whether an association exists between fluvastatin-induced adverse drug reactions (ADRs) and polymorphisms in genes encoding the metabolizing enzyme CYP2C9 and the drug transporter ABCG2 in renal transplant recipients (RTRs).", 
    "47": "Fifty-two RTRs that experienced fluvastatin ADRs and 52 controls matched for age, gender, dose of fluvastatin and immunosuppressive use were enrolled in the study. Genotyping for CYP2C9*2, *3 and ABCG2 421C>A variants was performed by real-time PCR.", 
    "48": "CYP2C9 homozygous and heterozygous mutant allele (*2 or *3) carriers had 2.5-times greater odds of developing adverse effects (χ² = 4.370; degrees of freedom = 1; p = 0.037; φ = 0.21, odds ratio [OR]: 2.44; 95% CI: 1.05-5.71). Patients who were the carriers of at least one mutant CYP2C9 allele (*2 or *3) and who were receiving CYP2C9 inhibitors, had more than six-times greater odds of having adverse effects than those without the inhibitor included in their therapy (p = 0.027; OR: 6.59; 95% CI: 1.24-35.08). Patients with ABCG2 421CA or AA (taken together) had almost four-times greater odds of developing adverse effects than those with ABCG2 421CC genotype (χ² = 6.190; degrees of freedom = 1; p = 0.013; φ = 0.24, OR: 3.81; 95% CI: 1.27-11.45). Patients with A allele had 2.75-times (95% CI: 1.02-7.40) greater odds of developing adverse effects than those with C allele.", 
    "49": "Our preliminary data demonstrate an association between fluvastatin-induced ADRs in RTRs and genetic variants in the CYP2C9 and ABCG2 genes.", 
    "50": "Current evidence suggests that the beneficial vascular effects of statins are not limited to the statins' lipid-lowering properties; these drugs can also improve vascular endothelial cell function. Nω-nitro-l-arginine methyl ester (L-NAME) is a potent synthetic nitric oxide inhibitor, and long-term oral L-NAME treatment is used to induce vascular lesions in experimental animal models.", 
    "51": "We determined the effects of statins on protein carbonyl (PCO), lipid hydroperoxides (LHP), oxidized low-density lipoproteins (ox-LDL) and antioxidants such as paraoxonase 1 (PON1) and total thiols (T-SH) in long-term L-NAME-treated rats. Adult male Wistar rats were divided into three groups, namely, control, L-NAME-treated (1 mg/mL in drinking water for three weeks), and atorvastatin plus L-NAME-treated (4 mg/kg/day atorvastatin for 1 week during the third week of L-NAME treatment) groups.", 
    "52": "In the L-NAME group, the ox-LDL, LHP and PCO were higher and the PON1 and T-SH were lower than the concentrations observed for the controls. When compared with the L-NAME group, the L-NAME plus atorvastatin group had significantly lower ox-LDL and LHP and higher PON1 activities. Additionally, the elevated total cholesterol (TC) and low-density lipoprotein-C (LDL-C) in the L-NAME group were decreased by atorvastatin administration. TC and LDL-C were positively correlated with ox-LDL and LHP and negatively correlated with PON1 in all groups. High-density lipoprotein-C (HDL-C) was negatively correlated with ox-LDL.", 
    "53": "PON1 prevents LDL oxidation and inactivates LDL-derived oxidized phospholipids; its activity showed a pronounced decrease in the L-NAME treatment group and was increased in the atorvastatin group. Based on our findings, we concluded that the atorvastatin had HDL-related antioxidant activity as well as lipid-lowering properties.", 
    "54": "Peripheral arterial occlusive disease (PAOD) is in about 90% of the cases caused by atherosclerosis. Since this can affect all arteries of the body, PAOD is considered an important indicator of cardiovascular events such as heart attack or stroke, and thus of the leading cause of death in the Western world. With the measurement of the ankle/brachial pressure index (ABI), a practicable method is available to diagnose the disease in routine practice. Besides lifestyle modifications, the mainstay of treatment of atherosclerosis includes also drug treatment of known risk factors. In case of a severe circulatory disorder with critical ischemia, a revascularization by angioplasty or surgical methods is imperative. If the walking distance is limited due to PAOD, we speak of intermittent claudication. Here, in addition to the interventional treatment (percutaneous transluminal angioplasty (PTA) / surgery), a conservative walking exercise can be performed. The supportive use of Padma 28 in the conservative treatment has a measurable effect with a significant extension of the maximum walking distance and poses an additive treatment option.", 
    "55": "The myokine irisin has been proposed to regulate energy homeostasis. Little is known about its association with metabolic parameters and especially with parameters influencing pathways of lipid metabolism. In the context of a clinical trial, an exploratory post hoc analysis has been performed in healthy subjects to determine whether simvastatin and/or ezetimibe influence serum irisin levels. The direct effects of simvastatin on irisin were also examined in primary human skeletal muscle cells (HSKMCs).", 
    "56": "A randomized, parallel 3-group study was performed in 72 men with mild hypercholesterolemia and without apparent cardiovascular disease. Each group of 24 subjects received a 14-day treatment with either simvastatin 40 mg, ezetimibe 10 mg, or their combination.", 
    "57": "Baseline irisin concentrations were not significantly correlated with age, BMI, estimated GFR, thyroid parameters, glucose, insulin, lipoproteins, non-cholesterol sterols, adipokines, inflammation markers and various molecular markers of cholesterol metabolism. Circulating irisin increased significantly in simvastatin-treated but not in ezetimibe-treated subjects. The changes were independent of changes in LDL-cholesterol and were not correlated with changes in creatine kinase levels. In HSKMCs, simvastatin significantly increased irisin secretion as well as mRNA expression of its parent peptide hormone FNDC5. Simvastatin significantly induced cellular reactive oxygen species levels along with expression of pro- and anti-oxidative genes such as Nox2, and MnSOD and catalase, respectively. Markers of cellular stress such as atrogin-1 mRNA and Bax protein expression were also induced by simvastatin. Decreased cell viability and increased irisin secretion by simvastatin was reversed by antioxidant mito-TEMPO, implying in part that irisin is secreted as a result of increased mitochondrial oxidative stress and subsequent myocyte damage.", 
    "58": "Simvastatin increases irisin concentrations in vivo and in vitro. It remains to be determined whether this increase is a result of muscle damage or a protective mechanism against simvastatin-induced cellular stress.", 
    "59": "ClinicalTrials.gov NCT00317993 NCT00317993.", 
    "60": "The PROspective Study of Pravastatin in the Elderly at Risk (PROSPER), a placebo-controlled trial of pravastatin, demonstrated a 19% reduction in coronary outcomes (p=0.006) after a mean of 3.2 years, with no impact on stroke outcomes or all-cause mortality. However, there was a suggestion of increased cancer risk. Our aim is to determine the long-term benefits and safety of pravastatin treatment in older people using post-trial follow-up of the PROSPER participants.", 
    "61": "5,804 (2,520 Scottish) men and women aged 70-82 years with either pre-existing vascular disease or increased risk of such disease because of smoking, hypertension or diabetes, were randomised to 40 mg pravastatin or matching placebo. Using record linkage to routinely collected health records, all participants (full cohort) were linked to death and cancer registries, and the Scottish cohort additionally to hospital admissions, to provide composite fatal/non-fatal cardiovascular outcomes (total mean follow-up 8.6 years).", 
    "62": "Pravastatin treatment for 3.2 years reduced CHD death in the full cohort, hazard ratio (HR) 0.80, 95% confidence interval (CI) 0.68-0.95, p=0.0091 and fatal coronary events or coronary hospitalisations in the Scottish cohort (HR 0.81, 95% CI 0.69-0.95, p=0.0081) over 8.6 years. There was no reduction in stroke or all-cause mortality. Cancer risk was not increased in the full cohort (HR 1.08, 95% CI 0.96-1.21, p=0.22).", 
    "63": "Pravastatin treatment of elderly high-risk subjects for 3.2 years provided long-term protection against CHD events and CHD mortality. However, this was not associated with any increase in life expectancy, possibly due to competing mortality with deaths from other causes. There was no evidence of long-term increased risk of cancer.", 
    "64": "ISRCTN40976937.", 
    "65": "Transporters responsible for hepatic uptake and biliary clearance (CLBile) of rosuvastatin (RSV) have been well characterized. However, the contribution of basolateral efflux clearance (CLBL) to hepatic and systemic exposure of RSV is unknown. Additionally, the appropriate design of in vitro hepatocyte efflux experiments to estimate CLBile versus CLBL remains to be established. A novel uptake and efflux protocol was developed in sandwich-cultured hepatocytes (SCH) to achieve desired tight junction modulation while maintaining cell viability. Subsequently, studies were conducted to determine the role of CLBL in the hepatic disposition of RSV using SCH from wild-type (WT) and multidrug resistance-associated protein 2 (Mrp2)-deficient (TR(-)) rats in the absence and presence of the P-glycoprotein and breast cancer resistance protein (Bcrp) inhibitor elacridar (GF120918). RSV CLBile was nearly ablated by GF120918 in TR(-) SCH, confirming that Mrp2 and Bcrp are responsible for the majority of RSV CLBile. Pharmacokinetic modeling revealed that CLBL and CLBile represent alternative elimination routes with quantitatively similar contributions to the overall hepatocellular excretion of RSV in rat SCH under baseline conditions (WT SCH in the absence of GF120918) and also in human SCH. Membrane vesicle experiments revealed that RSV is a substrate of MRP4 (Km = 21 ± 7 µM, Vmax = 1140 ± 210 pmol/min per milligram of protein). Alterations in MRP4-mediated RSV CLBL due to drug-drug interactions, genetic polymorphisms, or disease states may lead to changes in hepatic and systemic exposure of RSV, with implications for the safety and efficacy of this commonly used medication.", 
    "66": "Toll-like receptor 4 (TLR4)-tumor necrosis factor receptor 6 (TRAF6) signaling is activated in atherosclerosis (AS), inducing inflammatory mediators. Because miR-146a, a TLR4 microRNA (miRNA), can regulate TLR4 signaling during inflammatory responses, this study investigated the effects of aerobic exercise on TLR4-targeted miRNAs in AS. Apolipoprotein E-null mice fed a high-fat diet for 12 weeks were separated into 3 groups: (i) no treatment (AS), (ii) statin treatment (AD), or (iii) aerobic exercise (AE). Plaques and foam cells were observed in the untreated control and statin groups, respectively, but not in the AE group. Reduced angiotensin II (Ang II) and endothelin 1 (ET1) levels were observed in the AE group. Both treatment groups significantly altered the expression of inflammatory cytokine expression and reduced vascular TLR4 levels. Increased miR-146a and miR-126 and reduced miR-155 levels were observed in both treatment groups (all, P<0.001). miR-146a interacted with the 3' untranslated region of the TRAF6 gene, reducing its expression. Thus, aerobic exercise and statins may induce miR-146a expression, thereby reducing vascular TRAF and TLR4 signaling and vascular inflammatory injury in AS. Further analysis of this pathway may provide insight into the protective effects of aerobic exercise on vascular disease as well as new therapeutic targets.", 
    "67": "People with advanced kidney disease treated with dialysis experience mortality rates from cardiovascular disease that are substantially higher than for the general population. Studies that have assessed the benefits of statins (HMG CoA reductase inhibitors) report conflicting conclusions for people on dialysis and existing meta-analyses have not had sufficient power to determine whether the effects of statins vary with severity of kidney disease. Recently, additional data for the effects of statins in dialysis patients have become available. This is an update of a review first published in 2004 and last updated in 2009.", 
    "68": "To assess the benefits and harms of statin use in adults who require dialysis (haemodialysis or peritoneal dialysis).", 
    "69": "We searched the Cochrane Renal Group's Specialised Register to 29 February 2012 through contact with the Trials' Search Co-ordinator using search terms relevant to this review.", 
    "70": "Randomised controlled trials (RCTs) and quasi-RCTs that compared the effects of statins with placebo, no treatment, standard care or other statins on mortality, cardiovascular events and treatment-related toxicity in adults treated with dialysis were sought for inclusion.", 
    "71": "Two or more authors independently extracted data and assessed study risk of bias. Treatment effects were summarised using a random-effects model and subgroup analyses were conducted to explore sources of heterogeneity. Treatment effects were expressed as mean difference (MD) for continuous outcomes and risk ratios (RR) for dichotomous outcomes together with 95% confidence intervals (CI).", 
    "72": "The risk of bias was high in many of the included studies. Random sequence generation and allocation concealment was reported in three (12%) and four studies (16%), respectively. Participants and personnel were blinded in 13 studies (52%), and outcome assessors were blinded in five studies (20%). Complete outcome reporting occurred in nine studies (36%). Adverse events were only reported in nine studies (36%); 11 studies (44%) reported industry funding.We included 25 studies (8289 participants) in this latest update; 23 studies (24 comparisons, 8166 participants) compared statins with placebo or no treatment, and two studies (123 participants) compared statins directly with one or more other statins. Statins had little or no effect on major cardiovascular events (4 studies, 7084 participants: RR 0.95, 95% CI 0.88 to 1.03), all-cause mortality (13 studies, 4705 participants: RR 0.96, 95% CI 0.90 to 1.02), cardiovascular mortality (13 studies, 4627 participants: RR 0.94, 95% CI 0.84 to 1.06) and myocardial infarction (3 studies, 4047 participants: RR 0.87, 95% CI 0.71 to 1.07); and uncertain effects on stroke (2 studies, 4018 participants: RR 1.29, 95% CI 0.96 to 1.72).Risks of adverse events from statin therapy were uncertain; these included effects on elevated creatine kinase (5 studies, 3067 participants: RR 1.25, 95% CI 0.55 to 2.83) or liver function enzymes (4 studies, 3044 participants; RR 1.09, 95% CI 0.41 to 1.25), withdrawal due to adverse events (9 studies, 1832 participants: RR 1.04, 95% CI 0.87 to 1.25) or cancer (2 studies, 4012 participants: RR 0.90, 95% CI 0.72 to 1.11). Statins reduced total serum cholesterol (14 studies, 1803 participants; MD -44.86 mg/dL, 95% CI -55.19 to -34.53) and low-density lipoprotein cholesterol (12 studies, 1747 participants: MD -39.99 mg/dL, 95% CI -52.46 to -27.52) levels. Data comparing statin therapy directly with another statin were sparse.", 
    "73": "Statins have little or no beneficial effects on mortality or cardiovascular events and uncertain adverse effects in adults treated with dialysis despite clinically relevant reductions in serum cholesterol levels.", 
    "74": "Interactions between the heart and the kidneys are increasingly acknowledged among both cardiologists and nephrologists. The term cardiorenal syndrome now applies to the bidirectional nature of how disease in one organ system affects the function of the other organ system. Cardiovascular disease is a major threat to patients with chronic kidney disease, while renal dysfunction is prevalent in patients with cardiac disease and is a significant predictor of prognosis in cardiac patients. Still, renal patients with cardiac disease have largely been excluded from the clinical trials that have been the basis of modern cardiologic treatment. In this review, the current understanding of the pathophysiological mechanisms involved in the cardiorenal syndrome and potential therapeutic implications will be summarized from a nephrologist's point of view. Probably, fragile cardiorenal patients will benefit from an enhanced collaboration between cardiologists and nephrologists to secure the best treatment given under safe conditions.", 
    "75": "HMG-CoA reductase inhibitors or statins beyond their lipid lowering properties and mevalonate inhibition exert also their actions through a multiplicity of mechanisms. In heart failure (HF) the inhibition of isoprenoid intermediates and small GTPases, which control cellular function such as cell shape, secretion and proliferation, is of clinical significance. Statins share also the peroxisome proliferator-activated receptor pathway and inactivate extracellular-signal-regulated kinase phosphorylation suppressing inflammatory cascade. By down-regulating Rho/Rho kinase signaling pathways, statins increase the stability of eNOS mRNA and induce activation of eNOS through phosphatidylinositol 3-kinase/Akt/eNOS pathway restoring endothelial function. Statins change also myocardial action potential plateau by modulation of Kv1.5 and Kv4.3 channel activity and inhibit sympathetic nerve activity suppressing arrhythmogenesis. Less documented evidence proposes also that statins have anti-hypertrophic effects - through p21ras/mitogen activated protein kinase pathway - which modulate synthesis of matrix metalloproteinases and procollagen 1 expression affecting interstitial fibrosis and diastolic dysfunction. Clinical studies have partly confirmed the experimental findings and despite current guidelines new evidence supports the notion that statins can be beneficial in some cases of HF. In subjects with diastolic HF, moderately impaired systolic function, low b-type natriuretic peptide levels, exacerbated inflammatory response and mild interstitial fibrosis evidence supports that statins can favorably affect the outcome. Under the lights of this evidence in this review article we discuss the current knowledge on the mechanisms of statins' actions and we link current experimental and clinical data to further understand the possible impact of statins' treatment on HF syndrome.", 
    "76": "Cataract is the leading cause of blindness in the world. The use of certain drugs is one of the risk factors for lens opacities, such as glucocorticoids and chlorpromazine. We reviewed new studies regarding the relationship between cataract formation and drugs that have become more widely used in recent years, such as statins, anti-epileptic drugs, antidepressants, tamoxifen, amiodarone, eltrombopag, isotretinoin, nifedipine and quetiapine. We hope this review could offer suggestions and reference for clinical doctors.", 
    "77": "Peri-procedural myocardial infarction occurs in up to 40% of otherwise successful percutaneous coronary intervention (PCI) procedures and such patients have a worse long term prognosis than those who do not have this complication. Statins administered at the time of PCI, particularly before the procedure, have been shown to reduce the risk of myocardial infarction during PCI, but the applicability of this treatment may be limited because of the widespread use of statins in patients with existing coronary artery disease, or in those at risk of developing the disease. The results of a study are reported in this issue of the journal in which a single dose of atorvastatin is given prior to PCI to patients already taking a statin, and shows a significant reduction in the risk of peri-procedural myocardial infarction. It may be that a single supplemental dose of a statin at PCI to all patients could confer clinical benefit.", 
    "78": "Local statins implant has been shown to promote bone healing, the underlying mechanisms are unclear. The purpose of this study was to test the effect of local simvastatin implant on bone defect healing; to evaluate the mobilization, migration, and homing of bone marrow-derived mesenchymal stem cells (BMSCs) and endothelial progenitor cells (EPCs) induced by simvastatin. We found that local simvastatin implant increased bone formation by 51.8% (week 6) and 64.8% (week 12) compared with polyglycolic acid controls (P < 0.01), as verified by X-ray, CT, and histology. Simvastatin increased migration capacity of BMSCs and EPCs in vitro (P < 0.05). Local simvastatin implant increased mobilization of EPCs to the peripheral blood by 127% revealed by FACS analysis (P < 0.01), and increased osteogenic BMSCs to the peripheral blood dramatically revealed by Alizarin Red-S staining for mineralized nodules formation. Pre-transplanted GFP-transfected BMSCs as a tracing cell and bioluminescence imaging revealed that local simvastatin implant recruited GFP-labeled BMSC. Also, local simvastatin implant induced the HIF-1α and BMP-2 expression. In conclusion, local simvastatin implantation promotes bone defect healing, where the underlying mechanism appears to involve the higher expression of HIF-1α and BMP-2, thus recruit autogenous osteogenic and angiogenetic stem cells to the bone defect area implanted with simvastatin.", 
    "79": "The efficacy of statin treatment in chronic kidney disease (CKD) patients remains controversial. Therefore, we performed a meta-analysis to investigate whether statins modulate renal function in patients with CKD.", 
    "80": "Data from Scopus, PubMed, Web of Science, and the Cochrane Central Register of randomized controlled trials for years 1966-December 2012 were searched for appropriate studies.", 
    "81": "Twenty trials with 6452 CKD subjects randomized to receive either statin or placebo were included. Statin therapy significantly influenced high sensitivity C-reactive protein levels in patients on or off dialysis [-0.28 mg/dl, 95%CI: -0.93 to -0.37; p<0.05 and -0.46 mg/dl, 95%CI: -0.87 to -0.05; p=0.03], respectively], urinary protein (-0.77 g/24 h, 95%CI: -1.24 to -0.29, p<0.02; this effect persisted for treatment ≤12 months), and serum creatinine but only for long-term therapy (3 years) (-0.65 mg/dl, 95%CI: -1.00 to -0.30; p=0.0003). The summary for standardized effect size of mean differences of glomerular filtration rate was 0.29 ml/min/1.73 m(2) (95%CI: 0.01 to 0.58; p=0.04), and depended on treatment duration - a significant increase was observed for between 1 and 3 years of statin therapy (0.50 ml/min/1.73 m(2), 95%CI: 0.40 to 0.60; p<0.0001), with no significant increase for both ≤1 and >3 years of the therapy.", 
    "82": "Statins might exert significant renoprotective effects in CKD patients; however, benefit may depend on the duration of treatment. This is an issue that warrants more definitive investigation. More studies are necessary in dialysis patients to credibly evaluate the renal effects of statin therapy.", 
    "83": "Statin therapy is a proven effective treatment of hyperlipidemia. However, a significant number of patients cannot tolerate statins. This study was conducted to review treatment strategies for patients intolerant to statin therapy with a focus on intermittent statin dosing.", 
    "84": "We performed a retrospective analysis of medical records of 1,605 patients referred to the Cleveland Clinic Preventive Cardiology Section for statin intolerance between January 1995 and March 2010 with at least a 6-month follow-up. The changes in lipid profile, achievement of low-density lipoprotein cholesterol (LDL-C) goals, and statin tolerance rate were analyzed. Most (72.5%) of patients with prior statin intolerance were able to tolerate a statin for the median follow-up time of 31 months. Patients on intermittent statin dosing (n = 149) had significantly lower LDL-C reduction compared with daily dosing group (n = 1,014; 21.3% ± 4.0% vs 27.7% ± 1.4%, P < .04). However, compared with the statin discontinued group (n = 442), they had a significantly higher LDL-C reduction (21.3% ± 4.0% vs 8.3 ± 2.2%, P < .001), and a significantly higher portion achieved their Adult Treatment Panel III goal of LDL-C (61% vs 44%, P < .05). There was a trend toward a decrease in all-cause mortality at 8 years for patients on daily and intermittent statin dosing compared with those who discontinued statin (P = .08).", 
    "85": "Most patients with previous statin intolerance can tolerate subsequent trial of statin. A strategy of intermittent statin dosing can be an effective therapeutic option in some patients and may result in reduction in LDL-C and achievement of LDL-C goals.", 
    "86": "Hyperlipidemia affects millions of people worldwide and is a major risk factor for cardiovascular disease. People with hyperlipidemia have elevated levels of serum cholesterol and an increased risk of thrombosis. Studies have suggested that oxidized lipoproteins, such as oxidized low-density lipoprotein (oxLDL), contribute to the development of a pro-thrombotic state. In this review, we discuss our recent studies demonstrating a role for hematopoietic cell-derived tissue factor (TF) expression in the activation of coagulation and increased thrombosis associated with hyperlipidemia. In addition, we investigated the effect of simvastatin on TF expression and coagulation. We found that simvastatin reduced leukocyte TF expression, TF⁺ microparticles, and coagulation. These results and earlier studies suggest that the anti-coagulant activity of statins is due, in part, to their ability to reduce monocyte TF expression in patients with cardiovascular disease.", 
    "87": "Statin-fibrate combination therapy has been used to treat patients with acute coronary syndrome (ACS) complicated by elevated triglycerides (TG) and decreased high density lipoprotein cholesterol (HDL-C). The purpose of this study was to evaluate the influence of the combination therapy on lipids profile and apolipoprotein A5 (apoA5) level in patients with ACS.", 
    "88": "One hundred and four patients with ACS were recruited and randomly assigned into two groups: one was statin group (n = 52), given atorvastatin (20 mg QN) or other statins with equivalent dosages; the other was combination group (n = 52), given the same dose of statin plus bezafibrate (200 mg BID). Follow-up visits were scheduled at the end of 6 and 12 weeks post treatment. Serum apoA5 levels were determined using a commercial available ELISA kit.", 
    "89": "(1) Compared with that of statin monotherapy, statin-bezafibrate combination treatment not only resulted in a significant reduction of TG, TC and LDL-C levels, (all p < 0.05), but also led to increases in HDL-C and apoA5 levels (p < 0.05).(2) The percentage changes of TC, TG, LDL-C and apoA5 levels in both groups were even bigger at 12 weeks after treatment than that at 6 weeks (all p < 0.05). Similarly, the rates of achieving lipid-control target were higher in statin-bezafibrate combination treatment group than those in statin monotherapy group (all p < 0.05).(3) Spearman rank correlation analysis showed that the pre-treatment apoA5 level was positively correlated with TG (r = 0.359, p = 0.009). However, a negative correlation was observed between apoA5 and TG (r = -0.329, p = 0.017) after 12 weeks treatment.", 
    "90": "Statin and fibrate combination therapy is more effective than statin alone in achieving a comprehensive lipid control for ACS patients. Serum apoA5 elevation after statin and fibrate combination treatment could be due to the synergistic effect of both drugs on hypertriglyceridemia control.", 
    "91": "Although statin therapy is beneficial for preventing first strokes, the benefit for recurrent stroke and its sub-types remains unknown in Asian populations. The aim of this study is to examine the role of pravastatin in the secondary prevention of stroke in Japanese patients.", 
    "92": "This is a multicenter, randomized, open-label, parallel group study of patients with noncardioembolic ischemic stroke (atherothrombotic infarction, lacunar infarction, and infarction of undetermined etiology). All patients were diagnosed with hyperlipidemia and with a total cholesterol level between 180 and 240 mg/dl at enrollment. Patients in the treatment group receive 10 mg/day of pravastatin, and those in the control group receive no statin treatment. The primary end-point is the recurrence of stroke, including transient ischemic attack. The secondary end-points include the onset of respective stroke sub-types and functional outcomes related to stroke. The patients were enrolled for five-years and will be followed up for five-years.", 
    "93": "A total of 1578 eligible patients (age: 66·2 years, men: 68·8%), including 64·2% with lacunar infarction, 25·4% with atherothrombotic infarction, and 10·4% with infarction of undetermined etiology were included in this study. Lipid levels were generally well controlled (total cholesterol: 210·0 mg/dl, low density lipoprotein cholesterol: 129·5 mg/dl) at baseline. In addition, the disability of patients was relatively mild, and cognitive function was preserved in the majority of patients.", 
    "94": "This article reports the rationale, design, and baseline features of a randomized controlled trial to assess the effects of statin for the secondary prevention of stroke. Follow-ups of patients are in progress and will end in 2014.", 
    "95": "Statins are the group of lipid-lowering drugs commonly used to control cardiovascular and cerebrovascular diseases. Statins have potential anti-inflammatory effect by blocking the intermediate metabolites of the mevalonate pathway. The objective of this study was to evaluate the anti-inflammatory effect of statin medication in chronic periodontitis patients.", 
    "96": "Thirty patients of age group between 40 and 60 years were selected from the outpatient pool of Department of Periodontics, Thaimoogambigai Dental College and Hospital, Chennai. Thirty patients selected were grouped into two groups, Group-I consists of patients with generalized chronic periodontitis and on statin medication and Group-II consists of patients with generalized chronic periodontitis. Clinical parameters were recorded and gingival crevicular fluid (GCF) samples were analyzed for interleukin (IL)-1β using commercially available enzyme-linked immunosorbent assay.", 
    "97": "The mean GCF IL-1β levels in generalized chronic periodontitis patients who are on statin medication (Group-I) were lower than the generalized chronic periodontitis patients without statin medication (Group-II).", 
    "98": "Reduction of GCF IL-1β levels in statin users indicate that statins have anti-inflammatory effect on periodontal disease.", 
    "99": "This study aimed to investigate the protective effect of simvastatin (SIM) and rosuvastatin (RST) on cisplatin (CIS)-induced nephrotoxicity.", 
    "100": "Adult female Wistar rats were divided into six groups: control group (Group 1) received 0.5% sodium carboxy methyl cellulose, group 2 and group 3 received SIM and RST for 10 days, respectively, and group 4 was injected single dose of CIS (7 mg/kg, i.p.). Group 5 and 6 were treated with SIM (10 mg/kg, p.o.) and RST (10 mg/kg, p.o.) for 10 days, respectively. All groups received cisplatin on the 5(th) day of treatment. Renal function tests like serum creatinine, urea, BUN, albumin, calcium, uric acid and magnesium, serum lipids, and markers of oxidative stress such as renal malondialdehyde (MDA) level and superoxide dismutase (SOD) and catalase (CAT) activities were measured. All tissues were investigated for histopathological changes.", 
    "101": "CIS reduced the renal function, which was reflected with significant increase in serum urea, BUN, serum creatinine, uric acid and also significant decrease serum calcium, magnesium, albumin levels. In addition, cisplatin caused renal tubular damage with a higher MDA level, depletion of SOD and CAT activity, and elevation of serum lipids. SIM or RST ameliorate CIS induced renal damage due to improvement in renal function, oxidative stress, suppression of serum lipids, and histological alteration.", 
    "102": "This finding suggests that simvastatin and rosuvastatin may have a protective effect against cisplatin-induced kidney damage via amelioration of lipid peroxidation as well as due to improvement of renal function, and lipid-lowering effects.", 
    "103": "With the astounding morbidity and mortality associated with heart failure (HF), preventive approaches have been explored. Controlling hypertension to prevent HF is well-established, especially with sodium restriction and thiazide-based antihypertensive therapies showing potential advantages. Control of dyslipidemia with aggressive statin therapy is particularly beneficial in preventing HF in the setting of acute coronary syndrome. The HOPE study also established the benefit of ACE inhibitors in the prevention of HF in high-risk subjects. Meanwhile old data supporting tight glycemic control in preventing HF have not been confirmed, suggesting the complexity of diabetic cardiomyopathy. Avoiding tobacco use and other known cardiotoxins are likely helpful. While there has been substantial development in identifying biomarkers predicting future development of HF, therapeutic interdiction guided by biomarker levels have yet to be established, even though it offers hope in modulating the natural history of the development of HF in at-risk individuals.", 
    "104": "The aim of the present study is to improve solubility and bioavailability of Rosuvastatin calcium using self nanoemulsifying drug delivery system (SNEDDS). Self emulsifying property of various oils including essential oils was evaluated with suitable surfactants and co-surfactants. Ternary phase diagrams were constructed based on Rosuvastatin calcium solubility analysis for optimizing the system. The prepared formulations were evaluated for self emulsifying time, robustness to dilution, droplet size determination and zeta potential analysis. The system was found to be robust in different pH media and dilution volume. The globule size of the optimized system was less than 200nm which could be an acceptable nanoemulsion size range. The zeta potential of the selected CN 7 SNEDDS formulation (cinnamon oil 30%; labrasol 60%; Capmul MCM C8 10%) was -29.5±0.63 with an average particle size distribution of 122nm. In vitro drug release studies showed remarkable increase in dissolution of CN7 SNEDDS compared to marketed formulation. In house developed HPLC method for determination of Rosuvastatin calcium in rat plasma was used in the bioavailability and pharmacokinetic evaluation. The relative bioavailability of self nanoemulsified formulation showed an enhanced bioavailability of 2.45 times greater than that of drug in suspension. The obtained plasma drug concentration data was processed with PKSolver 2.0 and it was best fit into the one compartment model.", 
    "105": "Statins are potent inhibitors of cholesterol biosynthesis. The beneficial effects of the statins in preventing cardiovascular diseases are not entirely due to cholesterol reduction. Numerous studies suggest that the benefits observed with statins may be mediated by pleiotropic effects that are cholesterol-independent. There is now compelling evidence that statin therapy may diminish inflammation and oxidative stress, increase angiogenesis, inhibit the coagulation cascade and protect the endothelium. Several animal studies demonstrated that statins prevent pregnancy complications such as recurrent miscarriages and preeclampsia. Epidemiological data collected to date suggest that statins are not major teratogens. Clinical trials should be performed to demonstrate the effectiveness of statins in preventing bad pregnancy outcomes in women. Some of these trials recently started. This article summarizes the numerous effects of statins that can contribute to the pregnancy protection observed in animal models.", 
    "106": "In the attempt to harmonize clinical practices between different French transplantation centers, the French Society of Bone Marrow Transplantation and Cell Therapy (SFGM-TC) set up the third annual series of workshops which brought together practitioners from all member centers and took place in October 2012 in Lille. Here we report our results and recommendations regarding the management of short and long-term endocrine dysfunction following allogeneic stem cell transplantation. The key aim of this workshop was to give an overview on dyslipidemia and thyroid disorders post-transplant.", 
    "107": "To re-evaluate the effects of adding a statin before surgery on mortality at 30 days and at 1 year and on major morbidity at 0-30 days.", 
    "108": "A meta-analysis of parallel, randomized, controlled trials published in English.", 
    "109": "A university-based electronic search.", 
    "110": "Adult patients undergoing any type of procedure.", 
    "111": "Adding a statin before a procedure compared to a placebo or no intervention.", 
    "112": "A search for all randomized controlled trials (RCT) was done in PubMed, Embase, Ovid MEDLINE and the Cochrane Central Register of Controlled Trials in November 2012. The quality of each study was assessed with the Cochrane Collaboration Tools. An I-square ≥ 25% was chosen as the cut-off point for heterogeneity exploration. The search produced 29 trials. Statins reduced the 0-30 days' risk of myocardial infarction: risk ratio (RR) 0.48 (95%CI 0.38, 0.61); I-square 13.2%; p<0.001; number needed-to-treat 17 (14, 24). There were no statistical differences at 0-30 days for stroke RR 0.70 (0.25, 1.95), acute renal insufficiency RR 0.54 (0.26, 1.12) or reoperation RR 1.10 (0.51, 2.38). There was a trend for a reduced mortality at 1 year RR 0.26 (0.06, 1.02); I-square 0%; p = 0.053. The hospital length of stay was slightly decreased with atorvastatin: standardized mean difference (SMD) -0.27 (-0.39, -0.14), p<0.001; fluvastatin SMD -0.95 (-1.56, -0.34), p = 0.002; and rosuvastatin SMD -0.69 (-0.98, -0.40), p<0.001 but not with simvastatin SMD -0.04 (-0.41, 0.48).", 
    "113": "Adding a statin before a high risk cardiac procedure reduces the 0-30 days' risk of myocardial infarction.", 
    "114": "Peripheral arterial disease (PAD) is atherosclerosis leading to narrowing of the major arteries distal to the aortic arch. The most common presenting symptom is claudication; however, only 10% of patients have classic claudication. Approximately 8 to 12 million Americans have PAD, including 15% to 20% of adults older than 70 years. The ankle-brachial index (ABI) can be used to screen for and diagnose PAD in the primary care setting. An ABI of less than 0.9 is associated with a two- to fourfold increase in relative risk for cardiovascular events and all-cause mortality. To improve cardiovascular risk stratification and risk factor modification, the American Diabetes Association recommends ABI screening for patients older than 50 years who have diabetes mellitus, and the American Heart Association recommends screening all patients 65 years and older and those 50 years and older who have a history of diabetes or smoking. Because there is no evidence that screening leads to fewer cardiovascular events or lower all-cause mortality, the U.S. Preventive Services Task Force recommends against screening for PAD. Management of claudication includes exercise, smoking cessation, statin therapy, and antiplatelet therapy with aspirin or clopidogrel, and possibly cilostazol in patients with no history of heart failure. Surgical revascularization may be considered in patients with lifestyle-limiting claudication symptoms that do not respond to medical therapy.", 
    "115": "Hemodialysis patients are at greater risk of cardiovascular disease. Higher than expected cardiovascular morbidity and mortality in this population has been attributed to dislipidemia as well as inflammation. The causes of inflammation in hemodialysis patients are multifactorial. Several markers were used for the detection of inflammatory reaction in patients with chronic renal disease. These markers can be used for the prediction of future cardiovascular events. Among the several parameters of inflammatory markers, serum, CRP is well known and its advantages for the detection of inflammation and its predictor ability has been evaluated in several studies. This review addressed the associated factors and markers of inflammation in hemodialysis patients. In addition, their ability in predicting future atherosclerosis and effect of treatment has been reviewed. However, this context particularly in using CRP as a prediction marker of inflammation and morbidity requires further studies.", 
    "116": "Apolipoprotein E (ApoE) genotypes have been associated with lobar intracerebral hemorrhage (ICH). Although statins have been associated with an increased risk of ICH, meta-analyses have not consistently shown a statin-induced risk of ICH. Here, we test whether hypercholesterolemia (HC) and ApoE polymorphisms affect the risk of ICH by statin use.", 
    "117": "The Genetic and Environmental Risk Factors for Hemorrhagic Stroke (GERFHS) study is a prospective, demographically matched case-control study of ICH. A similar study of ICH, Genetic Risks for Medication-Related Hemorrhagic Stroke (GOCHA), was used as a replication cohort. Subjects were classified as normocholesterolemia, HC without statin use, and HC with statin use. Statistical comparisons were performed using Fisher exact test, χ2 tests, and the Breslow-Day test.", 
    "118": "The discovery cohort consisted of 558 ICH cases and 1444 controls, and the replication cohort consisted of 1020 ICH cases and 382 controls. The association of lower risk for HC was not attenuated by statin use. Statin use was observed to confer a higher risk for lobar ICH in those carrying ApoE4/E4 and ApoE2/E4 genotypes in both discovery and replication cohorts, and a test for interaction showed a trend towards significance (P=0.11 for statin and ApoE4/E4).", 
    "119": "Statin use does not seem to attenuate the association of HC with decreased risk for nonlobar ICH. Our data support a gene-by-drug effect for lobar ICH, but larger sample sizes are needed to confirm the association before any clinical change is warranted.", 
    "120": "http://clinicaltrials.gov. Unique identifier: NCT00930280.", 
    "121": "Transcranial Doppler (TCD) is a useful monitor that can be utilized during carotid endarterectomy (CEA). Cognitive dysfunction is a subtler and more common form of neurologic injury than stroke. We aimed to determine whether reduced middle cerebral artery (MCA) mean velocity (MV) predicts cognitive dysfunction and if so, whether a threshold of increased risk of cognitive dysfunction can be identified. One hundred twenty-four CEA patients were included in this observational study and neuropsychometrically evaluated preoperatively and 24 hours postoperatively. MCA-MV was measured by TCD and percentage of baseline during cross-clamp was calculated (MV(cross-clamp)/MV(baseline)). Patients with cognitive dysfunction had significantly lower MV during cross-clamp than those without cognitive dysfunction (33.1 ± 13.7 cm/s versus 39.6 ± 16.0 cm/s, p=0.02). In the final multivariate model, each percent reduction in MV was significantly associated with greater risk of cognitive dysfunction (odds ratio [OR]: 0.05 [95% confidence interval {CI} 0.01-0.23], p < 0.001) while statin use was associated with lower risk (OR: 0.33 [95% CI 0.12-0.92], p = 0.03). Using receiver operator characteristic curve analysis, the Youden index identified 72% of baseline MV during cross-clamp as the cutoff of maximum discrimination. Significantly more patients with MV < 72% of baseline during cross-clamp exhibited cognitive dysfunction than patients with MV ≥ 72% of baseline (74.1% versus 27.1%, p < 0.001). Reduced MCA-MV during cross-clamp is a predictor of cognitive dysfunction exhibited 24 hours after CEA. MCA-MV reduced to <72% of baseline, or a ≥28% reduction from baseline, is the threshold most strongly associated with increased risk of cognitive dysfunction. These observations should be considered by all clinicians that utilize intraoperative monitoring for CEA.", 
    "122": "We studied the effect of rosuvastatin on endothelial and macrovascular function, cardiovascular risk factors and the complement pathway in patients with systemic sclerosis (SSc).", 
    "123": "Altogether 28 patients with SSc underwent laboratory and complex vascular assessments before and after six months of 20 mg rosuvastatin treatment. Flow-mediated dilation (FMD) of the brachial artery, as well as carotid artery intima-media thickness (ccIMT), carotid-femoral and aorto-femoral pulse wave-velocity (PWV) were analyzed by ECG-synchronized ultrasound. Ankle-brachial index (ABI) was determined by Doppler, and forearm skin microcirculation was assessed by Laser Doppler perfusion monitoring.", 
    "124": "Brachial artery FMD significantly improved upon rosuvastatin therapy (2.2% ± 3.3% before versus 5.7% ± 3.9% after treatment, P = 0.0002). With regard to patient subsets, FMD significantly improved in the 21 lcSSc patients (from 2.1% to 5.6%, P = 0.001). In the seven dcSSc patients, we observed a tendency of improvement in FMD (from 3% to 6%, P = 0.25). Changes in PWV, ccIMT and ABI were not significant. Mean triglyceride (1.7 ± 0.97 versus 1.3 ± 0.46 mmol/l, P = 0.0004), total cholesterol (5.3 ± 1.6 mmol/l versus 4.2 ± 1.3 mmol/l, P = 0.0003), low density lipoprotein cholesterol (3.0 ± 1.3 versus 2.2 ± 1.0 mmol/l, P = 0.005) and C-reactive protein levels (CRP) (5.1 ± 5.2 versus 3.4 ± 2.7, P = 0.01) levels significantly decreased after rosuvastatin treatment. Mean C3, C4 and IC levels also decreased significantly as compared to pretreatment values.", 
    "125": "Six-month rosuvastatin therapy improves endothelial function and lowers CRP, C3, C4 and IC levels indicating possible favourable effects of this statin on the cardiovascular and immune system in SSc.", 
    "126": "An increased risk of cardiovascular complications has been found in those with community-acquired pneumonia (CAP). Preliminary data suggest that pneumococcal pneumonia, more severe pneumonia, older age, renal disease, hypoalbuminemia, and inpatient sliding scale insulin administration contribute to risk. The objective of this study was to ascertain additional factors influencing cardiovascular events in CAP.", 
    "127": "This investigation was a retrospective cohort study of inpatients with CAP. Outcomes evaluated were development of a cardiovascular event during hospitalization, defined as acute pulmonary edema, cardiac arrhythmia, or myocardial infarction. Those with and without events were compared across cardiovascular- and pneumonia-specific variables by logistic regression to ascertain factors that independently increase risk or reduce risk.", 
    "128": "Of 3068 inpatients with pneumonia, 376 (12%) developed a cardiovascular event. Hyperlipidemia, more severe pneumonia, and Staphylococcus aureus or Klebsiella pneumoniae as etiologies were associated with increased risk, while statin use was associated with decreased risk.", 
    "129": "This study highlights variables in CAP patients that should make clinicians vigilant for the development of cardiac complications. Additional research is needed to determine if statins attenuate cardiac risk in CAP.", 
    "130": "Reverse cholesterol transport (RCT) has been inversely related to atherosclerosis and cardiovascular risk. The influence of menopause in the RCT process is poorly understood and the effects of cholesterol-lowering interventions, including statins and hormone therapy (HT), on genes controlling the RCT in postmenopausal women are also unknown.", 
    "131": "The effects on serum lipids and expression profile of genes involved in RCT - APOA1, ABCA1, ABCG1, SCARB1 and LXRA - were evaluated by TaqMan(®) quantitative PCR in peripheral blood mononuclear cells (PBMC) from 87 postmenopausal hypercholesterolemic women treated with atorvastatin (AT, n=17), estrogen or estrogen plus progestin (HT, n=34) and estrogen or estrogen plus progestin associated with atorvastatin (HT+AT, n=36).", 
    "132": "Atorvastatin and HT treatments reduced the mRNA levels of APOA1 and SCARB1, respectively, whereas ABCA1 expression was reduced after all treatments. Although the expression of LXRA, an important transcription factor controlling the expression of genes involved in RCT, was not modified after any treatment, it was correlated with ABCA1, APOA1 and SCARB1 RNAm values before and after treatments, however no correlation with ABCG1 was observed. In a linear regression analysis, HT was related to an increase in apoAI levels after treatment when compared to atorvastatin and, moreover, higher SCARB1 and ABCA1 basal expression were also associated with decreased apoAI levels after treatments.", 
    "133": "ABCA1 mRNA levels are decreased by atorvastatin and HT, however these treatments have a differential effect on APOA1 and SCARB1 expression in PBMC from postmenopausal women. Basal ABCA1 and SCARB1 expression profile could be helpful markers in predicting the effect of atorvastatin and HT on RCT, according to the changes in apoAI levels in this sample population.", 
    "134": "To assess how visit-to-visit variability of SBP correlates with systemic atherosclerotic change and various prognoses.", 
    "135": "Visit-to-visit SBP variability correlates with cardiovascular events. However, the mechanisms underlying the impact of visit-to-visit SBP variability on prognoses are poorly understood.", 
    "136": "A total of 485 patients with essential hypertension from the Non-Invasive Atherosclerotic Evaluation in Hypertension (NOAH) study cohort were included. We analyzed the correlation between visit-to-visit SBP variability and multiple clinical parameters. Next, we prospectively examined the correlation of SBP variability and frequency of cardiovascular disease (CVD) and total mortality. Patients with higher SBP variability exhibited significantly higher rates of statin use, as well as higher pulse wave velocity (PWV), left-ventricular mass index (LVMI), plaque score, and resistive index of the common carotid artery; these patients also exhibited lower estimated glomerular filtration rate. Kaplan-Meier analysis demonstrated that patients with higher SBP variability have a significantly higher incidence of CVD and mortality rate. The hazard ratio of SBP variability for incidence of CVD was greatly diminished after adjustment for intima-media thickness, plaque score, and resistive index, and was slightly diminished after adjustment for PWV and LVMI. Visit-to-visit SBP variability remained an independent risk factor for mortality after adjustment.", 
    "137": "Visit-to-visit SBP variability correlates significantly with systemic atherosclerotic change, incidence of CVD, and mortality rate. Altered arterial functions, such as macrovascular atherosclerosis and vascular resistance, are responsible for the correlations between visit-to-visit SBP variability and incidence of CVD.", 
    "138": "Statins are widely used drugs for the treatment of hyperlipidemia. Though relatively safe, some individuals taking statins experience rhabdymyolysis, muscle pain, and cramping, a condition termed statin-induced myopathy (SIM). To determine if mutations in the skeletal muscle calcium (Ca2+) release channel, ryanodine receptor type 1 (RyR1), enhance the sensitivity to SIM we tested the effects of simvastatin, the statin that produces the highest incidence of SIM in humans, in mice with a mutation (Y524S, 'YS') in RyR1. This mutation is associated with malignant hyperthermia in humans. Exposure of mice with the YS mutation to mild elevations in environmental temperature produces a life-threatening hypermetabolic response (HMR) that is characterized by increased oxygen consumption (VO2), sustained muscle contractures, rhabdymyolysis, and elevated core body temperature.", 
    "139": "We assessed the ability of simvastatin to induce a hypermetabolic response in the YS mice using indirect calorimetry and to alter Ca2+ release via RyR1 in isolated flexor digitorum brevis (FDB) fibers from WT and YS mice using fluorescent Ca2+ indicators. We also tested the ability of 5-aminoimidazole-4-carboxamide ribonucleoside (AICAR) to protect against the simvastatin effects.", 
    "140": "An acute dose of simvastatin triggers a hypermetabolic response in YS mice. In isolated YS muscle fibers, simvastatin triggers an increase in cytosolic Ca2+ levels by increasing Ca2+ leak from the sarcoplasmic reticulum (SR). With higher simvastatin doses, a similar cytosolic Ca2+ increase occurs in wild type (WT) muscle fibers. Pre-treatment of YS and WT mice with AICAR prevents the response to simvastatin.", 
    "141": "A mutation in RyR1 associated with malignant hyperthermia increases susceptibility to an adverse response to simvastatin due to enhanced Ca2+ release from the sarcoplasmic reticulum, suggesting that RyR1 mutations may underlie enhanced susceptibility to statin-induced myopathies. Our data suggest that AICAR may be useful for treating statin myopathies.", 
    "142": "The investigation of the antifungal activities of drugs whose primary activities are not related to their antimicrobial potential is in the current forefront of research. Statin compounds, which are routinely used as cholesterol-lowering drugs, may also exert direct antimicrobial effects. In this study, the in vitro antifungal activities of various statins (lovastatin, simvastatin, fluvastatin, atorvastatin, rosuvastatin and pravastatin) were examined against one isolate each of four dermatophyte species (Trichophyton mentagrophytes, Trichophyton rubrum, Microsporum canis and Microsporum gypseum). Basically, statins were effective in inhibiting all dermatophyte studied, but were particularly active against M. canis and T. mentagrophytes. Fluvastatin and simvastatin were active against all of the tested fungi causing a complete inhibition of their growth at very low concentrations (6.25-12.5 μg/ml). Lovastatin and rosuvastatin had inhibitory effects at higher concentrations (25-128 μg/ml), while atorvastatin and pravastatin proved the less effective. The in vitro interactions between statins and different antifungals (ketoconazole, itraconazole, fluconazole, amphotericin B, nystatin, griseofulvin, terbinafine and primycin) were also investigated using a standard chequerboard broth microdilution method. Synergetic interactions were observed in several cases, most of them were noticed when statins were combined with terbinafine and the different azoles. Some combinations were particularly active (ketoconazole-simvastatin or terbinafine-simvastatin), as they were found to exert synergistic effect against all of the investigated isolates. The other antifungals showed synergistic interactions with statins in only certain cases. These results suggest that statins exert substantial antifungal effects against dermatophyte fungi and they should be promising components in a combination therapy as they can act synergistically with a number of clinically used antifungal agents.", 
    "143": "Red yeast rice is an ancient Chinese food product that contains monacolins, chemical substances that are similar to statins in their mechanisms of action and lipid lowering properties. Several studies have found red yeast rice to be moderately effective at improving the lipid profile, particularly for lowering the low-density lipoprotein cholesterol levels. One large randomized controlled study from China found that red yeast rice significantly improved risk of major adverse cardiovascular events and overall survival in patients following myocardial infarction. Thus, red yeast rice is a potentially useful over-the-counter cholesterol-lowering agent. However, many red yeast rice formulations are non-standardized and unregulated food supplements, and there is a need for further research and regulation of production.", 
    "144": "Over the last 25 years, statins have demonstrated their safety from an ophthalmologic standpoint. Studies relating statin to cataract formation are insufficient to alter the usual and customary prescription of statins. If there is an association between statins and cataracts, it is weak and clinically insignificant. Prospective studies have not demonstrated a benefit of adding statin therapy in patients with age-related macular degeneration (ARMD), but these studies have not been adequately powered to detect moderate differences. A subset of patients with persistently elevated lipids despite taking statins may be at higher risk of developing wet ARMD. The use of statins for the prevention and/ or treatment of glaucoma patients warrants further prospective study. There is a possibility that statins may unmask or exacerbate myasthenia gravis.", 
    "145": "3-Hydroxy-3-methyl-glutarylCoA reductase inhibitors, or statins, are a mainstay in the treatment of patients with established coronary artery disease (CAD) because of their proven efficacy in reducing cardiovascular death, myocardial infarction, and coronary revascularization procedures in this patient population. Statin therapy has also proven successful in the primary prevention of CAD. However, the absolute reduction in cardiovascular events is lower in primary prevention than in secondary prevention trials, and many of the primary prevention trials enrolled a significant number of patients with established cardiovascular disease and/or other high-risk features, such as diabetes mellitus. For these reasons we do not recommend widespread treatment of the general adult population with a statin. Rather, we advocate a strategy which involves collection of standard clinical data and the use of validated risk-prediction tools to stratify patient risk and limit initiation of a statin to those who are more likely to benefit from such therapy.", 
    "146": "The burden of cardiovascular disease (CVD) in the United States (U.S.) and worldwide is immense. The total cost for CVD care in the U.S. for 2010 was over 400 billion dollars.' The levels of total cholesterol and low density lipoprotein cholesterol (LDL-C) are critical determinants for the development of CVD.2 It has been clearly established that 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statin drugs), are potent LDL-C lowering agents that are the cornerstone of CVD treatment. We will review here the developing evidence to support statin therapy for primary prevention of cardiovascular disease for almost everyone over the age of 50.", 
    "147": "Chemically measured high-density lipoprotein cholesterol (HDL-C) may not be the best clinical measure of HDL. Little is known about alternative HDL measures such as HDL size or particle number (HDL-P) as determinants of residual risk after potent statin therapy.", 
    "148": "In Justification for the Use of statins in Prevention: an Intervention Trial Evaluating Rosuvastatin (JUPITER), HDL size and HDL-P were measured by nuclear magnetic resonance spectroscopy, and HDL-C and apolipoprotein A-I (apoA-I) were chemically assayed in 10 886 participants without cardiovascular disease (CVD) before and after random allocation to rosuvastatin 20 mg/d or placebo. Levels were examined with first CVD (n=234). HDL-P correlated better with apoA-I (Spearman r=0.69, P<0.0001) than with HDL-C (r=0.55, P<0.0001). Rosuvastatin lowered low-density lipoprotein cholesterol (49%) and raised HDL-C (6.1%), apoA-I (2.1%), HDL-P (3.8%), and HDL size (1.2%); all P<0.0001. Among placebo-allocated individuals, on-treatment HDL-C, apoA-I, and HDL-P had similar inverse associations with CVD (risk factor-adjusted hazard ratio and 95% confidence interval per 1 standard deviation: 0.79 [0.63-0.98], 0.75 [0.62-0.92], and 0.81 [0.67-0.97], respectively). Among rosuvastatin-allocated individuals, on-treatment HDL-P had a statistically significant and somewhat stronger association with CVD (0.73, 0.57-0.93, P=0.01) than HDL-C (0.82, 0.63-1.08, P=0.16) or apoA-I (0.86, 0.67-1.10, P=0.22). Among rosuvastatin-allocated individuals, on-treatment HDL-P remained significant (0.72, 0.53-0.97, P=0.03) after additionally adjusting for HDL-C. In risk factor-adjusted models, HDL size showed no significant association with CVD.", 
    "149": "In the setting of potent statin therapy, HDL particle number may be a better marker of residual risk than chemically measured HDL-C or apoA-I. This has potential implications for evaluating novel therapies targeting HDL.", 
    "150": "http://www.clinicaltrials.gov. Unique identifier: NCT00239681.", 
    "151": "Polycystic ovary syndrome (PCOS) is a common metabolic and reproductive disorder in women. An increased cardiovascular risk has to be anticipated in PCOS as it is a metabolically unstable condition. Among cardiovascular risk factors, dyslipidemia is certainly the most persistent and highly prevalent. Predominant observation is an elevation of LDL cholesterol in all PCOS patients. Decreased concentrations of HDL cholesterol are found in obese PCOS from the third decade of life onwards while triglycerides start to rise from the second decade of life. PCOS is associated with oxidative stress, namely increased production of free radicals followed by decreased serum antioxidant levels and antioxidant enzyme activity. Broad range of endocrine and metabolic disturbances like obesity, hyperinsulinemia as well as dyslipidemia might be responsible for PCOS-associated oxidative stress. Therapeutic interventions in PCOS women based on lifestyle modification as well as use of insulin sensitizers did not show significant effect on dyslipidemia. Statins are considered to be a group of promising agents that are safe and effective in improving total cholesterol, LDL cholesterol and triglycerides, and possess antioxidant activity. Supplementation with omega-3 fatty acids, α-lipoic acid and N-acetylcysteine is considered to have an anti-inflammatory and antioxidant effect and to improve dyslipidemia and insulin sensitivity in PCOS women.", 
    "152": "Postnatal glucocorticoid therapy in the treatment of chronic lung disease benefits lung function, however it adversely affects brain development. We hypothesized that combined postnatal glucocorticoid and statin therapy diminishes adverse effects of glucocorticoids on the developing brain.", 
    "153": "On postnatal days (P) 1-3, one male pup per litter received i.p. injections of saline control (C), n = 13) or dexamethasone (0.5, 0.3, 0.1 µg/g; D, n = 13), ± pravastatin (10 mg/kg i.p.; CP, n = 12; DP, n = 15). Statins or saline continued from P4-6. At P21, brains were perfusion fixed for histological and stereological analyses.", 
    "154": "Relative to controls, dexamethasone reduced total (837 ± 23 vs. 723 ± 37), cortical (378 ± 12 vs. 329 ± 15), and deep gray matter (329 ± 12 vs. 284 ± 15) volume (mm(3)), cortical neuronal number (23 ± 1 vs. 19 ± 1 × 10(6)), and hippocampal neuronal soma volume (CA1: 1,206 ± 32 vs. 999 ± 32; dentate gyrus: 679 ± 28 vs. 542 ± 24 µm(3); all P < 0.05). Dexamethasone increased the glial fibrillary acidic protein-positive astrocyte density in the white matter (96 ± 2 vs. 110 ± 4/0.1 mm(2)); P < 0.05. These effects no longer occurred in brains from pups treated with combined dexamethasone and pravastatin. Pravastatin alone had no effect on these variables.", 
    "155": "Concomitant dexamethasone with statins in premature infants may be safer for the developing brain than dexamethasone alone in the treatment of chronic lung disease.", 
    "156": "Most patients with cardiovascular disease (CVD) do not take recommended medications long-term. The use of fixed-dose combinations (FDCs) improves adherence in several clinical areas. Previous trials of cardiovascular FDCs have assessed short-term effects compared with placebo or no treatment.", 
    "157": "To assess whether FDC delivery of aspirin, statin, and 2 blood pressure-lowering agents vs usual care improves long-term adherence to indicated therapy and 2 major CVD risk factors, systolic blood pressure (SBP) and low-density lipoprotein cholesterol (LDL-C).", 
    "158": "The UMPIRE trial, a randomized, open-label, blinded-end-point trial among 2004 participants with established CVD or at risk of CVD enrolled July 2010-July 2011 in India and Europe. The trial follow-up concluded in July 2012.", 
    "159": "Participants were randomly assigned (1:1) to an FDC-based strategy (n=1002) containing either (1) 75 mg aspirin, 40 mg simvastatin, 10 mg lisinopril, and 50 mg atenolol or (2) 75 mg aspirin, 40 mg simvastatin, 10 mg lisinopril, and 12.5 mg hydrochlorothiazide or to usual care (n=1002).", 
    "160": "Adherence to medication (defined as self-reported use of antiplatelet, statin, and ≥2 BP-lowering medications) and changes in SBP and LDL-C from baseline.", 
    "161": "At baseline, mean BP was 137/78 mm Hg, LDL-C was 91.5 mg/dL, and 1233 (61.5%) of 2004 participants reported use of antiplatelet, statin, and 2 or more BP-lowering medications. Median follow-up was 15 months (interquartile range, 12-18 months). The FDC group had improved adherence vs usual care (86% vs 65%; relative risk [RR] of being adherent, 1.33; 95% CI, 1.26-1.41; P < .001) with concurrent reductions in SBP (-2.6 mm Hg; 95% CI, -4.0 to -1.1 mm Hg; P < .001) and LDL-C (-4.2 mg/dL; 95% CI, -6.6 to -1.9 mg/dL; P < .001) at the end of the study. Although there was consistency of effects across predefined subgroups, evidence existed of larger benefits in patients with lower adherence at baseline. In this subgroup of 727 participants (36%), adherence at the end of study was 77% vs 23% (RR, 3.35; 95% CI, 2.74-4.09; P < .001 for interaction), SBP was reduced by 4.9 mm Hg (95% CI 7.3-2.6 mm Hg; P = .01 for interaction), and LDL-C was reduced by 6.7 mg/dL (95% CI, 10.5-2.8 mg/dL; P = .11 for interaction). There were no significant differences in serious adverse events or cardiovascular events (50 [5%] in the FDC group and 35 [3.5%] in the usual care group; RR, 1.45; 95% CI, 0.94-2.24; P=.09) between the groups.", 
    "162": "Among patients with or at high risk of CVD, use of an FDC strategy for blood pressure, cholesterol, and platelet control vs usual care resulted in significantly improved medication adherence at 15 months and statistically significant but small improvements in SBP and LDL-C.", 
    "163": "clinicaltrials.gov Identifier: NCT01057537.", 
    "164": "The significant impact of cardiovascular disease on women is receiving increasing attention, and as a result, we are becoming aware of notable sex differences in the underlying mechanisms, presentation, and response to treatment. This review highlights the importance of continued research focused on women.", 
    "165": "Statins may reduce cardiovascular (CV) morbidity in patients with mild-to-moderate elevations in liver enzyme levels. This post-hoc analysis of the IDEAL study compared intensive versus moderate statin therapy for the prevention of CV events in coronary heart disease patients with normal and elevated baseline levels of serum alanine aminotransferase (ALT).", 
    "166": "Cox regression analysis was used to investigate the effect of atorvastatin 80 mg/day versus simvastatin 20-40 mg/day on the risk of IDEAL study end points in patients with normal baseline ALT (defined as ALT < ULN [upper limit of normal]) versus elevated baseline ALT (ALT ≥ ULN).", 
    "167": "Of 8863 IDEAL patients with non-missing baseline ALT values, 7782 (87.8%) had an ALT < ULN and 1081 (12.2%) had an ALT ≥ ULN. In patients with elevated baseline ALT, major CV event rates were 11.5% for simvastatin and 6.5% for atorvastatin, indicating a significant risk reduction with intensive statin therapy (hazard ratio, 0.556; 95% confidence interval, 0.367-0.842; p = 0.0056). Significant heterogeneity of treatment effect was observed for major CV events, cerebrovascular events, and major coronary events, with a trend towards treatment difference for the other outcomes, indicating a greater benefit with atorvastatin in the elevated ALT group.", 
    "168": "The CV benefit of intensive lipid lowering with atorvastatin compared with a more moderate regimen with simvastatin was generally greater in patients with mildly-to-moderately elevated baseline ALT than patients with normal baseline ALT. Moderate elevations in liver enzyme levels should not present a barrier to prescribing statins, even at higher doses, in high-risk patients.", 
    "169": "3-hydroxy-3-methylglutaryl-Coenzyme A reductase (HMGCR) encodes the rate-limiting enzyme in the cholesterol biosynthesis pathway and is inhibited by statins, a class of cholesterol-lowering drugs. Expression of an alternatively spliced HMGCR transcript lacking exon 13, HMGCR13(-), has been implicated in the variation of plasma LDL-cholesterol (LDL-C) and is the single most informative molecular marker of LDL-C response to statins. Given the physiological importance of this transcript, our goal was to identify molecules that regulate HMGCR alternative splicing. We recently reported gene expression changes in 480 lymphoblastoid cell lines (LCLs) after in vitro simvastatin treatment, and identified a number of statin-responsive genes involved in mRNA splicing. Heterogeneous nuclear ribonucleoprotein A1 (HNRNPA1) was chosen for follow-up since rs3846662, an HMGCR SNP that regulates exon 13 skipping, was predicted to alter an HNRNPA1 binding motif. Here, we not only demonstrate that rs3846662 modulates HNRNPA1 binding, but also that sterol depletion of human hepatoma cell lines reduced HNRNPA1 mRNA levels, an effect that was reversed with sterol add-back. Overexpression of HNRNPA1 increased the ratio of HMGCR13(-) to total HMGCR transcripts by both directly increasing exon 13 skipping in an allele-related manner and specifically stabilizing the HMGCR13(-) transcript. Importantly, HNRNPA1 overexpression also diminished HMGCR enzyme activity, enhanced LDL-C uptake and increased cellular apolipoprotein B (APOB). rs1920045, an SNP associated with HNRNPA1 exon 8 alternative splicing, was also associated with smaller statin-induced reduction in total cholesterol from two independent clinical trials. These results suggest that HNRNPA1 plays a role in the variation of cardiovascular disease risk and statin response.", 
    "170": "The aim of this study was to investigate the effect of pravastatin treatment on diminished corpus cavernosum (CC) function associated with aging.", 
    "171": "Male rats were divided into three groups as adult rats (12-14 weeks old), aged rats (72-80 weeks old) and aged rats given 10 mg/kg/d pravastatin in drinking water for six weeks. Blood pressure was measured by tail-cuff method. Total cholesterol, low-density lipoprotein-cholesterol, high-density lipoprotein-cholesterol, triglycerides and testosterone levels were estimated in blood. Changes in expression levels of endothelial nitric oxide synthase (eNOS), phosphorylated eNOS (p-eNOS) (Ser-1177), neuronal nitric oxide synthase (nNOS), NADPH oxidase subunit gp91(phox), Rho A and Rho kinase (ROCK2) in CC were assessed by immunohistochemistry. Nitric oxide (NO)-mediated endothelium-dependent and neurogenic CC relaxation were evaluated by acetylcholine (ACh, 0.1 nM-100 µM) and electrical field stimulation (EFS; 30 V, 5 ms, 2-32 Hz), respectively.", 
    "172": "In aged rats, NO-mediated, both endothelium-dependent and neurogenic CC relaxation, were significantly impaired as compared to adult rats. Besides, eNOS, p-eNOS and nNOS expressions decreased significantly in CC from aged rats, while gp91(phox), RhoA and ROCK2 expressions increased significantly. The diminished relaxation in response to ACh or EFS as well as the changes in expression of these proteins in aged rats were significantly improved by pravastatin treatment.", 
    "173": "Pravastatin improves NO-mediated CC relaxations of aged rats probably by inhibiting NADPH oxidase/Rho kinase pathways, and this effect does not seem to be associated with lipid lowering effect of this drug.", 
    "174": "To determine the effect of statins on cognitive decline in healthy elderly adults.", 
    "175": "Longitudinal.", 
    "176": "National Institute of Aging network of Alzheimer's Disease Centers.", 
    "177": "Research volunteers with normal cognition at baseline evaluated an average 4.1 times over 3.4 years (1,244 statin users, 2,363 nonusers) and with mild cognitive impairment (MCI) at baseline evaluated an average 3.9 times over 2.8 years (763 users, 917 nonusers).", 
    "178": "Cognitive performance was assessed according to 10 neuropsychological indices and the Clinical Dementia Rating Sum of Boxes (CDR-SOB). Repeated-measures analyses adjusted for age, sex, education, comorbidities, and family history of dementia were conducted.", 
    "179": "Of participants with normal cognition at baseline, statin users performed significantly better across all visits in attention (Trails A) and had significantly slower annual worsening in CDR-SOB scores (P = .006) and slower worsening in Mini-Mental State Examination scores than nonusers (which was not significant after adjusting for multiple comparisons, P = .05). For participants with MCI, statin users performed significantly better across all visits on attention measures (Trail-Making Test Part A), verbal skills (Category Fluency), and executive functioning (Trail-Making Test Part B, Digit Symbol, and Digits Backward), but there were no differences in cognitive decline between users and nonusers.", 
    "180": "Elderly adults with normal cognition at baseline who used statins had a slower rate of annual worsening in CDR-SOB than nonusers.", 
    "181": "The impact of statin use on biochemical recurrence (BCR) in patients treated with radical prostatectomy (RP) remains controversial.", 
    "182": "We retrospectively evaluated 6842 patients who underwent RP for clinically localized prostate cancer (PC) between 2000 and 2011. Uni- and multivariable cox regression models addressed the association of statin use with BCR.", 
    "183": "Overall, 2275 (33.3%) patients used statins. Statin users were older and had a higher rate of positive surgical margins than patients not using statins (P-values 0.05). Within a median follow-up of 25 months (interquartile range: 8-42 months), 778 (11.4%) patients experienced BCR. Actuarial estimate 5-years BCR-free survival was 82%±1 for patients without statin use and 84±1% for patients using statins (P=0.05); statin use was not associated with BCR (hazard ratio: 0.88, 95% confidence interval: 0.76-1.03, P=0.10) after adjusting for the effects of standard clinicopathologic features.", 
    "184": "In PC patients undergoing RP, statin use was not independently associated with lower risk of BCR.", 
    "185": "Necrotizing autoimmune myopathies are included in the spectrum of inflammatory myopathies, together with polymyosis, dermatopolymyosis and inclusion body myositis, despite the characteristic feature of marked muscular necrosis without inflammatory infiltrates. The clinical presentation is highly variable, often similar to the other inflammatory myopathies. The most common finding is nevertheless the severe form with rhabdomyolysis. The creatine kinase level is elevated (around 10,000IU/l) and electromyography shows myopathic changes with increased spontaneous activities reflecting the importance of the muscular necrosis. Muscle biopsy is required for diagnosis, revealing active necrosis of the muscle fibers without inflammatory invasion by CDA+ or CD8+ T-cells. Deposition of a microvascular membrane attack complex (C5b9) is often noted, whereas the upregulation of MHC class 1 is rarely detected. Signs of endomysial microangiopathy are frequently reported. Necrotizing autoimmune myopathies can be associated with antisignal recognition particle (SRP) antibodies or more rarely with the usual inflammatory myopathy antibodies. Paraneoplasic forms are described but remain exceptional. Lastly, necrotizing autoimmune myopathies, sometimes associated with statin therapy, have been recently described. They are linked with an antibody directed against 3-hydroxy-3-methyglutaryl-coenzyme A. Treatment is based on corticosteroid therapy, immunosuppressive drugs or intravenous immunoglobulins. Response is variable, depending on the clinical form.", 
    "186": "Flexibility in the recommended dosing time for a statin may improve patient compliance.", 
    "187": "This study was designed to compare the efficacy and tolerability of morning and evening doses of controlled-release simvastatin in Korean adults with dyslipidemia. It was carried out as a requirement to obtain authorization from the Korean regulatory agency to market the product.", 
    "188": "In this prospective, randomized, double-blind, multicenter, placebo-controlled Phase III study, we randomly assigned 132 patients with hypercholesterolemia to a morning-dose group or an evening-dose group. Patients in the morning-dose group received 20 mg controlled-release simvastatin in the morning and a placebo in the evening, and those in the evening-dose group received a placebo in the morning and 20 mg controlled-release simvastatin in the evening.", 
    "189": "After 8 weeks of the treatment, the difference in the mean change of LDL-C between the morning-dose and evening-dose groups was -2.78% (95% confidence interval, -7.65 to 2.10). The changes in total cholesterol, triglycerides, HDL-C, apolipoprotein A1, apolipoprotein B, and lipoprotein (a) after treatment did not differ between groups. Also, the achievement rates of the target LDL-C goal suggested by the dyslipidemia treatment guideline of the Korean Society of Lipidology and Atherosclerosis were not different. No serious adverse event was observed in either group. Mild and moderate adverse events were observed similarly in both groups.", 
    "190": "Although controlled-release simvastatin significantly reduces LDL-C levels with good tolerability in Korean adults with dyslipidemia, the time of administration does not affect its efficacy.", 
    "191": "A novel omega-3 formulation in free fatty acid form (OM3-FFA) has as much as 4-fold greater bioavailability than ethyl ester forms and reduces triglyceride (TG) levels in patients with severe hypertriglyceridemia.", 
    "192": "This study was designed to evaluate the efficacy of adding OM3-FFA (2 or 4 g/d) to statin therapy for lowering non-HDL-C and TG levels in subjects with persistent hypertriglyceridemia and at high risk for cardiovascular disease.", 
    "193": "In this double-blind, parallel-group study, 647 diet-stable patients with fasting TG levels ≥ 200 mg/dL and <500 mg/dL (treated with a maximally tolerated dose of statin or statin with ezetimibe) and at high risk for cardiovascular disease were randomized to 6 weeks of treatment with capsules of control (olive oil [OO]) 4 g/d, OM3-FFA 2 g/d (plus 2 g/d OO), or OM3-FFA 4 g/d. Assessments included fasting serum levels of lipids and apolipoproteins (apo); plasma concentrations of eicosapentaenoic acid, docosahexaenoic acid, docosapentaenoic acid, and arachidonic acid; and laboratory safety values and adverse events.", 
    "194": "In the 627 subjects in the intention to treat sample, non-HDL-C levels were reduced with OM3-FFA 2 g/d and OM3-FFA 4 g/d (-3.9% and -6.9%, respectively) compared with OO (-0.9%) (both, P < 0.05), as were TG levels (-14.6% and -20.6%, respectively, vs -5.9%; both, P < 0.001). LDL-C levels increased with OM3-FFA 2 g/d (4.6%) compared with OO (1.1%) (P = 0.025) but not with OM3-FFA 4 g/d (1.3%). Total cholesterol and VLDL-C concentrations were reduced compared with OO with both OM3-FFA dosages, and the total cholesterol/HDL-C ratio and apo AI and apo B levels were significantly lowered with OM3-FFA 4 g/d only (all at least P < 0.05). Percent changes from baseline in HDL-C did not differ between OO and either OM3-FFA group. Plasma concentrations of docosahexaenoic acid, eicosapentaenoic acid, and docosapentaenoic acid were significantly increased and arachidonic acid was significantly reduced in both OM3-FFA treatment groups compared with the OO responses (all, P < 0.001). Withdrawals related to treatment-emergent adverse events ranged from 0.9% with OO to 3.2% with OM3-FFA 4 g/d.", 
    "195": "OM3-FFA was well tolerated and lowered non-HDL-C and TG levels at both 2- and 4-g/d dosages in patients with persistent hypertriglyceridemia taking a statin, with the 4-g/d dosage providing incremental improvements compared with 2 g/d.", 
    "196": "Given the high incidence, morbidity and mortality associated with breast cancer, developing effective chemopreventive strategies is crucial. Clinicians must carefully identify both populations at risk who would benefit from chemoprevention, and interventions that are effective and safe. Tamoxifen and raloxifene, the two agents approved for breast cancer chemoprevention, and third generation aromatase inhibitors reduce only the incidence of hormone receptor-positive tumors. 3-hydroxy-3-methyl-glutaryl-coenzyme A reductase (HMG-CoAR) inhibitors, or statins, are well tolerated and approved for prevention of cardiovascular disease. In preclinical breast cancer models statins carry potent anti-neoplastic activity. Results from epidemiological and clinical studies, however, are conflicting and have not identified a strong relationship between statin use and reduced breast cancer incidence. These studies have several limitations and were not designed to detect modest effects in high-risk populations. Additional focused epidemiological and translational studies in high-risk populations are needed to justify and guide definitive large prospective trials.", 
    "197": "To study the signaling pathways associated with lipopolysaccharide (LPS)-induced inflammation in islet micro-endothelial cells (IMECs) and the mechanism of pravastatin intervention.", 
    "198": "IMECs exposed to LPS, SB203580, pravastatin, or SB203580+pravastatin were examined for cell apoptosis with Hoechst staining and flow cytometry and for expression levels of total-p38, photophosphorylation-p38 (p-p38) and iNOS with Western blotting.", 
    "199": "The apoptosis rate and expression levels of total-p38, p-p38, iNOS in IMECs all increased after LPS exposure. Pravastatin, SB203580, and their combination significantly attenuated LPS-induced enhancement of cell apoptosis and total-p38, p-p38, and iNOS expressions in IMECs.", 
    "200": "LPS-induced inflammatory toxicity in IMECs is associated with the activation of P38MAPK and iNOS/NO signaling pathways. Pravastatin can inhibit these pathways and suppress the apoptosis and necrosis of IMECs to relieve the cell inflammatory injuries.", 
    "201": "Hepatic uptake transport is often the rate-determining step in the systemic clearance of drugs. The ability to predict uptake clearance and to determine the contribution of individual transporters to overall hepatic uptake is therefore critical in assessing the potential pharmacokinetic and pharmacodynamic variability associated with drug-drug interactions and pharmacogenetics. The present study revisited the interaction of statin drugs, including pitavastatin, fluvastatin and rosuvastatin, with the sodium-dependent taurocholate co-transporting polypeptide (NTCP) using gene transfected cell models. In addition, the uptake clearance and the contribution of NTCP to the overall hepatic uptake were assessed using in vitro hepatocyte models. Then NTCP protein expression was measured by a targeted proteomics transporter quantification method to confirm the presence and stability of NTCP expression in suspended and cultured hepatocyte models. It was concluded that NTCP-mediated uptake contributed significantly to active hepatic uptake in hepatocyte models for all three statins. However, the contribution of NTCP-mediated uptake to the overall active hepatic uptake was compound-dependent and varied from about 24% to 45%. Understanding the contribution of individual transporter proteins to the overall hepatic uptake and its functional variability when other active hepatic uptake pathways are interrupted could improve the current prediction practice used to assess the pharmacokinetic variability due to drug-drug interactions, pharmacogenetics and physiopathological conditions in humans.", 
    "202": "A high-lipid diet is one of the main risk factors in atherosclerosis and can induce changes in the composition of plasma membrane microdomains. In response, important functions such as vesicle trafficking, protein docking, signaling and receptor recognition are significantly altered. In particular, interactions of heat-shock proteins (Hsps), acting as danger signals, with components of the membrane microdomains can influence signaling pathways and the inflammatory response of cells. Our study focuses on the composition of detergent-resistant membrane (DRM) isolated from ApoE-/- mice fed a standard or high-fat diet with and without fluvastatin treatment versus appropriate controls. Biochemical studies, immunoblotting and liquid chromatography mass spectrometric analysis were performed to investigate whether the structural components (such as caveolin and cavin) of the detergent-resistant microdomains were correlated with the expression and secretion of stress-inducible Hsps (Hsp70 and Hsp90) and AKT phosphorylation in experimental atherosclerosis. ApoE-/- mice challenged with a high-fat diet developed extensive atherosclerotic plaques in lesion-prone areas. DRM harvested from hyperlipidemic animals showed a modified biochemical composition with cholesterol, glycerolipids, caveolin-1 and phospho-AKT being up-regulated, whereas cavin-1 and dynamin were down-regulated. The data also demonstrated the co-fractionation of Hsps with caveolin-1 in isolated DRM, expression being positively correlated with their secretion into blood serum. Statin therapy significantly attenuated the processes induced by the development of atherosclerosis in ApoE-/- mice under a high-fat diet. Thus, high-lipid stress induces profound changes in DRM biochemistry and modifies the cellular response, supporting the systemic inflammatory onset of atherosclerosis.", 
    "203": "The zygomycete fungus Blakeslea trispora is usually used as a natural source of lycopene and β-carotene. In this study, the B. trispora (-) strain, a major mating type for lycopene production, was treated with N(+) ion implantation and N-methyl-N'-nitro-N-nitrosoguanidine (NTG), and further isolated on the screening plates supplemented with lovastatin and crude extracts of trisporic acid (CTA). After several rounds of screening, four mutants with higher yield of lycopene and biomass were isolated. Among these mutants, I5 obtained with N(+) ion implantation showed a maximum lycopene yield (28.8 mg/g), which was 64 % higher than the parent strain (17.5 mg/g) in the production of lycopene. The results indicated that N(+) ion implantation is more suitable for B. trispora (-) than NTG treatment, and the addition of lovastatin promoted the generation of positive mutant and CTA amplified the color differences between colonies.", 
    "204": "Statins are prescribed widely to lower plasma low-density lipoprotein (LDL) concentrations and cardiovascular disease risk and have been shown to have beneficial effects in a broad range of patients. However, statins are associated with an increased risk, albeit small, of clinical myopathy and type 2 diabetes. Despite evidence for substantial genetic influence on LDL concentrations, pharmacogenomic trials have failed to identify genetic variations with large effects on either statin efficacy or toxicity, and have produced little information regarding mechanisms that modulate statin response. Here we identify a downstream target of statin treatment by screening for the effects of in vitro statin exposure on genetic associations with gene expression levels in lymphoblastoid cell lines derived from 480 participants of a clinical trial of simvastatin treatment. This analysis identified six expression quantitative trait loci (eQTLs) that interacted with simvastatin exposure, including rs9806699, a cis-eQTL for the gene glycine amidinotransferase (GATM) that encodes the rate-limiting enzyme in creatine synthesis. We found this locus to be associated with incidence of statin-induced myotoxicity in two separate populations (meta-analysis odds ratio = 0.60). Furthermore, we found that GATM knockdown in hepatocyte-derived cell lines attenuated transcriptional response to sterol depletion, demonstrating that GATM may act as a functional link between statin-mediated lowering of cholesterol and susceptibility to statin-induced myopathy.", 
    "205": "Necrotizing myopathy exhibits a specific histological pattern, characterized by significant necrosis, with simultaneous muscle fiber regeneration, but without or with little inflammation. This histological pattern may be observed in acquired myopathies but also in muscular dystrophy. Acquired necrotizing myopathy can be secondary to drugs or toxics agents, and if not, autoimmune mechanisms have to be suspected. Necrotizing autoimmune myopathy (NAM) is now recognized as a subgroup of idiopathic inflammatory myopathies. This review aims to further describe the different acquired myopathies, with special focus on NAM since specific autoantibodies have been discovered.", 
    "206": "Usually, acquired myopathy has an acute onset, but a slower progression may sometimes be observed that could lead to erroneous diagnosis of muscular dystrophy. NAM may be associated with specific autoantibodies against signal recognition particle, or, as more recently described, against 3-hydroxy-3-methylglutaryl-coenzyme A reductase, especially in statin-exposed patients. Their presence permits affirmation that muscular necrosis is immune-mediated. The antibody titer is correlated to the disease activity.", 
    "207": "NAMs are now considered as a new entity, treatable by immunosuppressants, and should not be misdiagnosed as a muscular dystrophy.", 
    "208": "Statin intake before cardiac surgery is associated with favorable outcomes. We sought to analyze the evidence for statin pretreatment before isolated coronary artery bypass graft surgery and aortic valve replacement surgery. In this meta-analysis, we demonstrate beneficial results for the endpoints mortality, stroke, atrial fibrillation, and length of stay in hospital in 36,053 statin-pretreated coronary artery bypass graft surgery patients compared with control subjects retrieved from 32 studies, but fail to detect relevant advantages through preoperative statin therapy for 3,091 patients undergoing aortic valve replacement from four trials. Strict adherence to guidelines recommending statin treatment before CABG surgery is therefore mandatory.", 
    "209": "Determine the proportion of patients with chronic critical limb ischemia (CLI) who failed to adhere to Trans-Atlantic Inter-Society Consensus II guidelines of medical therapy and to quantify the effect of baseline suboptimal medical management on amputation-free survival (AFS).", 
    "210": "The patients were identified from a prospectively maintained database of consecutive patients presenting with CLI to the Vascular Surgery service at a single hospital. The primary outcome variable was AFS. The effects of baseline demographics, comorbid medical conditions, ambulatory status, optimal medical management, and Rutherford classification were assessed. Significant univariate predictors (P < .10) of AFS were entered into a multivariate Cox proportional hazards model.", 
    "211": "From August 1, 2010 through January 1, 2012, 98 patients (median age, 59.0; interquartile range, 53, 64 years; 58 men) were evaluated with rest pain (n = 40) or tissue loss (n = 58). Optimal medical management was identified in 31 (32%) patients at initial presentation. Compliance rates for the entire cohort were 61% for statin use, 69% for antiplatelet therapy, 56% for angiotensin-converting enzyme inhibitor use, and 53% for beta-blocker use. Significant univariate predictors of major amputation or death included: Rutherford classification (hazard ratio [HR], 1.56; 95% confidence interval [CI], 1.01-2.41; P = .04); nonambulatory status (HR, 2.17; 95% CI, 1.68-2.81; P < .01); unrevascularized patients (HR, 2.77; 95% CI, 1.32-5.85; P < .01); a history of tobacco abuse (HR, 1.49; 95% CI, 0.57-3.86; P = .09); a history of end-stage-renal disease (HR, 7.97; 95% CI, 3.10-20.52; P < .01); suboptimal medical management (HR, 4.25; 95% CI, 1.28-14.07; P = .02); and an absence of antiplatelet agents (HR, 1.94; 95% CI, 0.92-4.11; P = .08). Independent predictors of major amputation or death included: initial nonambulatory status (HR, 2.43; 95% CI, 1.03-2.05; P < .01); unrevascularized status (HR, 2.43; 95% CI, 1.76-3.34; P = .01); and suboptimal medical management at presentation (HR, 8.54; 95% CI, 2.05-35.65; P < .01).", 
    "212": "Despite guidelines advocating the optimization of atherosclerotic risk factors, less than one-third of patients with CLI present with their risk factors optimally managed. Patients who are medically undertreated have an eight-fold risk of major amputation and/or death. The magnitude of the effect suggests that future trials and quality assessments should stratify outcomes by the quality of baseline medical management. Of the risk factors affecting AFS medical therapy optimization is the variable that can be most significantly improved by vascular surgeons and the medical community.", 
    "213": "To compare bone regeneration between local implantation of statin and low-intensity pulsed ultrasound (LIPUS), and the combination of statin with LIPUS in rabbit nasal bone using histological and immunohistochemical methods.", 
    "214": "Thirty-two adult male Japanese white rabbits (age: 12-16 weeks, weight: 2.5-3.0 kg) were used in this study. Two bone circular defects (5 mm in diameter) per rabbit were created in the nasal bone while preserving the nasal membrane. The two defects in each rabbit were filled with 2.5 mg/ml simvastatin in 0.2 ml water with an atelocollagen sponge (ACS) and ACS alone respectively. Sixteen rabbits (32 sides) received the LIPUS application; the remaining 16 rabbits (32 sides) did not. Therefore, the subjects composed of 4 groups, namely, (1) LIPUS + ACS + simvastatin (the LAS group), (2) LIPUS + ACS (the LA group), (3) ACS + simvastatin (the AS group) and (4) ACS alone (the A group). Four animals were killed in each period, at 1, 2, 4 and 8 weeks postoperative. The parts that had been operated on were removed and prepared for histological assessment. The expression of BMP-2 and the bone area ratio were evaluated using histological and immunohistochemical methods.", 
    "215": "Bone square in the LAS group was significantly larger than that in the AS group after 1 (P < 0.0001) and 2 week (P = 0.0113). The bone square in the LA group was significantly larger than that in the A group after 1 (P < 0.0001) and 2 weeks (P = 0.0090). However, there was no significant difference between the LAS and LA groups. In the number of cells that stained positive for BMP-2, the LAS group was significantly larger than that in the AS group after 1 (P < 0.0001) and 2 weeks (P = 0.0113).", 
    "216": "This study suggests that bone regeneration can be promoted by LIPUS alone and statin alone, respectively. However the combination use of LIPUS with statin does not differ from LIPUS alone or statin alone.", 
    "217": "A 45 year old executive presents to your office for risk assessment after learning that his sister required an ascending aortic aneurysm repair. He is a well-informed man, concerned about his personal risk for aortic disease, and undergoes a cardiac screen which reveals a dilated ascending aortic aneurysm, measuring a maximal diameter of 4.4 cm. His aortic valve is tricuspid. He is non-Marfanoid and asymptomatic. He realizes that he does not yet meet guideline criteria for aortic surgery, but he is also cognizant of the fact that he is approaching the cut-off for surgical intervention. He wishes to minimize his future risk of aortic rupture, dissection and aortic expansion and seeks your input. Should 'medical treatment' should be employed at this stage? Is there sufficient basis to initiate any form of pharmacotherapy? Would you start a beta-adrenergic receptor blocker, an angiotensin receptor blocker, a matrix metalloproteinase inhibitor (doxycycline), or a statin to reduce his aortic risk for rupture, dissection or need for surgical repair? Does your clinical decision match evidence from existing data? Our paper will address these issues among other questions relevant to the role of medical therapy for thoracic aortic disease.", 
    "218": "Although many studies have examined medication adherence in patients with coronary artery disease (CAD), no prospective trial has compared medication adherence between patients treated with percutaneous coronary intervention (PCI) or with optimal medical therapy (OMT) in real life. This study sought to compare the adherence to evidence-based secondary preventive medications in patients with documented CAD treated with PCI and OMT, or OMT alone.", 
    "219": "We evaluated adherence to statins, beta-blockers, and angiotensin converting enzyme inhibitors (ACEI) during a 6-month follow-up in 232 patients with documented CAD, comparing patients treated with PCI and those receiving medical therapy alone. Medication adherence was measured with reference to national reimbursement database records.", 
    "220": "Of the 232 patients who survived the 6-month follow-up, the percentages of adherent patients according to prescription records (prespecified primary endpoint) were 53·6% (n = 82) in the PCI group and 33·8% (n = 27) in the OMT group (P = 0·004). Analysis of the individual medication classes revealed similar results for beta-blockers (86·0% in PCI group vs. 72·5% in OMT group, P = 0·006) and statins (64·5% in PCI group vs. 44·0% in OMT group, P = 0·003). Adherence to ACEI was also higher in the PCI group, but the difference was not statistically significant (77·6% vs. 69·3%, P = 0·17). By logistic regression analysis, belonging to the PCI group was an independent predictor of medication adherence [B = 2·20 (1·06-4·50), P = 0·03)].", 
    "221": "In the present study we demonstrated that adherence to evidence-based medication therapies in patients treated with PCI is significantly higher than in patients treated with OMT alone. Medication adherence should be followed carefully in CAD patients treated with OMT.", 
    "222": "Reactive oxidant species (ROS) are highly reactive molecules produced by several cell lines including platelets and serve as second messenger for intracellular signaling. In recent years it became evident that ROS are also implicated in the thrombotic process. Statins are lipid lowering molecules which reduce serum cholesterol and retard atherosclerotic complication and its clinical sequelae. However there is evidence that statins may exert an antiplatelet effects by interfering with redox signaling.", 
    "223": "Experimental and clinical studies provided evidence that intra-platelet ROS formation is implicated in the process of thrombosis, as impaired ROS neutralization is associated with serious thrombotic complication and eventually death. Recent studies demonstrated that statins possess antiplatelet activity via inhibition of platelet NADPH oxidase-derived ROS formation. This effect results in down-regulation of isoprostanes, which are pro-aggregating molecules, and up-regulation of nitric oxide, which is a platelet inhibitor; such changes occurred immediately after statin's administration and were independent from lipid lowering property.", 
    "224": "Experimental and clinical studies documented that statins possess an antithrombotic effects which may account for thrombotic-related vascular outcomes. This has been evidenced in clinical settings such as percutaneous coronary intervention, myocardial infarction and venous thrombosis. It is still unclear, however, if the statin's antithrombotic effect is dose-related.", 
    "225": "Future studies should be addressed to analyze if the antiplatelet effect of statins may preferentially occur at high dosage of statins. Furthermore, the antiplatelet effects of statins could turn useful in clinical settings where the clinical efficacy of aspirin and other antiplatelet drugs are still uncertain.", 
    "226": "We aimed to ascertain whether increased rosuvastatin dose is non-inferior to concomitant fenofibrate and rosuvastatin therapy in patients with diabetes or atherosclerosis with metabolic syndrome.", 
    "227": "After treatment with rosuvastatin 5 mg/day for 12 weeks, 112 patients were randomly assigned to receive either 10 mg/day rosuvastatin (group A) or 80 mg/day supra-film coated fenofibrate plus 5 mg/day rosuvastatin (group B). The therapy effects were evaluated by measuring the serum lipid profile, liver and muscle enzymes, and renal function after the treatment period.", 
    "228": "After the treatment, the total cholesterol, high-density-lipoprotein cholesterol (HDL-C), non HDL-C, low-density-lipoprotein cholesterol (LDL-C), and triglyceride were comparable between the 2 groups. The change in the non-HDL-C were -7.39 ± 26.58 (-6.62%) and -0.68 ± 24.49 (-1.19%) mg/dl (p = 0.28); and the change in the triglyceride were -36.61 ± 62.51 (-14.00%) and -44.77 ± 77.35 (-23.17%) mg/dl (p = 0.64), respectively. While 41.37% of group A and 38.69% of group B achieved their LDL-C goal (< 100 mg/dl) (p = 0.79), 37.26% of group A and 42.31% of group B achieved their triglyceride goal (< 150 mg/dl) (p = 0.53), respectively. The changes in the serum transaminase and creatinine phosphokinase were similar between the 2 groups.", 
    "229": "After 5 mg/day of rosuvastatin, the lipid profile in patients with diabetes or atherosclerotic vascular diseases with metabolic syndrome could be improved by increasing rosuvastatin dose, and the resultant decrease of non-HDL and triglyceride were similar to those obtained with combination therapy. Both therapies were safe and feasible.", 
    "230": "Combination therapy; Diabetes; Fenofibrate; Metabolic syndrome; Monotherapy; Statin."
}