{
    "0": "Coronary artery disease (CAD) is the most common cause of death in the United States. It is responsible for the deaths of 480,000 people annually. Half of these fatalities are in women. More women die of CAD than due to all cancers combined. The clinical presentation of women with CAD can be very subtle, and atypical as compared to men. Furthermore, women also face a worse prognosis than men following surgical therapy for CAD. Hyperlipidemia is a well-known risk factor for CAD in women, particularly elevated triglycerides and low HDL cholesterol levels. Although estrogen replacement therapy has been considered a primary modality to alleviate some cardiovascular risk in post menopausal women, the results of the recently published HERS trial highlight the need for more research in this field.", 
    "1": "The present study was aimed at investigating the possible toxicity of simvastatin on a neuronal cell line, PC12 cells. Simvastatin clearly induced a transient morphological differentiation as evidenced by the occurrence of neurite outgrowth with a transient activation of the high affinity nerve growth factor receptor, Trk, but died at 36 h after its addition. Tyrosine autophosphorylation of the Trk protein also disappeared at 36 h after addition. During the morphological differentiation, NGF mRNA expression was upregulated transiently and returned to the basal level at 36 h after addition of simvastatin. These results suggest that simvastatin is neurotoxic and PC12 cells elicited a protective response, involving a transient activation of a Trk-mediated intracellular signal transduction pathway by an autocrine secretion of NGF, although these responses did not persist against pro-apoptotic signals and resulted in an apoptosis of the PC12 cells.", 
    "2": "Recently, it was reported that 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors increased bone mineral density (BMD) in mice. We studied the effect of HMG-CoA reductase inhibitors on BMD of type 2 diabetes mellitus by a retrospective review of medical records. Sixty-nine type 2 diabetic patients were included. The control group (n = 33) did not take HMG-CoA reductase inhibitors. The treatment group (n = 36) was administered either lovastatin, pravastatin, or simvastatin. BMD of the spine, femoral neck, femoral trochanter, and total hip were measured by dual-energy X-ray absorptiometry. There were no significant differences between control and treatment groups in age, sex, body mass index, glycemic control, and serum insulin levels. In the control group, BMD of the spine significantly decreased (from 1.116 +/- 0.165 to 1.081 +/- 0.178 g/cm2) after 14 months. In the treatment group, BMD of the femoral neck significantly increased (from 0.853 +/- 0.139 to 0.878 +/- 0.147 g/cm2) after 15 months. In male subjects treated with HMG-CoA reductase inhibitors, there was a significant increase in BMD of the femoral neck and femoral trochanter (from 0.899 +/- 0.139 to 0.934 +/- 0.139 and from 0.801 +/- 0.145 to 0.833 +/- 0.167 g/cm2, respectively), but in female subjects, only BMD of the femoral neck increased (from 0.819 +/- 0.132 to 0.834 +/- 0.143 g/cm2). Percentage increments of BMD of the femoral neck, femoral wards triangle, femoral trochanter, and total hip in the treatment group were significantly higher than in the control group (2.32% vs. -0.99, 1.77% vs. -1.25%, 1.40% vs. -1.21%, 0.88% vs. -1.03%, respectively). The proportion of subjects who had an increase in BMD of the spine and total hip more than two percentages was significantly larger in the treatment group than in the control group (30.6% vs. 15.2% and 30.6% vs. 9.1%, respectively). The increased increment in BMD of the treatment group was significantly greater than those in the control group after adjustment for age and body mass index (P < 0.05). These results suggest that HMG-CoA reductase inhibitors may increase BMD of the femur in male patients with type 2 diabetes mellitus.", 
    "3": "Hypercholesterolemia has not been considered an important risk factor for stroke; however, statin therapy reduces stroke in coronary heart disease patients. Statins may provide cerebrovascular protection through various mechanisms that include a reduction in the incidence of embolic stroke from cardiac, aortic and carotid sites, stabilization of vulnerable carotid atherosclerotic plaque, and improvement in cerebral blood flow.", 
    "4": "Stroke is a heterogeneous disorder, with the definition including both haemorrhagic and ischaemic stroke. Although these subtypes of stroke have different underlying pathophysiological mechanisms, atherosclerosis plays a pivotal role in both. Most risk factors for cardiovascular disease are also risk factors for stroke. Patients with a history of cardiovascular events are at an increased risk of stroke. Although hypercholesterolaemia is the most characteristic risk factor for atherosclerotic diseases, recent data suggest that the correlation between cholesterol levels and either ischaemic or haemorrhagic stroke is weak. However, the interpretation of these results is hampered by the inconsistent use of classifications of the various subtypes of stroke in studies. Pooled data on the effect of HMG-CoA reductase inhibitors show a 30% risk reduction in strokes. These beneficial effects are obtained from studies in middle aged patients with ischaemic heart disease, the interpretation being that the effects of HMG-CoA reductase inhibitors on stroke are mediated via (i) cholesterol-lowering effects on the coronary vasculature or (ii) cholesterol-independent effects of these agents. The results cannot be extrapolated to the elderly, among whom stroke most frequently occurs.", 
    "5": "The clinical benefit of cholesterol-lowering treatment is unknown in the Japanese elderly in whom the prevalence of morbidity and mortality related to coronary artery disease are known to be low. To evaluate the efficacy of cholesterol-lowering treatment with 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor in Japanese elderly patients with documented coronary artery disease, 121 patients with serum cholesterol > or = 150 mg/dl prospectively received HMG-CoA reductase inhibitor, and 271 patients undergoing cholesterol-lowering treatment based on dietary therapy alone served as historical controls. The 143 elderly patients age > or = 65 years in the 2 groups had similar baseline serum total cholesterol level (201 +/- 30 vs 202 +/- 31 mg/dl), age (71 +/- 4 vs 70 +/- 4 years), proportion of men (37/53 vs 64/90), number of diseased vessels (1.7 +/- 0.9 vs 1.5 +/- 1.0), and incidences of other classical coronary risk factors, including hypertension, diabetes mellitus, smoking, obesity and family history of coronary artery disease. In all 392 patients, similar trends were observed, including serum total cholesterol level (208 +/- 33 vs 201 +/- 34 mg/dl). With HMG-CoA reductase inhibitors, serum total cholesterol level was reduced by 14% in the elderly subjects and by 13% in all patients. During the follow-up of approximately 3 years, cardiac events occurred in 5 patients (one elderly) in the treatment group and 38 patients (12 elderly) in the control group. Kaplan-Meier survival estimates revealed a higher event-free survival rate with HMG-CoA reductase inhibitors in the elderly subjects (98% vs 85%, p < 0.05) and in all patients (94% vs 86%, p < 0.05). Cox proportional hazard modeling also demonstrated a significant reduction in risk for cardiac events with drug therapy (relative risk 0.32, p < 0.05), in addition to the number of diseased vessels (relative risk 1.8, p < 0.01). In contrast, no additional risk was observed with advancing age. Cholesterol-lowering treatment with HMG-CoA reductase inhibitors is effective to improve the prognosis of Japanese elderly patients, including those with normal serum cholesterol level.", 
    "6": "There is controversy regarding the relation between hypertriglyceridemia (HTG) and endothelial function. This study was designed to investigate endothelial function in a patient group with chronic HTG, before and during lipid-lowering therapy by atorvastatin. In addition, the effects of acute HTG on endothelial function were studied in normolipidemic individuals. Eight male patients with chronic HTG were studied before and after 6 weeks of lipid-lowering treatment with 80 mg atorvastatin once daily. Ten age-matched control subjects were studied at baseline and immediately after a high-dose infusion of artificial triglycerides. The endothelium-dependent response to serotonin was attenuated in the HTG group, whereas the response to acetylcholine was comparable to the response in the control group. The response to the endothelium-independent vasodilator nitroprusside was comparable in both groups. In response to atorvastatin therapy, serum triglyceride and cholesterol levels decreased significantly by 43% (paired t test, P=0.017) and 38% (paired t test, P=0.012), respectively. After 6 weeks of treatment, the forearm blood flow response to serotonin improved from 63% to 106% (ANOVA, P<0.001). Induction of acute HTG in the control subjects did not affect the forearm blood flow responses to serotonin and nitroprusside; however, the response to acetylcholine was paradoxically increased. In conclusion, patients with chronic HTG have an impaired endothelium-dependent vasodilation to serotonin that is normalized after 6 weeks of lipid-lowering therapy by atorvastatin.", 
    "7": "The effects of 3, 3', 5-triiodothyronine (T3) on 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase activity were evaluated in the C100 baby hamster kidney cell line. Cells cultured in Minimal Essential Medium (MEM) were supplemented with 10% thyroid hormone-depleted fetal bovine serum (THDS-MEM) and had a 70.1% lower level of HMG-CoA reductase activity than the cells grown in a medium supplemented with fetal bovine serum (FBS). When T3 was added to THDS-MEM, the reduction of the reductase activity was blocked in a dose-dependent manner. In the cells grown in THDS-MEM for 48 hours, T3 (10(-6) M) treatment rapidly increased HMG-CoA reductase activity, achieving the control level six hours after treatment. Such effects of T3 were blocked by actinomycin D (5 microg/ml) or cycloheximide (10 microg/ml). The transcriptional rate of the HMG-CoA reductase gene did not change significantly regardless of the presence of T3, while T3 inhibited the 25-hydroxycholesterol-mediated decay of the reductase mRNA significantly. Our results show that T3-dependent regulation of HMG-CoA reductase activity, via the de novo synthesis of the reductase enzyme, seems to be mediated at least partially by the stabilization of HMG-CoA reductase mRNA.", 
    "8": "Straightforward reports of unusual drug experiences are included in this section. While selected references may be cited, the purpose of a Drug Experience report is not to present an extensive review of the literature. A related section, Grand Rounds, includes papers that are well-documented patient case reports with a thorough review of the important literature to help put the case in perspective. Authors should report serious adverse drug reactions to the FDA medical products reporting program (MedWatch). Such reporting will not jeopardize the chances that AJHP will publish manuscripts on the same drug reactions.", 
    "9": "To examine the accuracy of a new version of the Sheffield table designed to aid decisions on lipids screening and detect thresholds for risk of coronary heart disease needed to implement current guidelines for primary prevention of cardiovascular disease.", 
    "10": "Comparison of decisions made on the basis of the table with absolute risk of coronary heart disease or cardiovascular disease calculated by the Framingham risk function. The decisions related to statin treatment when coronary risk is >/=30% over 10 years; aspirin treatment when the risk is >/=15% over 10 years; and the treatment of mild hypertension when the cardiovascular risk is >/=20% over 10 years.", 
    "11": "The table is designed for use in general practice.", 
    "12": "Random sample of 1000 people aged 35-64 years from the 1995 Scottish health survey.", 
    "13": "Sensitivity, specificity, and positive and negative predictive values of the table.", 
    "14": "13% of people had a coronary risk of >/=15%, and 2. 2% a risk of >/=30%, over 10 years. 22% had mild hypertension (systolic blood pressure 140-159 mm Hg). The table indicated lipids screening for everyone with a coronary risk of >/=15% over 10 years, for 95% of people with a ratio of total cholesterol to high density lipoprotein cholesterol of >/=8.0, but for <50% with a coronary risk of <5% over 10 years. Sensitivity and specificity were 97% and 95% respectively for a coronary risk of >/=15% over 10 years; 82% and 99% for a coronary risk of >/=30% over 10 years; and 88% and 90% for a cardiovascular risk of >/=20% over 10 years in mild hypertension.", 
    "15": "The table identifies all high risk people for lipids screening, reduces screening of low risk people by more than half, and ensures that treatments are prescribed appropriately to those at high risk, while avoiding inappropriate treatment of people at low risk.", 
    "16": "This study was performed to ascertain the effects of short-term cholesterol-lowering therapy with fluvastatin on red blood cells Na+ transport systems. Forty familial hypercholesterolemic subjects (FH; 19 men and 21 women) without hypertension or cardiovascular disease were given a placebo for 4 weeks, and then randomized in two groups. Twenty (fluvastatin group) were given fluvastatin (40 mg/day), and the other 20 (placebo group) continued placebo administration. After the placebo period and after 4 and 12 weeks of placebo or fluvastatin treatment, we measured Na+/K+ pump activity, Na+/K+ cotransport (Na+/K+ Ct), Na+/Li+ countertransport (Na+/Li+ Cnt), passive Na+ permeability (Na+PP), and internal Na+ content (Na+i). The same parameters were measured in 23 control subjects (C) with normal cholesterolemic values, who were matched for sex and age. FH had higher Na+/Li+ Cnt values than C (193.2 +/- 59.4 vs. 139.8 +/- 48.7 microM cells/h; p < 0.01), an increase in Na(+)PP (0.034 +/- 0.012/h vs. 0.018 +/- 0.004/h; p < 0.001), and higher Na(+)i (7.5 +/- 1.5 vs. 6.2 +/- 0.9 mM cells; p < 0.001). In hypercholesterolemic subjects, Na(+)i values were correlated with cholesterol (total and LDL) and apo B levels, whereas an inverse correlation was found for HDL-c and apo AI levels. Reduced total and LDL cholesterol and apo B levels after fluvastatin treatment caused a decrease in both Na(+)/Li(+) Cnt (from 186.1 +/- 60.5 to 125.1 +/- 34.0 microM cells/h; p < 0.001) and Na(+) PP (from 0.035 +/- 0.013/h to 0.02 +/- 0.016/h; p < 0.01), and an increase in Na+/K+ pump activity (from 1,549.0 +/- 507.7 to 1,894.2 +/- 536.2 microM cells/h; p < 0.04), with a significant reduction in the internal Na+ content (from 7.5 +/- 1.6 to 5.8 +/- 2.4 mM cells; p < 0.001). Our findings show that hypercholesterolemia affects red blood cell Na+ transport systems, with an increase in Na+/Li+Cnt, Na+PP, and the internal Na+ content. Cholesterol-lowering treatment with fluvastatin influences Na+ transport systems and reduces the internal Na+ content. This might also be responsible for the greater vascular reactivity observed in hypercholesterolemic patients, and its amelioration after a reduction in cholesterol levels.", 
    "17": "Hyperlipidemia is an important cardiovascular risk factor. Lipid-lowering therapy has been shown to decrease morbidity and mortality in these patients. Combination therapy with a 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor and a fibric-acid derivative has been reported to be more efficacious to reduce low-density lipoprotein (LDL) cholesterol and triglycerides but may be associated with an increased risk of myositis. The aim of this study was to investigate the efficacy and tolerability of fluvastatin, an HMG-CoA reductase inhibitor, alone and in combination with bezafibrate, a fibric-acid derivative. In a randomized controlled trial with 454 hypercholesterolemic patients (mean cholesterol, 8.6 +/- 1.6 mM), fluvastatin (20 mg/day) significantly lowered total plasma cholesterol levels (-12.5%; p < 0.0001 vs. placebo), LDL cholesterol (-14%; p < 0.0001), and triglycerides (-4%; p = 0.05). A small increase in high-density lipoprotein (HDL) cholesterol levels (3%, NS) also was observed. Combination therapy with fluvastatin and bezafibrate (400 mg/day) in 71 patients with persistent hypertriglyceridemia during treatment with the statin resulted in a more pronounced reduction in triglyceride (-47%; p < 0.0001) and total cholesterol levels (-15%; p < 0.0001) than did fluvastatin alone. Furthermore, the additional bezafibrate significantly increased HDL cholesterol (+5%; p < 0.001). No significant increases in creatine phosphokinase levels or in frequency of myalgia were observed. In summary, fluvastatin decreases both cholesterol and triglyceride levels. In patients with persistent hypertriglyceridemia, combination therapy with fluvastatin and bezafibrate may be safely used to lower triglyceride and cholesterol levels more efficiently.", 
    "18": "Elevated factor VII coagulant activity (FVII:C) has been associated with an increased risk of ischaemic heart disease, particularly for fatal events. Results of studies on the association between FVII:C and atherosclerosis are not consistent. FVII:C levels are influenced by several environmental factors and by genetic factors. One of the genetic factors is the -323Ins10 polymorphism in the promoter region of the factor VII gene, which is strongly related to FVII:C, and thus may be associated with ischaemic heart disease. We studied the association of this polymorphism with the severity and progression of atherosclerosis. In 511 male patients of the Regression Growth Evaluation Statin Study, the genotype for the -323Ins10 polymorphism was determined. The minimum obstruction diameter and the mean segment diameter were determined at baseline and after a 2-year follow-up period, and new lesion formation was assessed as well. Cardiovascular events were recorded. No relationship was observed between the -323Ins10 polymorphism and angiographic measures of disease progression, nor on the risk of new cardiovascular events. The results suggest that there is no association between the -323Ins10 polymorphism for factor VII and the severity or progression of coronary atherosclerosis in male patients with symptomatic coronary artery disease.", 
    "19": "This study was conducted to evaluate the potential pharmacokinetic interaction between fenofibrate and pravastatin. A total of 23 healthy adult volunteers received single-dose 201 mg fenofibrate alone, 201 mg fenofibrate + 40 mg pravastatin, and 40 mg pravastatin alone in a three-period crossover experiment. Plasma samples were collected at predetermined times and were analyzed with validated methods for the quantitation of fenofibric acid, pravastatin, and 3 alpha-hydroxy-isopravastatin (3 alpha-iso-PV). Pharmacokinetic parameters of these three compounds were calculated using noncompartmental methods and compared by analyses of variance and bioavailability assessments. Concomitant administration of fenofibrate and pravastatin did not affect the pharmacokinetics of either fenofibric acid or pravastatin. However, the AUC0-infinity and Cmax of 3 alpha-iso-PV were increased by 26% and 29%, respectively. The moderate increase in the formation of this pravastatin metabolite should not raise any clinical concerns due to its much lower pharmacological potency compared to pravastatin and lack of toxicity.", 
    "20": "Simvastatin, a highly effective cholesterol-lowering agent, has been widely used for the treatment of hypercholesterolemia. During the development of simvastatin solid dosage form, formulation compositions were constantly varied to define a suitable matrix. A fast and reliable method for the dissolution and release testing of simvastatin was highly desirable to support formulation screening. A second derivative UV spectroscopic method was developed for determination of simvastatin in the tablet dosage form. After carefully choosing a zero-crossing technique of second derivative UV measurement at 243 nm, the selectivity and sensitivity of simvastatin was comparable to the previously developed HPLC method. In comparison with the direct UV method, second derivative UV spectroscopy eliminates the interference from UV absorbing excipients such as ascorbic acid, which often results in a bias of 2-10%. This method is also fast and economical in comparison to the more time-consuming HPLC method regularly used for formulation screening. Finally, this method has been validated to be precise and accurate, and is demonstrated to be an excellent alternative to HPLC method for the dissolution and release testing of simvastatin in the solid dosage form.", 
    "21": "Clinical trials have demonstrated that treatment of hypercholesterolemia with HMG-CoA reductase inhibitors (statins) is beneficial in primary and secondary prevention of vascular diseases. The observed reduction in cardiovascular morbidity and mortality cannot only be explained by lipid-lowering only. Apart from lowering cholesterol, statins conceivably also exert effects on the vascular wall that may directly contribute to decrease of vascular incidents: (a) a favourable influence on endothelial dysfunction through stimulation of nitrous oxide synthetase: (b) stabilization of plaques by reducing influx of macrophages into the vascular wall and decreasing the production of matrix metalloproteinases, that may affect the connective tissue cover of the plaque: (c) inhibition of the initiation and progression of atherosclerosis by reducing adhesion of leukocytes to the vascular wall: (d) reducing the haemorrhagic diathesis by increasing the fibrinolytic capacity and inhibiting tissue factor expression on macrophages. All these effects of statins independent of the lowering of the cholesterol level might contribute to primary and secondary prevention of vascular incidents. While most nonlipid mechanisms of statins are being studied in vitro and in animals, the clinical relevance is still to be determined.", 
    "22": "The reduction in cardiovascular morbidity and mortality during the use of statins is due to their cholesterol lowering effect. In addition, the statins are assumed to exert lipid lowering independent actions, which may contribute to the beneficial effect. However, the evidence for these effects is based on less solid sub- and post hoc analyses of clinical trials and in vitro and animal experiments in which unrealistic doses of statins are used. On closer examination, most of these so-called lipid independent effects are in fact based on either direct or indirect cholesterol lowering. The clinical relevance has to be shown in prospective clinical trials.", 
    "23": "In order to clarify the mechanism of action for the antioxidative activity of fluvastatin sodium (FLV, (+/-)-sodium (3RS, 5RS, 6E)-7-[3-(4-fluorophenyl)-1-(1-methylethyl)-1H-indol-2-yl]-3, 5-dihydroxy-6-heptanoate) and its derivatives, reaction of the corresponding methyl ester of FLV with di-tert-butyl diperoxyoxalate was examined, and the corresponding keto derivative was isolated from the reaction mixture. On the basis of this result, it was concluded that the active site is the allylic carbon conjugated with the indole ring.", 
    "24": "A total of 1028 hypercholesterolaemic men and women aged 18-75 participated in an open label, randomised, parallel group, 6-month treatment-to-target study conducted in 240 general practices throughout Australia. The study compared atorvastatin monotherapy with simvastatin monotherapy or, if necessary, with the combination of simvastatin and cholestyramine in terms of their abilities to achieve a plasma total cholesterol target of<5.0 mmol/l. The initial daily dose of each drug was 10 mg. If the target was not achieved, the dose was doubled at 6 week intervals to a maximum daily dose of 80 mg atorvastatin or 40 mg simvastatin, with the simvastatin supplemented if necessary with 4 g cholestyramine. The percentage of patients achieving the target at 10 and 20 mg doses of atorvastatin were comparable to 20 and 40 mg of simvastatin, respectively. Despite relatively high baseline levels of plasma total cholesterol (mean levels of 7.41 and 7.31 mmol/l in the atorvastatin and simvastatin groups, respectively) the majority of patients in each group achieved the plasma total cholesterol target of<5.0 mmol/l. Treatment with atorvastatin achieved the target in 83% of patients, while simvastatin (or simvastatin plus cholestyramine) achieved the target in 66% of the patients (P<0.005). The target was achieved with 10 mg atorvastatin in 38% of patients and with 10 mg simvastatin in 26% of cases (P<0.005). In patients whose baseline cholesterol levels were between 5.6 and 6.5 mmol/l, 95% of the atorvastatin group and 86% of the simvastatin group reached the target. Even with baseline cholesterol levels between 7.6 and 8.5 mmol/l, the target was reached in 78% of the atorvastatin group and 61% of the simvastatin group. It is thus realistic for general practitioners to expect the majority of their at risk patients to achieve target plasma cholesterol levels that have been shown in population studies to be associated with relatively low rates of coronary heart disease. These targets are achieved in significantly more patients and at lower mg doses with atorvastatin than simvastatin.", 
    "25": "Data pooled from 21 atorvastatin clinical trials have been analyzed to establish the safety of reducing low density lipoprotein cholesterol (LDL-C) levels below currently recommended minimum targets in hypercholesterolemic patients. Safety data for atorvastatin-treated patients with at least one LDL-C value < or =80 mg/dl (2.1 mmol/l) (n = 319) during treatment (mean LDL-C level throughout treatment was 91 mg/dl [2.4 mmol/l]) were compared to those from all atorvastatin-treated patients (n = 2502) and patients treated with lovastatin, simvastatin or pravastatin (n = 742). The frequency of treatment-associated adverse events (AEs) in the atorvastatin LDL-C < or =80 mg/dl (2.1 mmol/l) subgroup (24%) was comparable to the frequencies observed for all atorvastatin-treated patients (20%) and for patients receiving the other statins (24%). Patient withdrawals due to treatment-associated AEs (constipation, dyspepsia and flatulence being the most common) were consistent and low across treatment groups. No treatment-associated deaths occurred in any group. Safety data for 21 atorvastatin-treated patients with LDL-C < or =50 mg/dl (1.3 mmol/l) were also analyzed and found to be similar to all atorvastatin-treated patients and patients treated with the other statins. While recognizing the short-term nature of the data (all patients who received atorvastatin were treated for < or =1 year and approximately 30% were treated for < or =6 months), this analysis suggests that reducing LDL-C levels below 80 (2.1 mmol/l) or 50 mg/dl (1.3 mmol/l) with atorvastatin does not alter its safety profile, as measured by frequency of AEs, which remains similar to those of other statins.", 
    "26": "A previous study has shown that simvastatin reduces in vivo clotting activation and monocyte tissue factor (TF) expression. This effect, however, was only in part attributable to the reduction of serum cholesterol, suggesting that more than one mechanism may be involved. Furthermore, it was not investigated if the inhibition of clotting activation was dependent upon the reduced expression of monocyte TF. In order to assess if simvastatin directly affects clotting activation, we developed an in vitro method in which clotting system is activated by monocytes stimulated with LPS. Monocytes were prepared from blood taken from healthy volunteers or patients with hypercholesterolemia and incubated with heparinized plasma plus either simvastatin (0.01-10 microM) or medium as control. Samples were then stimulated with LPS (4 microg/ml) and after 6 h the rate of thrombin generation, assessed by prothrombin fragment (F) 1+2, was measured. In separate experiments, we measured the expression of TF by monocytes which were incubated with simvastatin and then stimulated with LPS. The study showed that compared to control, LPS-stimulated monocytes induced abundant formation of F1+2, which was inhibited by simvastatin in a dose-dependent manner. Simvastatin also inhibited dose dependently the monocyte expression of TF. This study suggests that simvastatin inhibits the rate of thrombin generation by directly interfering with the monocyte expression of TF.", 
    "27": "The integral ER membrane protein HMG-CoA reductase (HMGR) is a key enzyme of the mevalonate pathway from which sterols and other essential molecules are produced. HMGR degradation occurs in the ER and is regulated by mevalonate-derived signals. Little is known about the mechanisms responsible for regulating HMGR degradation. The yeast Hmg2p isozyme of HMGR undergoes regulated degradation in a manner very similar to mammalian HMGR, allowing us to isolate mutants deficient in regulating Hmg2p stability. We call these mutants cod mutants for the control of HMG-CoA reductase degradation. With this screen, we have identified the first gene of this class, COD1, which encodes a P-type ATPase and is identical to SPF1. Our data suggested that Cod1p is a calcium transporter required for regulating Hmg2p degradation. This role for Cod1p is distinctly different from that of the well-characterized Ca(2+) P-type ATPase Pmr1p which is neither required for Hmg2p degradation nor its control. The identification of Cod1p is especially intriguing in light of the role Ca(2+) plays in the regulated degradation of mammalian HMGR.", 
    "28": "To assess the effects of cilostazol on lovastatin pharmacokinetics.", 
    "29": "This was a single-centre, open-label, multiple dose, sequential treatment study. Participants received single oral doses of lovastatin 80 mg on days 1, 7 and 9, as well as oral cilostazol 100 mg twice daily on days 2 to 8, followed by a single oral 150 mg cilostazol dose on day 9.", 
    "30": "15 healthy, nonsmoking male or female volunteers (aged 18 to 60 years) were enrolled, and 12 completed the study.", 
    "31": "Pharmacokinetic parameters were calculated using plasma concentrations of lovastatin and its beta-hydroxy metabolite and of cilostazol and its metabolites. Differences in the pharmacokinetics of each drug when given alone or in combination were assessed by analysis of variance.", 
    "32": "The maximum observed plasma concentration (Cmax) of lovastatin or its metabolite did not differ significantly when lovastatin was given alone and when it was given with 100 mg of cilostazol. The mean ratios of the area under the plasma concentration-time curve from zero to the time of the last measurable concentration (AUCt) for lovastatin coadministered with 100 mg of cilostazol to that with lovastatin given alone were 1.6 for lovastatin and 1.7 for its metabolite. With 150 mg of cilostazol, lovastatin Cmax did not change, whereas Cmax of the metabolite increased 2.2-fold. The mean AUCt ratios for lovastatin given with 150 mg cilostazol/lovastatin given alone were 1.6 and 2.0 for lovastatin and its metabolite, respectively. All increases in lovastatin and metabolite AUC were statistically significant, except for the 1.6-fold increase in lovastatin AUC with 150 mg of cilostazol. Maximum steady-state plasma drug concentration (Cssmax) and AUC during a dosage interval (AUC tau) for cilostazol 100 mg twice daily decreased 14 and 15%, respectively, upon lovastatin coadministration.", 
    "33": "Lovastatin and metabolite exposure is increased only by up to 2-fold when cilostazol is coadministered, which is considerably less than that observed for potent CYP3A inhibitors such as itraconazole and grapefruit juice. Absorption of cilostazol decreased approximately 15% when it was given with lovastatin. No dosage adjustments are necessary for cilostazol when coadministered with lovastatin, whereas lovastatin dose reductions may be needed when the 2 drugs are given together.", 
    "34": "A reliable supercritical fluid chromatography (SFC) method was developed for the analysis of lovastatin, a hypocholesterolaemic drug, from MEVACOR. Methanol-modified carbon dioxide was shown to elute the drug, and its dehydrolovastatin and hydroxy acid lovastatin degradation products from a Hypersil silica column. However, the hydroxy acid lovastatin was found to tail in this mobile phase. The phenomena was eliminated by the addition of trifluoroacetic acid [Haouck, S. Thomas, D. K. Ellison, Talanta 40 (1993) 491] to the mobile phase which permitted the drug and its two main degradation products to all elute from the Hypersil silica column in under 6 min with symmetrical peak shape. Chromatographic limit of detection (LOD) and limit of quantification (LOQ), linear dynamic range (LDR), and injection precision were obtained in order to assess the chromatographic performance of the SFC system for the lovastatin separation.", 
    "35": "The DALI (direct adsorption of lipoproteins) LDL-apheresis system is a novel device for the removal of lipoproteins from whole blood.", 
    "36": "We report the first long-term treatment experience (16.7 +/- 12.6 months; 57 +/- 43 treatments/patient) using different DALI adsorber sizes (DALI-500, DALI-750, DALI-1000) in seven patients with homozygous (n = 1) and severe heterozygous familial hypercholesterolaemia. For each treatment, 1.6 fold of the calculated blood volume was processed. Treatments were scheduled at weekly or two-weekly intervals.", 
    "37": "The smallest DALI-500 configuration was unable to achieve sufficient removal of LDL cholesterol, with the adsorber being exhausted already at desorption of 65% of the calculated blood volume. In contrast, both larger adsorber systems effectively removed lipoproteins until the end of treatment. Therefore, the DALI-750 device was used for long-term treatment. LDL cholesterol (mean pretreatment value: 179 +/- 44 mg/dl) was reduced by 73.4 +/- 7.7% and Lp(a) levels (mean pretreatment value: 43 +/- 33 mg/dl) by 69.5 +/- 8.3%. HDL cholesterol (mean pretreatment value: 47 +/- 15 mg/dl) was reduced by 16.3 +/- 8.0% during the treatment. In the long term, LDL cholesterol was reduced by 54.0 +/- 10.5%--from 259 +/- 101 mg/dl to 119 +/- 19 mg/dl. No serious side effects occurred during the treatment. Long-term evaluation of other laboratory parameters showed a reduction in haemoglobin due to treatment-associated blood loss despite frequent iron supplementation.", 
    "38": "Sufficient reductions in LDL cholesterol and Lp(a) were achieved using the DALI-750 system and the treatment was well tolerated. The easy use and short period of 153 +/- 22 minutes required for each treatment are the major advantages of the DALI system as compared to other available LDL-apheresis devices. Potential particle release from the adsorber into the circulation must be ruled out before the system can be introduced in clinical routine.", 
    "39": "Homocysteine found in the plasma of patients with coronary heart disease, induces vascular smooth muscle cell (VSMC) proliferation and increases deposition of extracellular matrix (ECM) components. Yet, the mechanism by which homocysteine mediates this effect and its role in vascular disease is largely unknown. We hypothesized that homocysteine induces ECM production via intracellular calcium release in VSMC. To test this hypothesis, aortic VSMC from Sprague-Dawley rats were isolated and characterized by positive labeling for vascular smooth muscle alpha-actin. Early passage cells (p2-3) were grown in monolayer on coverslips. Calcium transients were quantified with fura2/AM spectrofluorometry. Homocysteine induced intracellular calcium [Ca(2+)](i) transients with an EC(50) of 60 +/- 5 nM. The EC(50) for glutathione and cysteine were 10 and 100-fold lower, respectively. Depleting extracellular calcium did not alter the homocysteine effect on intracellular calcium; however, thapsigargin pretreatment, which depletes intracellular Ca(2+) stores, abolished the homocysteine effect, demonstrating its dependence on intracellular Ca(2+) stores. Extracellular sodium depletion significantly (P < 0.05) increased [Ca(2+)](i) also suggesting a possible role of sodium-calcium exchange in the process. To begin to elucidate the intracellular pathways by which homocysteine might act, VSMC were pretreated with specific inhibitors and stimulators prior to homocysteine stimulation. Staurosporine and phorbol myrisate acetate (PMA), potent simulators of protein kinase C, augmented the release of Ca(2+) by homocysteine. Interestingly, pretreatment with the nitric oxide synthase inhibitor N-nitro-L-arginine methyl ester (L-NAME) greatly exacerbated the sensitivity of VSMC to homocysteine. In contrast, pretreatment with either the phospholipase A(2) activator neomycin, the antioxidant and hepatic hydroxymethyl glutaryl coenzyme A (HMG CoA) reductase inhibitor, pravastatin, the tyrosine kinase inhibitor genestein, or the calcium channel blocker, felodipine completely inhibited the homocysteine-induced Ca(2+) signal in VSMC. This suggests the role of multiple signaling pathways in the homocysteine effect on VSMC Ca(2+). Effects of homocysteine on collagen production, as ascertained by immunoblot analysis, correlated with its effect in intracellular calcium. Regardless of the signaling pathways involved, homocysteine, by virtue of its role on VSMC proliferation and ECM deposition, has the potential to affect vascular reactivity. To determine the effect of homocysteine on the ability of VSMC to react to potent agonist such as angiotensin II, VSMC were pretreated with homocysteine and exposed to a range of angiotensin II concentrations which normally have no effect on intracellular Ca(2+). After homocysteine pretreatment, VSMC were extremely responsive to angiotensin II at concentrations well below the physiologic range. These data taken together suggested that an initial effect of homocysteine is to induce release of intracellular Ca(2+) in VSMC and may induce vascular reactivity. The transient in Ca(2+) correlates with the effect on ECM associated with homocysteine.", 
    "40": "The patient was a 39-year-old Japanese male with a body height of 160 cm and weight of 48 kg who was diagnosed as Werner syndrome of homozygote for mutation 4. His plasma total cholesterol (TC), triglycerides (TGs), high density lipoprotein-cholesterol (HDL-C) and apolipoprotein A-I (apo A-I) levels were 7.2, 2.1, 1 mmol/l and 128 mg/dl, respectively. During the clinical course of treatment of this patient, his plasma levels of HDL-C and apo A-I declined drastically to levels of as low as 0.2 mmol/l and 10 mg/dl, respectively, with concurrent reciprocal increase in plasma TG levels. Plasma HDL-C, apo A-I and TG levels gradually returned to original values. Lipoprotein lipase activity and mass in post-heparin plasma were markedly low when the apo A-I and HDL-C levels decreased to 10 mg/dl and 0.21 mmol/l, respectively, and these values improved when the apo A-I and HDL-C levels returned to more normal values of 106 mg/dl and 0.94 mmol/l, respectively. The result of direct sequence of the exon 3 and 4, and the promoter region of the apo A-I gene of the patient revealed no single nucleotide changes. These results suggest that in the present patient, impaired hydrolysis of TGs in TG-rich lipoproteins, is due at least in part to a decreased LPL enzyme level, reduced the formation of nascent HDL, resulting in unusually low plasma levels of HDL-C and apo A-I.", 
    "41": "3-hydroxy-3-methylglutaryl-CoA reductase (HMGR) catalyzes the formation of mevalonate, the committed step in the biosynthesis of sterols and isoprenoids. The activity of HMGR is controlled through synthesis, degradation and phosphorylation to maintain the concentration of mevalonate-derived products. In addition to the physiological regulation of HMGR, the human enzyme has been targeted successfully by drugs in the clinical treatment of high serum cholesterol levels. Three crystal structures of the catalytic portion of human HMGR in complexes with HMG-CoA, with HMG and CoA, and with HMG, CoA and NADP(+), provide a detailed view of the enzyme active site. Catalytic portions of human HMGR form tight tetramers. The crystal structure explains the influence of the enzyme's oligomeric state on the activity and suggests a mechanism for cholesterol sensing. The active site architecture of human HMGR is different from that of bacterial HMGR; this may explain why binding of HMGR inhibitors to bacterial HMGRs has not been reported.", 
    "42": "A series of pro-oxidant and antioxidant enzymes, such as the NADPH oxidase system, maintain the redox state in the vessel wall. A major component of NADPH oxidase is p22(phox), which is implicated in atherosclerosis. We prospectively studied the association of the histidine (H)(72)-->tyrosine (Y) mutation in p22(phox) with the severity and progression/regression of coronary artery disease (CAD), plasma lipid levels, clinical events, and response to treatment with fluvastatin in a well-characterized population. Genotypes were determined by polymerase chain reaction and restriction digestion with RsaI enzyme in 368 subjects in the Lipoprotein and Coronary Atherosclerosis Study (LCAS). Fasting plasma lipids and quantitative coronary angiograms were obtained at baseline and 2.5 years after randomization to fluvastatin or placebo. Subjects with CC genotype (n=157) were identified by the presence of 396-bp and 113-bp products on gel electrophoresis. Those with TT (n=39) were identified by the presence of 316-bp, 113-bp, and 80-bp products, and those with CT (n=172) by the presence of 396-bp, 316-bp, 113-bp, and 80-bp products. Baseline and final plasma levels of lipids and the baseline severity of CAD were not significantly different among the genotypes. In the placebo group, subjects with the mutation had a 3- to 5-fold greater loss in mean minimum lumen diameter (MLD) (TT: -0.15+/-0.15; CT: -0.17+/-0.26; and CC: -0.03+/-0.22 mm; P=0. 006) and lesion-specific MLD (TT: -0.15+/-0.06; CT: -0.18+/-0.03; and CC: -0.06+/-0.03 mm; P=0.038) than those without. Progression was also more (TT: 8/17 [47%]; CT: 35/73 [48%]; and CC: 17/62 [27%]) and regression less (TT: 0/17 [0%]; CT: 1/73 [1%]; and CC: 11/72 [18%]) common in those with the mutation (P=0.002). The C(242)T mutation in p22(phox), involved in maintaining the redox state in the vessel wall, is associated with progression of coronary atherosclerosis in the LCAS population.", 
    "43": "A multidisciplinary program was designed to improve patient outcomes after an acute coronary event. The primary objective of the program was that lipid-lowering therapy be prescribed at the time of discharge for acute myocardial infarction (AMI) and percutaneous transluminal coronary angioplasty (PTCA) patients. Secondary objectives for this program were (1) a baseline lipid panel within the first 24 hours of admission and (2) documentation of discharge counseling for lipid-lowering therapy in the patient medical record. Improvements were reported for all 3 objectives. For the primary indicator, lipid-lowering therapy prescribed at discharge, the baseline value increased from 40% to 72-81%. The percentage of patients with a lipid panel within 24 hours of admission improved from a baseline of 13% to 38-71%. Overall, 28-77% of patient records contained documentation of lipid-lowering medication counseling after initiation of the program. This information should provide the necessary benchmarking data to maintain competitiveness in the dynamic healthcare environment. Overall, this program provides high-quality, cost-effective health care for the patient with established coronary artery disease.", 
    "44": "Despite clear and consistent clinical-trial evidence that secondary-prevention medical therapies reduce mortality in patients with established coronary artery disease, these therapies are underutilized in patients receiving conventional care. To address this issue, a Cardiac Hospitalization Atherosclerosis Management Program (CHAMP) focused on initiation of aspirin, cholesterol-lowering medication (3-hydroxy-3-methylglutaryl-coenzyme A [HMG-CoA] reductase inhibitor titrated to achieve low-density lipoprotein [LDL] cholesterol < 100 mg/dL), beta-blocker, and angiotensin-converting enzyme (ACE)-inhibitor therapy in conjunction with diet and exercise counseling before hospital discharge in patients with established coronary artery disease was designed and implemented at the University of California Los Angeles (UCLA) Medical Center starting in 1994. This treatment program was based on the hypothesis that initiation of therapy in the hospital setting would result in higher utilization rates both at the time of discharge and during longer-term follow-up. Implementation of this program involved the use of a focused treatment guideline, standardized admission orders, educational lectures by local thought leaders, and tracking/reporting of treatment rates. To assess the impact of the program, treatment rates and clinical outcome were compared in patients discharged in the 2-year periods before and after CHAMP was implemented. Hospital-based treatment protocols such as CHAMP have the potential to significantly increase treatment utilization of therapies previously demonstrated to improve survival and thus substantially improve the outcome of the 2 million patients diagnosed and hospitalized each year with coronary artery disease.", 
    "45": "Sitosterolemia is an inherited recessive disease characterized by abnormally increased plasma and tissue plant sterol concentrations. Patients hyperabsorb sitosterol. In addition, hepatic, ileal, and mononuclear leukocyte 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, the rate-controlling enzyme in the cholesterol biosynthetic pathway, is markedly suppressed in this disease. It is still controversial whether the down-regulation is due to accumulated sitosterol, but the effect of sitosterol on HMG-CoA reductase activity has not been studied in sitosterolemic tissues. To investigate whether sitosterol inhibits HMG-CoA reductase activity in sitosterolemia, we measured the enzyme activities in liver and cultured skin flbroblasts from patients. Hepatic HMG-CoA reductase activities in patients were decreased 76% (P < .05) as compared with results in control subjects. In contrast, HMG-CoA reductase activities in sitosterolemic fibroblasts were not decreased as compared with results in control fibroblasts, and the activities in all cells were up-regulated similarly when they were exposed to delipidated medium. Because the cultured sitosterolemic fibroblasts contained only trace amounts of plant sterols, we added 20 microg/mL sitosterol directly to the cell medium. Raising the intracellular sitosterol concentration to 7% of cellular cholesterol level increased HMG-CoA reductase activity 23% (P < .05), while the addition of the same amount of cholesterol to the cells reduced the activity 46% (P < .05). Thus, when sitosterolemic skin fibroblasts were used, it was possible to distinguish between the effects of cholesterol and those of sitosterol on the activity of HMG-CoA reductase. These results suggest that reduced HMG-CoA reductase activity in this disease is caused by secondary effects of unknown regulator(s) other than sitosterol.", 
    "46": "We investigated the effect of cerivastatin on lipopolysaccharide (LPS)-induced intercellular adhesion molecule-1 (ICAM-1) expression in bovine aortic endothelial cells. Cerivastatin suppressed LPS-induced ICAM-1 mRNA expression. Cotreatment with geranylgeranylpyrophosphate reversed the effect of cerivastatin. Because Rho undergoes geranylgeranyl modification, we elucidated whether Rho is involved in LPS-induced ICAM-1 expression. Inhibition of Rho activity by Clostridium botulinum C3 transferase or by overexpression of RhoA T19N, a dominant-negative mutant of RhoA, decreased LPS-induced ICAM-1 expression. Although cerivastatin up-regulated endothelial nitric oxide synthase (eNOS), inhibition of nitric oxide (NO) synthesis by cotreatment with N(omega)-nitro-l-arginine methyl ester (L-NAME) exhibited no influence on the effect of cerivastatin. The present results indicate that cerivastatin prevents LPS-induced ICAM-1 expression in endothelial cells via inhibition of Rho activity. This inhibitory effect is likely unrelated to up-regulation of eNOS.", 
    "47": "In 1997, doctors in England received official guidelines on the use of statins (3-hydroxy-3-methylglutaryl coenzyme A inhibitors) for primary and secondary prevention of coronary heart disease (CHD). Six months later we determined the status of patients who had been discharged from a specialist lipid clinic in 1989. 195 patients received questionnaires, with the consent of their general practitioners, regarding morbidity in, the subsequent decade and present medication, and were asked to have their cholesterol checked. Analysis was confined to the 86 with a current cholesterol measurement. Of 61 patients who had been discharged on a regimen of dietary advice and/or medication for primary prevention of CHD, 8 had been changed to a statin and 6 had been started on one. According to the new guidelines, none of these qualified for treatment. Of 25 patients who had been discharged on drugs for secondary prevention, all qualified for a statin but only 14 were receiving one--in 6 cases without achieving the recommended reductions in cholesterol. In many of the patients reviewed, treatment had not been altered to conform with the new guidelines. If hyperlipidaemic patients are to benefit promptly from advances in treatment, one solution might be a central registry that arranged regular tests and reported back to general practitioners. However, since many patients at risk do not have very high cholesterol levels, a coordinated approach to CHD risk factors would be preferable.", 
    "48": "This study compared the efficacy of simvastatin 80 mg and atorvastatin 80 mg in the treatment of 26 patients with familial hypercholesterolaemia over 12 weeks using an open crossover trial format. Both, similarly, reduced LDL by 47 +/- 13% and 43 +/- 16% and median triglycerides by 22% and 27% respectively. However, atorvastatin reduced HDL by 2 +/- 24% compared with 8 +/- 30% increase with simvastatin (p = 0.05) affecting the LDL:HDL ratio achieved (4.478 +/- 1.56 vs 3.74 +/- 0.93, p = 0.001). Atorvastatin raised median fibrinogen by 15% compared with a non-significant 5% increase with simvastatin (p = 0.05). Simvastatin reduced lipoprotein (a) by a median 20% compared with baseline (p = 0.05) compared with 5% for atorvastatin. Side-effects, mostly gastrointestinal, were seen in four patients (16%) with atorvastatin compared with one case of myalgia with simvastatin (4%). We conclude both drugs are equally effective in LDL reduction but that simvastatin is superior in raising HDL and causes fewer side-effects. These results require confirmation in larger studies.", 
    "49": "A total of 531 patients from 57 hospital centres across the UK, who had previously been treated with lipid-lowering agents in combination or alone, in whom the degree of cholesterol reduction was insufficient to achieve European Atherosclerosis Society target levels, were treated with atorvastatin over a 12-week period. The dose of atorvastatin (10, 20 or 80 mg/day) was determined by assignment of risk based on entry level cholesterol levels and the presence of other established CHD risk factors. Atorvastatin was successful in achieving target LDL-cholesterol levels in 86% of mild risk patients, 88% of moderate risk patients and 52% of high risk patients. Compliance with atorvastatin was 96% and treatment was well tolerated. This study demonstrates that atorvastatin is effective in achieving target lipid levels in a large proportion of patients and that the dose required can be predicted by an assessment of the patient's risk profile.", 
    "50": "Statins represent a promising class of agents to prevent stroke. In randomized trials of middle-aged patients with coronary artery disease, statins reduce the incidence of stroke. The reduction in stroke may not be solely related to cholesterol or low-density lipoprotein reduction but may involve nonsterol mechanisms effects on endothelial cells, macrophages, platelets, and smooth muscle cells. Statins also reduce the size of cerebral infarction in a murine stroke model, suggesting a neuroprotective effect. The best current evidence for stroke prevention is with pravastatin and simvastatin. Pravastatin reduces the risk of stroke in patients with coronary artery disease and average cholesterol levels; simvastatin reduces the risk of the combined endpoint of stroke and transient ischemic attack in hypercholesterolemic patients with coronary artery disease. Future studies of statins are needed in stroke populations, particularly the elderly.", 
    "51": "Atorvastatin is a new hepatic hydroxymethyl glutaryl coenzyme A (HMG-CoA) reductase inhibitor that has been demonstrated to be efficacious in reducing both triglyceride (TG) and cholesterol (CHOL) levels in humans. Twenty-seven (N = 27) patients with primary hypertriglyceridemia (TG > 350 mg/dL) were studied before and after 4 weeks on atorvastatin treatment at a dosage of either 20 (n = 16) or 80 (n = 11) mg/d. The present report examines changes in the plasma levels of several apolipoproteins, including apolipoprotein C-II (apoC-II), apoC-III, and apoE, after atorvastatin. Dose-dependent reductions in both CHOL (20.3% v 43.1%) and TG (26.5% v 45.8%) for the low and high dose, respectively, have been reported in these individuals. In addition to the reductions in apoB commonly associated with the use of HMG-CoA reductase inhibitors, significant reductions in apoE (37% and 49%), apoC-II (28% and 42%), and apoC-III (18% and 30%) were observed with this agent at the 20- and 80-mg/d dosage, respectively. Using fast protein liquid chromatography (FPLC) to fractionate whole plasma according to particle size, the effect of atorvastatin on lipid and apolipoprotein distribution in 20 lipoprotein fractions was also determined. Our results indicate that after 4 weeks on atorvastatin, (1) there was a 2-fold increase in the CHOL content as assessed by the CHOL/apoB ratio for 13 subfractions from very-low-density lipoprotein (VLDL) to small low-density lipoprotein (LDL); (2) there was a statistically significant reduction in the percentage of plasma apoB associated with VLDL-sized particles (30.5% v 26.8%); (3) there was a preferential reduction in plasma apoE from non-apoB-containing lipoproteins with treatment; (4) the losses of apoC-II and apoC-III, on the other hand, were comparable for all lipoprotein fractions; and (5) the fraction of plasma TG associated with HDL was increased after treatment. These changes in lipids and apolipoproteins did not depend on the dose of atorvastatin. There was, on the other hand, a dose-dependent reduction in cholesteryl ester transfer protein (CETP) activity, defined as the percentage of 3H-cholesteryl oleate transferred from high-density lipoprotein (HDL) to LDL. CETP activity was reduced by 10.3% and 26.4% with the low and high dose of atorvastatin. Together, these composition data would be consistent with a net reduction in the number of TG-rich lipoproteins that may be explained by (1) a reduction in VLDL synthesis, (2) a preferential removal of VLDL without conversion to LDL, and (3) a preferential accelerated removal of a subpopulation of LDL.", 
    "52": "In contrast to Madin-Darby canine kidney cells, Fischer rat thyroid cells deliver the majority of endogenous glycosylphosphatidyl inositol (GPI)-anchored proteins to the basolateral surface. However, we report here that the GPI proteins Placental Alkaline Phosphatase (PLAP) and Neurotrophin Receptor-Placental Alkaline Phosphatase (NTR-PLAP) are apically localized in transfected Fischer rat thyroid cells. In agreement with the \"raft hypothesis,\" which postulates the incorporation of GPI proteins into glycosphingolipids and cholesterol-enriched rafts, we found that both of these proteins were insoluble in Triton X-100 and floated into the lighter fractions of sucrose density gradients. However, disruption of lipid rafts by removal of cholesterol did not cause surface missorting of PLAP and NTR-PLAP, and the altered surface sorting of these proteins after Fumonisin B1 treatment did not correlate with reduced levels in Triton X-100 -insoluble fractions. Furthermore, in contrast to the GPI-anchored forms of both of these proteins, the secretory and transmembrane forms (in the absence of a basolateral cytoplasmic signal) were sorted to the apical surface without association with lipid microdomains. Together, these data demonstrate that the GPI anchor is required to mediate raft association but is not sufficient to determine apical sorting. They also suggest that signals present in the ectodomain of the proteins play a major role and that lipid rafts may facilitate the recognition of these signals in the trans-Golgi network, even though they are not required for apical sorting.", 
    "53": "Atorvastatin, a new enantiomerically pure synthetic statin, has shown a marked low-density lipoprotein (LDL) cholesterol reduction at doses ranging from 10 to 80 mg/d. This trial was designed to compare the efficacy of atorvastatin 10 mg with simvastatin 10 mg and 20 mg, the latter dose being commonly used in some countries.", 
    "54": "A parallel group, randomized, PROBE, multicenter study was conducted to compare the efficacy of 10 mg/d atorvastatin with that of 10 mg/d simvastatin and 20 mg/d simvastatin in patients with primary hypercholesterolemia. After a 6-week diet-placebo lead-in period, 272 patients with LDL cholesterol > or = 160 mg/dL and triglycerides < or = 300 mg/dL were randomized to 6 weeks of treatment with atorvastatin 10 mg (109 patients), simvastatin 20 mg (109 patients), or simvastatin 10 mg (54 patients). In the main analysis, which tested the equivalence of atorvastatin 10 mg and simvastatin 20 mg, the mean percent change in LDL cholesterol for atorvastatin 10 mg (-37.0%) was greater than and not equivalent to simvastatin 20 mg (-33.8%). In the secondary analysis, which compared the efficacy of atorvastatin 10 mg with that of simvastatin 10 mg, the mean decrease in LDL cholesterol was significantly greater (P < .001) for atorvastatin 10 mg than for simvastatin 10 mg (-37.0% vs. -28.9%). The two drugs were well tolerated, with an incidence of clinical and biochemical side effects similar among the 3 treatment groups.", 
    "55": "In primary hypercholesterolemia, atorvastatin 10 mg was more effective and nonequivalent to simvastatin 20 mg and significantly more effective than simvastatin 10 mg for reducing LDL cholesterol levels.", 
    "56": "Lipid and lipoprotein analysis was performed in 127 consecutive patients with stable incapaciting angina referred by cardiologists for coronary angiography (mean waiting time, 121 days). Ninety-four per cent of the patients manifested evidence of myocardial ischaemia at exercise testing, or had had earlier myocardial infarction or earlier revascularisation with angioplasty or bypass surgery. Despite the well-known results of the large statin trials in secondary prevention (4S and CARE), only a third of the patients had LDL cholesterol levels in accordance with Swedish and European guidelines, i.e., below 3.0 mmol/L.", 
    "57": "Familial hypercholesterolemia is characterized by a high plasma LDL-cholesterol level. The low-density particles are the end-product of the triglyceride-rich particles, i.e. VLDL, synthetized by the liver. These triglyceride-rich particles are subsequently transformed into intermediate density lipoprotein by the lipoprotein lipase and LDL after further triglyceride hydrolysis by the hepatic lipase. The LDL particles are taken up in all cells by the mean of the LDL receptor. A large body of evidence (including experimental, clinical, epidemiological data as well as the results of large trial with lipid lowering drugs) has accumulated to establish that these particles are one of the major causative factor of atherosclerosis and its complications. Two different mechanisms may be at work in the familial hypercholesterolemia: a mutation in the LDL receptor or a single mutation in the apolipoprotein B100. Specific therapeutic intervention should be undertaken to decrease the risk to develop cardiovascular disease, mainly coronary heart disease. The therapeutic intervention includes both a diet low in saturated fatty acids and cholesterol and statins which are now the first line therapy. Fibrates are proposed to those who do not tolerate statins and LDL-apheresis is associated to statin in the rare homozygous familial hypercholesterolemia.", 
    "58": "We performed a meta-analysis of randomized clinical trials of more than 6 months duration to describe how fatal and nonfatal strokes are related to cholesterol lowering and to the type of intervention. A total of 41 individual trials including approximately 80,000 subjects and followed for an average of about 4 years were included in the overview. There was a 16% (95% CI, 7-25%) reduction in risk of stroke among treated patients compared to control patients (test for heterogeneity, p = 0.76). When trials that used different interventions were separately examined, a significant reduction in stroke occurrence was observed only for those using statins as active treatment (risk reduction 23%; 95% CI 13-33%). A variance-weighted regression analysis of the logarithmic odds ratios for stroke incidence against the percentage of cholesterol reduction indicated that a reduction of fatal and nonfatal stroke can be obtained for a cholesterol reduction of 9% (95% CI 6.8-13.6%). The combined data of primary and secondary prevention trials indicate that a large reduction of blood cholesterol, achievable with statin drugs, can reduce the incidence of stroke.", 
    "59": "In order to examine the primary structure of acetoacetyl-CoA synthetase (acetoacetate-CoA ligase, EC 6.2.1.16; AA-CoA synthetase), the cDNA clone encoding this enzyme has been isolated from the cDNA library which was prepared from the liver of rat fed a diet supplemented with 4% cholestyramine and 0.4% pravastatin for 4 days. Nucleotide sequence analysis of cloned cDNA revealed that AA-CoA synthetase of rat liver contains an open reading frame of 2019 nucleotides, and the deduced amino acid sequence (672 amino acid residues) bears 25.0 and 38.9% homologies with acetyl-CoA synthetases of Saccharomyces cerevisiae and Archaeoglobus fulgidus, respectively.", 
    "60": "Recent epidemiological data have reaffirmed that elevated plasma triglyceride and low HDL-cholesterol levels are important risk factors for atherosclerotic vascular disease. The rationale for the clinical use of fibric acid derivatives, which are designed to correct this metabolic nexus, is now on firmer ground. The mechanism of action of fibrates on lipoprotein metabolism has recently been elucidated at the molecular level and involves the activation of peroxisome proliferator-activated receptor-alpha 1 in the liver, with the net effect of improving the plasma transport rates of several lipoproteins. Other potential anti-atherothrombotic effects include the inhibition of coagulation and enhancement of fibrinolysis, as well as the inhibition of inflammatory mediators involved in atherogenesis. These consequences probably underpin the favourable effects of fibrates seen in recent angiographic and clinical trials. Two important clinical trials on the effect of gemfibrozil (Veterans Administration-HDL-Cholesterol Intervention Trial) and bezafibrate (Bezafibrate Infarction Prevention Study) have recently been completed in subjects with elevated triglyceride, low HDL and normal or near-normal LDL-cholesterol levels. The results testify to the efficacy of these agents in decreasing the incidence of cardiovascular events, particularly in patients with multiple risk factors and plasma triglyceride levels of over 2.2 mmol/l. The findings of these trials are compared with the statin-based Air Force/Texas Coronary Atherosclerosis Prevention Study, with a recommendation that future studies in appropriately selected patients should examine the synergistic effect of the fibrate/statin combination. The absolute risk reduction in the incidence of coronary events in the Veterans Administration-HDL-Cholesterol Intervention Trial compares favourably with the statin trials. The therapeutic aspects of the efficacy and safety of fibrates are reviewed. Besides primary mixed hyperlipidaemias, particular indications for the clinical use of fibrates include type 2 diabetes, the metabolic syndrome and renal insufficiency. The St Mary's, Ealing, Northwick Park Diabetes Cardiovascular Disease Prevention Study has suggested that fibrates may decrease the incidence of coronary events in type 2 diabetes, but this hypothesis will be more extensively tested in the Diabetes Atherosclerosis Intervention Study, Fenofibrate in Event Lowering in Diabetes Study and Lipids in Diabetes Study projects. Although significant new knowledge has accrued over the past few years concerning the fundamental and clinical aspects of fibrates, the success of these agents in clinical practice depends on the availability of methods for assessing cardiovascular risk as well as on treatment guidelines, which as presently designed and recommended may be inaccurate and suboptimal.", 
    "61": "Statins have pleiotropic properties that complement their cholesterol-lowering effects. These properties may partly account for their established benefit in the prevention of coronary artery disease beyond the reduction of LDL-cholesterol levels. The most widely recognized properties are reviewed here. They include: (i) nitric oxide-mediated improvement of endothelial dysfunction and upregulation of endothelin-1 expression; (ii) antioxidant effects; (iii) anti-inflammatory properties; (iv) inhibition of cell proliferation with anticarcinogenic actions in animals; (v) stabilization of atherosclerotic plaques; (vi) anticoagulant effects; and (vii) inhibition of graft rejection after heart and kidney transplantation. As advances are made in our knowledge, new properties are steadily being uncovered. Pleiotropic effects are currently being given consideration when instituting combination therapy for patients at high cardiovascular risk. Some pleiotropic effects are negative, and may account for occasional untoward drug interactions. For many of these new properties, the clinical relevance has not been established. The challenge for the future will be to design and carry out appropriate clinical trials to establish their relative importance in the prevention of coronary artery disease.", 
    "62": "The results of recent trials indicate that statin treatment reduces not only the risk of coronary heart disease, but also the risk of stroke, in patients with existing heart disease. The need for the treatment of such patients is now generally recognized. Mechanisms for risk reduction include the retardation of plaque progression, plaque stabilization, and reducing the risk of coronary events. Questions remain regarding the discrepancy between epidemiological data and statin trials data, the precise mechanism of action of statins, and their role in the prevention of recurrent stroke in individuals who have experienced a previous stroke or transient ischemic attack but are free of coronary disease.", 
    "63": "Large randomized placebo-controlled trials have demonstrated that cholesterol lowering with statin therapy reduces the incidence of adverse cardiac events. Smaller angiographic studies have shown that coronary artery disease progression can be slowed and, in some cases, reversed by cholesterol-lowering interventions. These anatomical changes, however, are small and occur too slowly to account for the early clinical benefit. Current evidence suggests that plaque stabilization is the most important mechanism, by which cholesterol-lowering therapy reduces both the incidence of adverse cardiac events and coronary artery disease progression.", 
    "64": "Elevated levels of low-density lipoprotein (LDL) cholesterol promote the development of atherosclerosis and coronary heart disease.", 
    "65": "Simvastatin 80 mg/day will be more effective than simvastatin 40 mg/day at reducing LDL cholesterol and will be well tolerated.", 
    "66": "Two similar, randomized, multicenter, controlled, double-blind, parallel-group, 48-week studies were performed to evaluate the long-term lipid-altering efficacy and safety of simvastatin 80 mg/day in patients with hypercholesterolemia. One study conducted in the US enrolled patients meeting the National Cholesterol Education Program (NCEP) LDL cholesterol criteria for pharmacologic treatment. In the other multinational study, patients with LDL cholesterol levels > or = 4.2 mmol/l were enrolled. At 20 centers in the US and 19 countries world-wide, 1,105 hypercholesterolemic patients, while on a lipid-lowering diet, were randomly assigned at a ratio of 2:3 to receive simvastatin 40 mg (n = 436) or 80 mg (n = 669) once daily for 24 weeks. Those patients completing an initial 24-week base study were enrolled in a 24-week blinded extension. Patients who had started on the 80 mg dose in the base study continued on the same dose in the extension, while those who had started on the 40 mg dose were rerandomized at a 1:1 ratio to simvastatin 40 or 80 mg in the extension.", 
    "67": "There was a significant advantage in the LDL cholesterol-lowering effect of the 80 mg dose compared with that of the 40 mg dose, which was maintained over the 48 weeks of treatment. The mean percentage reductions (95% confidence intervals) from baseline in LDL cholesterol for the 40 and 80 mg groups were 41% (42, 39) and 47% (48, 46), respectively, for the 24-week base study, and 41% (43, 39) and 46% (47, 45), respectively, after 48 weeks of treatment (p < 0.001 between groups). Larger reductions in total cholesterol and triglycerides were also observed with the 80 mg dose compared with the 40 mg dose at Weeks 24 and 48. Both doses were well tolerated, with close to 95% of patients enrolled completing the entire 48 weeks of treatment. Myopathy (muscle symptoms plus creatine kinase increase > 10 fold upper limit of normal) and clinically significant hepatic transaminase increases (> 3 times the upper limit of normal) occurred infrequently with both doses. There was no significant difference between the groups in the number of patients with such increases, although there were more cases for both with the 80 mg dose.", 
    "68": "Compared with the 40 mg dose, simvastatin 80 mg produced greater reductions in LDL cholesterol, total cholesterol, and triglycerides. Both doses were well tolerated.", 
    "69": "Phospholipids (PL) for biliary secretion could be supplied from the endoplasmic reticulum (ER) to the plasma membrane by cytosolic transfer proteins or transport vesicles. Therefore, we studied whether biliary secretions of PL and apolipoprotein A-I (apo A-I), as markers for the ER-to-Golgi vesicular transport pathway, are tightly coupled in isolated perfused rat livers with enhanced secretion (+60%) of PL after withdrawal of the cholesterol synthesis inhibitor pravastatin (0.1% of chow, fed for 7 days). Blocking agents dissociated the secretion of apo A-I and PL. Brefeldin A as well as cycloheximide inhibited biliary secretion of apo A-I (-52%; -68%), however, not of PL. Both bilirubin ditaurate and taurodehydrocholic acid reduced biliary secretion of PL (-27%; -79%), but not of apo A-I. The data support the concept that PL destined for biliary secretion bypass the vesicular transport pathway of apo A-I through the Golgi compartment, most likely via cytosolic transfer proteins.", 
    "70": "The clinical benefit of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) may derive from a qualitative, functional change in atherosclerotic lesions in addition to their lipid-lowering properties. We examined whether statins altered expression of the major determinants of fibrinolytic balance, plasminogen activator inhibitor-1 (PAI-1), and tissue-type plasminogen activator (tPA) in human vascular smooth muscle (SMC) and endothelial (EC) cells. Simvastatin reduced levels of PAI-1 antigen released from SMCs and ECs stimulated with platelet-derived growth factor or transforming growth factor-beta (IC(50) approximately 1 micromol/L). Levels of EC-derived tPA increased 2-fold over the same concentrations of simvastatin that inhibited release of PAI-1. Simvastatin's inhibitory effect was mimicked by C3 exoenzyme and prevented by geranylgeranyl pyrophosphate, but not by farnesyl pyrophosphate, suggesting the involvement of geranylgeranyl-modified intermediates. Decreased PAI-1 antigen was correlated with reduced mRNA transcription and activity of the PAI-1 promoter. By inhibiting expression of PAI-1 from SMCs and ECs while increasing expression of tPA from ECs, simvastatin may alter the local fibrinolytic balance within the vessel wall toward increased fibrinolytic capacity that, in turn, would reduce thrombotic risk after plaque rupture.", 
    "71": "In heterozygous familial hypercholesterolemia (FH), serum low density lipoprotein (LDL) cholesterol levels are already elevated at birth. Premature coronary heart disease occurs in approximately 30% of heterozygous untreated adult patients. Accordingly, to retard development of atherosclerosis, preventive measures for lowering cholesterol should be started even in childhood. To this end, 19 FH families consumed dietary stanol ester for 3 months. Stanol ester margarine lowers the serum cholesterol level by inhibiting cholesterol absorption. Each individual in the study replaced part of his or her daily dietary fat with 25 g of 80% rapeseed oil margarine containing stanol esters (2.24 g/d stanols, mainly sitostanol). The families who consumed this margarine for 12 weeks included 24 children, aged 3 to 13 years, with the North Karelia variant of FH (FH-NK), 4 FH-NK parents, and 16 healthy family members, and a separate group of 12 FH-NK adults who consumed the margarine for 6 weeks and who were on simvastatin therapy (20 or 40 mg/d). Fat-soluble vitamins were measured by high-pressure liquid chromatography, and cholesterol precursor sterols (indexes of cholesterol synthesis) and cholestanol and plant sterols (indexes of cholesterol absorption efficiency) were assayed by gas-liquid chromatography. No side effects occurred. Serum LDL cholesterol levels were reduced by 18% (P<0.001), 11%, 12% (P<0.001), and 20% (P<0.001) in the 4 groups, respectively. The serum campesterol-to-cholesterol ratios fell by 31% (P<0.001), 29%, 23% (P<0.001), and 36% (P<0.001), respectively, suggesting that cholesterol absorption efficiency was inhibited. Serum lathosterol ratios were elevated by 38% (P<0.001), 11%, 15% (P<0.001), and 19% (P<0.001), respectively, suggesting that cholesterol synthesis was compensatorily upregulated. The FH-NK children increased their serum lathosterol ratio more than did the FH-NK adults treated with stanol ester margarine and simvastatin (P<0.01). In the FH-NK children, serum retinol concentration and alpha-tocopherol-to-cholesterol ratios were unchanged by stanol ester margarine, but alpha- and beta-carotene concentrations and ratios were decreased. As assayed in a genetically defined population of FH patients, a dietary regimen with stanol ester margarine proved to be a safe and effective hypolipidemic treatment for children and adults. In FH-NK adults on simvastatin therapy, serum LDL cholesterol levels could be reduced even further by including a stanol ester margarine in the regimen.", 
    "72": "A method for the simultaneous quantitation of cerivastatin (acid) and its biotransformation products, cerivastatin lactone, M-1 (acid), M-1 lactone, M-23 (acid), M-23 lactone, M-24 (acid) and M-24 lactone, in human serum by high-performance liquid chromatography (LC) with positive ion electrospray tandem mass spectrometry (MS-MS) was developed and validated. The method involves extraction of cerivastatin and its biotransformation products from acidified human serum (0.5 ml) using methyl tert.-butyl ether. The standard curve ranges in human serum were from 0.0100 to 10.0 ng/ml for cerivastatin and cerivastatin lactone, 0.0500 to 10.0 ng/ml for M-1 (acid) and M-1 lactone, 0.100 to 10.0 ng/ml for M-23 (acid) and M-23 lactone, and 0.500 to 10.0 ng/ml for M-24 (acid) and M-24 lactone. The lactone compounds in human serum at room temperature underwent considerable conversion to the corresponding acid compounds after only 4 h. Lowering the serum pH with a pH 5.0 buffer stabilized the lactone compounds for up to 24 h at room temperature. The degree of lactonization of the acid compounds was < or = 3.5% and the degree of hydrolysis of the lactone compounds was < or = 6.0% during the entire assay procedure. All the eight analytes eluted within 2.0 min and the total run time was only 3.5 min.", 
    "73": "Liver insufficiency occurs when the liver cannot perform critical functions such as ammonia metabolism, gluconeogenesis, or production of coagulation factors The hypothesis of this study was that decreased function of existing hepatocytes may contribute to hepatic failure, and that the function of these cells might be increased pharmacologically. Lovastatin is a 3-hydroxy-3-methylglutaryl CoA reductase inhibitor that inhibits cholesterol biosynthesis and affects the activity of some signal transduction pathways and liver transcription factors. Changes in hepatic transcription factors during liver regeneration might result in decreased liver functions, and lovastatin might prevent these changes", 
    "74": "Rats received 90% partial hepatectomy (90% PH), and either lovastatin or vehicle alone daily. Survival and liver functions were assessed.", 
    "75": "Lovastatin increased survival to 58% (vs. 6% in controls that received 90% PH without drug), decreased the peak ammonia level to 427 microM (vs. 846 microM in controls), increased the nadir of glucose to 88 mg/dl (vs. 57 mg/dl in controls), decreased the peak prothrombin time to 23 s (vs 29 s in controls), and decreased the peak activated partial thromboplastin time to 29 s (vs. 39 s in controls). The full survival and metabolic benefits were observed when lovastatin was started at 30 min after 90% PH, but lovastatin was less efficacious when started at later times.", 
    "76": "Lovastatin increases the function of existing hepatocytes and might be used to improve liver function after extensive hepatic resection.", 
    "77": "Pretreatment of dogs with simvastatin, a lipophilic 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, increases myocardial contractile dysfunction during reperfusion after ischemia (stunning), with reduction of tissue adenosine triphosphate (ATP). This was thought to be a consequence of prevention of ubiquinone biosynthesis by the lipophilic inhibitor in the myocardial cell. We examined whether other lipophilic HMG-CoA reductase inhibitors also influence myocardial stunning in dogs. Vehicle, atorvastatin (2 mg/ kg/day), fluvastatin (4 mg/kg/day), or cerivastatin (40 microg/kg/ day) was orally administered for 3 weeks. Hydrophilic pravastatin (4 mg/kg/day) also was given. After 3 weeks, pentobarbital-anesthetized dogs were subjected to 15-min left anterior descending coronary artery occlusion followed by 2-h reperfusion. Myocardial segment function was determined by sonomicrometry. Tissue levels of ATP were determined in 2-h reperfused hearts. All inhibitors significantly decreased serum cholesterol level. The three lipophilic inhibitors resulted in a worsening of segment function in the reperfused myocardium, as compared with the vehicle group. The levels of ATP in the atorvastatin, fluvastatin, and cerivastatin groups were significantly lower than that in the vehicle group. These results confirm that lipophilic HMG-CoA reductase inhibitors enhance myocardial stunning in association with ATP reduction after ischemia and reperfusion.", 
    "78": "Intestinal brush border enzymes, including aminopeptidase N and sucrase-isomaltase, are associated with \"rafts\" (membrane microdomains rich in cholesterol and sphingoglycolipids). To assess the functional role of rafts in the present work, we studied the effect of cholesterol depletion on apical membrane trafficking in enterocytes. Cultured mucosal explants of pig small intestine were treated for 2 h with the cholesterol sequestering agent methyl-beta-cyclodextrin and lovastatin, an inhibitor of hydroxymethylglutaryl-coenzyme A reductase. The treatment reduced the cholesterol content >50%. Morphologically, the Golgi complex/trans-Golgi network was partially transformed into numerous 100-200 nm vesicles. By immunogold electron microscopy, aminopeptidase N was localized in these Golgi-derived vesicles as well as at the basolateral cell surface, indicating a partial missorting. Biochemically, the rates of the Golgi-associated complex glycosylation and association with rafts of newly synthesized aminopeptidase N were reduced, and less of the enzyme had reached the brush border membrane after 2 h of labeling. In contrast, the basolateral Na(+)/K(+)-ATPase was neither missorted nor raft-associated. Our results implicate the Golgi complex/trans-Golgi network in raft formation and suggest a close relationship between this event and apical membrane trafficking.", 
    "79": "We asked if medical nutrition therapy (MNT) administered by registered dietitians could lead to beneficial clinical and financial outcomes in men with combined hyperlipidemia (hypercholesterolemia and hypertriglyceridemia). A retrospective chart review was conducted on 73 men with combined hyperlipidemia who were being considered for statin therapy because of a previous history of noncompliance with niacin therapy. Subjects participated in an 8-week dietitian intervention program as a qualifying requirement, before statin therapy. Patient records were reviewed to determine the beginning and ending serum lipid concentrations and the number and length of dietitian sessions. Complete information was available on 43 subjects, aged 60.7 +/- 10.1 years (mean +/- standard deviation). Total dietitian intervention time was 169 +/- 19 minutes in 2.7 +/- 0.6 sessions (range = 2 to 4 sessions) during 6.5 +/- 2.2 weeks of MNT (range = 4 to 8 weeks). MNT lowered levels of total cholesterol 11% (P < .001), low-density lipoprotein cholesterol 9% (P < .001), and triglycerides 22% (P < .0001) and body mass index 2% (P < .0001); MNT raised high-density lipoprotein cholesterol levels 4%. After dietitian intervention, only 15 of 30 eligible patients required antihyperlipidemic medications, which led to an annual cost savings of $27,449.10 or $638.35 per patient. A cost saving of $3.03 in statin therapy was realized for each dollar spent on MNT. We conclude that an average of 3 individualized dietitian visits of 1 hour each over an 8-week period has a beneficial effect in treating patients with combined hyperlipidemia and recommend consideration of MNT as a cost-effective intervention.", 
    "80": "During arterial hypertension it is often possible to find other factors like lipoidoproteinosis and peripheral arterial disease (POAD), which can accentuate blood rheological abnormalities in hypertensive subjects. A group of hypertensives with lipoidoproteinosis (LP) and POAD were therefore examined to evaluate the relationship between these factors and blood rheological disorders and, if possible, to correct it.", 
    "81": "We studied a group of 27 hypertensives with LP and POAD (15 males and 12 females in menopause for at least 1 year, aged 48 +/- 4 years), with WHO stage I hypertension, obesity (BMI = 30 +/- 2), stage II type \"a\" POAD, class 2 type \"b\" lipoidoproteinosis (acc. to Fredrick-son's classification) and hyperfibrinogenemia. All patients received oral medication with 500 lipidic units (ULS) sulodexide a day, 20 mg pravastatin o.d. orally, and were put on a low-salt and low-calorie diet (1400 kcal/day) during a follow-up of 60 days. Blood rheology status was evaluated before and after treatment (red blood cell--RBC--deformability and aggregability) using a new computerized instrument, which uses laser rays: the laser assisted optical rotational red cell analyzer (LORCA) (acc. to Hardeman) and RBC deformability using optical microscopy under immersion (acc. to Zipursky and Forconi). Transcutaneous oxymetry was also used to evaluate tissue oxygenation.", 
    "82": "At the end of the study a significant improvement (p < 0.01) was noted in the blood rheological patterns of peripheral perfusion and tissue oxygenation. This underlined the positive influence of sulodexide with pravastatin in improving hemorheological patterns and modulating hypercholesterolemia and hyperfibrogenemia in hypertensives with POAD II \"a\" and LP 2 \"b\" and blood rheology disorders.", 
    "83": "The filamentous fungus Mucor racemosus provides a simple and unique model system for defining the function of individual ras genes in a gene family which is closely related to mammalian ras genes. The current study was designed to investigate the role of Mras1 and Mras3 in different stages of fungal morphogenesis, including sporangiospore germination, sporulation, and dimorphic transitions. The overall patterns of Mras1 and Mras3 transcript and protein accumulation were markedly different but, in general, transcripts and proteins were present at low levels during spherical growth and their accumulated level increased severalfold during polar growth (germ tube emergence and elongation). In contrast to Mras1, relatively high levels of Mras3 transcript accumulated during sporulation and MRas3 protein accumulated in sporangiospores. Transformation of M. racemosus with an activated allele of Mras3 reduced growth rate during aerobic sporangiospore germination, while a dominant-negative allele of Mras3 caused a 40% decrease in viable asexual spores. An activated allele of Mras1 increased growth rate during sporangiospore germination but neither activated nor dominant-negative alleles of Mras1 affected total number of asexual spores. Expression of MRas3 and MRas1 proteins appear to be subject to different regulatory mechanisms: exogenous dibutyryl-cAMP and fusidienol caused a strong repression of the level of MRas3 protein (but not MRas1) concurrent with the inhibition of polar growth. Differential posttranslational modification and intracellular localization of MRas1 and MRas3 proteins were also observed. The data strongly suggest that Mras3 and Mras1 play different roles in regulation of cell growth and morphogenesis in Mucor.", 
    "84": "We conducted a randomized, placebo controlled, double-blind, cross-over study, to assess the effects of a 4-week fluvastatin therapy on plasma markers of endothelial activation or injury in 20 transplanted heart recipients. The levels of thrombomodulin and von Willebrand factor antigen were higher at baseline in cardiac transplant recipients than in age and sex-matched healthy controls. Plasma total cholesterol showed a 21% reduction on fluvastatin therapy (p = 0.0001). Fluvastatin treatment had no significant effect on creatininemia, plasma cyclosporine, PAI-1 antigen, PAI-1 activity, tPA antigen, and Von Willebrand factor. However, fluvastatin produced a significant decrease of plasma thrombomodulin (66.7 ng/ml on placebo versus 58.8 ng/ml on fluvastatin, p <0.001), suggesting a rapid improvement of endothelial injury in these patients.", 
    "85": "The effects of acute treatment with fluvastatin, a hypocholesteremic drug, on the mRNA levels of several regulatory enzymes of cholesterogenesis and of the LDL receptor were determined in rat liver. Fluvastatin increased the hepatic mRNA levels for HMG-CoA reductase up to 12-fold in 5 weeks of treatment at a daily dose of 6. 3 mg/kg. The effect was less marked in cytosolic HMG-CoA synthase, farnesyl-PP synthase, squalene synthetase, and LDL receptor. SREBP-2 mRNA levels were also increased, but SREBP-1 were not. De novo synthesis of cholesterol in several cultured cells was reduced by increasing concentrations of fluvastatin, and the IC(50) values of fluvastatin in HepG2, CV-1, and CHO cells were respectively 0.01, 0. 05, and 0.1 microM. When CHO cells stably transfected with a chimeric gene composed of the promoter of cytosolic HMG-CoA synthase and the CAT gene as a reporter were incubated with fluvastatin, the CAT gene was overexpressed, an effect which was similar to the cotransfection with the processed form of SREBP-1a. Both ALLN and fluvastatin increased the transcriptional activity of cytosolic HMG-CoA synthase. Mutation in either SRE or NF-Y boxes abolished the increase in transcriptional rate caused by fluvastatin in the promoter of cytosolic HMG-CoA synthase. These results indicate that the increase in transcriptional activity in the HMG-CoA synthase gene attributable to fluvastatin is a consequence of the activation of the proteolytic cleavage of SREBPs by reduced levels of intracellular cholesterol.", 
    "86": "The beneficial effects of statins are assumed to result from their ability to reduce cholesterol biosynthesis. However, because mevalonic acid is the precursor not only of cholesterol, but also of many nonsteroidal isoprenoid compounds, inhibition of 3-hydroxy-3-methylglutaryl coenzyme A reductase may result in pleiotropic effects. It has been shown that several statins decrease smooth muscle cell migration and proliferation and that sera from fluvastatin-treated patients interfere with its proliferation. Cholesterol accumulation in macrophages can be inhibited by different statins, while both fluvastatin and simvastatin inhibit secretion of metalloproteinases by human monocyte-derived macrophages. The antiatherosclerotic effects of statins may be achieved by modifying hypercholesterolemia and the arterial wall environment as well. Although statins rarely have severe adverse effects, interactions with other drugs deserve attention. Simvastatin, lovastatin, cerivastatin, and atorvastatin are biotransformed in the liver primarily by cytochrome P450-3A4, and are susceptible to drug interactions when co-administered with potential inhibitors of this enzyme. Indeed, pharmacokinetic interactions (e.g., increased bioavailability), myositis, and rhabdomyolysis have been reported following concurrent use of simvastatin or lovastatin and cyclosporine A, mibefradil, or nefazodone. In contrast, fluvastatin (mainly metabolized by cytochrome P450-2C9) and pravastatin (eliminated by other metabolic routes) are less subject to this interaction. Nevertheless, a 5- to 23-fold increase in pravastatin bioavailability has been reported in the presence of cyclosporine A. In summary, statins may have direct effects on the arterial wall, which may contribute to their antiatherosclerotic actions. Furthermore, some statins may have lower adverse drug interaction potential than others, which is an important determinant of safety during long-term therapy.", 
    "87": "The Air Force/Texas Coronary Atherosclerosis Prevention Study (AFCAPS/TexCAPS) is the first primary-prevention study in a cohort with average total cholesterol (TC) and LDL cholesterol (LDL-C) and below-average HDL cholesterol (HDL-C). Treatment with lovastatin (20 to 40 mg/d) resulted in a 25% reduction in LDL-C and a 6% increase in HDL-C, as well as a 37% reduction in risk for first acute major coronary event (AMCE), defined as fatal or nonfatal myocardial infarction, unstable angina, or sudden cardiac death. This article describes the relation between baseline and on-treatment lipid and apolipoprotein (apo) parameters and subsequent risk for AMCEs.", 
    "88": "With all available data from the entire 6605-patient cohort, a prespecified Cox backward stepwise regression model identified outcome predictors, and logistic regression models examined the relation between lipid variables and AMCE risk. Baseline LDL-C, HDL-C, and apoB were significant predictors of AMCE; only on-treatment apoB and the ratio of apoB to apoAI were predictive of subsequent risk; on-treatment LDL-C was not. When event rates were examined across tertiles of baseline lipids, a consistent benefit of treatment with lovastatin was observed.", 
    "89": "Persons with average TC and LDL-C levels and below-average HDL-C may obtain significant clinical benefit from primary-prevention lipid modification. On-treatment apoB, especially when combined with apoAI to form the apoB/AI ratio, may be a more accurate predictor than LDL-C of risk for first AMCE.", 
    "90": "The effects of steroids on a cloned pluripotential cell from bone marrow stroma were examined in vitro in culture and in vivo after the cells were transfected with a traceable gene and transplanted into host mice. Bipedal chickens were treated with steroids to establish a model for osteonecrosis. The effects of a lipid lowering agent, lovastatin, on the prevention of steroid induced adipogenesis in vitro in cell culture, and on adipogenesis and osteonecrosis in vivo in chickens, were evaluated. On treatment with dexamethasone, cloned pluripotential cells began to differentiate into adipocytes and expressed a fat specific gene, whereas the expression of Type I collagen and osteocalcin messenger ribonucleic acid decreased. Addition of lovastatin in culture inhibited steroid induced fat gene expression and counteracted the inhibitory effect of steroids on osteoblastic gene expression. Cloned pluripotential cells were transduced with a traceable retrovirus vector encoding the beta-galactosidase and neomycin resistance genes. The transfected cells were administered to mice either by tail vein or by direct intramedullary injection. Half of the animals in each group were treated with steroids. Histologic sections showed the appearance of transplanted cells in the marrow. Analysis of marrow blowouts by flow cytometry revealed that steroid treatment produced adipogenesis in transplanted cells. Evidence of osteonecrosis was observed in steroid treated chickens, whereas sections from animals treated with steroids and lovastatin showed less adipogenesis and no bone death. The results indicate that steroid induced adipogenesis in the marrow may contribute to osteonecrosis and that lovastatin may be helpful in preventing the development of steroid induced osteonecrosis.", 
    "91": "Low-density lipoprotein (LDL)-receptor deficient mice, thus hypercholesterolemic, combine protection against infection with an ex vivo two- to threefold higher pro-inflammatory cytokine production in macrophages. A pro-inflammatory cytokine profile ex-vivo is also associated with survival of gram-negative sepsis in man. We hypothesized that high lipoprotein levels would be associated with a pro-inflammatory cytokine production and could explain the resistance to fatal infection. We treated 10 patients with familial hypercholesterolemia (FH) with HMG-CoA reductase inhibitors, and 13 patients with endogenous hypertriglyceridemia (HTG) with fibrates. Blood samples were stimulated ex vivo with lipopolysaccharide (LPS), to assess the cytokine production capacity. FH patients had significantly lower tumor necrosis factor-alpha (TNF-alpha) production, compared to normolipidemic controls (P=0. 001). Lipid lowering treatment in FH patients did not affect TNF-alpha production. HTG patients showed significantly higher TNF-alpha production at baseline than matched normolipidemic controls (P<0.001), while lowering of serum triglycerides in these patients resulted in a significant decrease in TNF-alpha production (P=0.019). The IL-10 production was not affected. These data refute our hypothesis that high LDL-cholesterol levels are associated with a pro-inflammatory cytokine production capacity. In contrast, the study suggests that very-low-density lipoprotein (VLDL) in hypertriglyceridemic patients augments TNF-alpha production.", 
    "92": "A decrease in serum cholesterol is one of the most beneficial effects in anti-atherogenesis. Nitric oxide is also an anti-atherogenic substance, inducing vasodilation and inhibits proliferation of smooth muscle cells (SMC). Therefore, we examined sodium nitroprusside (SNP)-induced apoptosis of vascular SMC with respect to cholesterol metabolism. Cultured vascular SMC from bovine carotid arteries and rat aorta were used. Apoptosis was determined by propidium iodide assay. Treatment of the SMC with SNP(100 micromol/l-1 mmol/l ) for 6 h induced a little nuclear fragmentation. SNP (1 mmol/l ) elicited apoptosis in 4.4+/-2.2% of cells. Pretreatment of SMC with simvastatin (1 microg/ml, 2 days), a hydroxymethylglutaryl Coenzyme A (HMG CoA) reductase inhibitor, synergistically enhanced SNP-induced apoptosis (% apoptosis =15. 9+/-3.3%). Either mevalonate (100 micromol/l) or geranylgeraniol (30 micromol/l) recovered the simvastatin (1 microg/ml)-enhanced SMC apoptosis induced by SNP. Neither squalene (10 mmol/l) nor farnesol (30 micromol/l) had a recovery effect on the simvastatin-enhanced SMC apoptosis induced by SNP. Pretreatment with simvastatin (1 microg/ml) reduced total cholesterol content in SMC. Mevalonate (100 micromol/l) restored a decrease in total cholesterol content. However, incubation with LDL deficient serum did not enhance SNP-induced apoptosis of SMC, although treatment with LDL deficient serum decreased the total cholesterol content in SMC. These data suggested that decrease in HMG CoA reductase metabolites, especially geranylgeraniol might enhance the SNP-induced apoptosis of SMC, and that, apoptosis was not involved in a decrease in cholesterol of SMC.", 
    "93": "Impaired triglyceride-rich lipoprotein metabolism is most probably related to an enhanced cardiovascular risk, and may be associated with a pro-coagulant state. A double-blind, randomized study was undertaken to evaluate two widely utilized hypolipidemic drugs in the post-prandial phase and their impact on lipid, coagulation and fibrinolytic parameters.", 
    "94": "Thirty middle-aged men selected according to their low density lipoprotein-cholesterol (LDL-C) > or = 160 and < or = 240 mg/dl and borderline hypertriglyceridemia (110-220 mg/dl) after at least one month of a lipid-lowering diet received gemfibrozil (600 mg bid) or simvastatin (20 mg qd) and the corresponding placebo. On enrollment and after 2 months of drug treatment, they were tested with a standard oral fat load (OFL) (35 g fat/m2 body surface). On both occasions plasma total-cholesterol, LDL-C, HDL-C, triglycerides, lipoprotein[a] (Lp[a]), tissue plasminogen activator (tPA), plasminogen activator inhibitor-1 (PAI-1), antithrombin-III (AT-III), plasminogen and fibrinogen were determined just before the meal (t0) and at times 2 hours, 4 h, 6 h, 8 h after it (t2-t8). A two-factor (time and visit) multivariate analysis for repeated measurements was performed to evaluate the data. Total cholesterol, and LDL-C were significantly diminished 2 months after both gemfibrozil and simvastatin, the latter being more active. Plasma triglycerides showed a marked reduction with gemfibrozil at all times, while simvastatin regimen yielded only minor modifications. HDL-C was only slightly increased by simvastatin; Lp[a] plasma levels were almost unaffected. Small fibrinogen (t0, t2, t6, t8), PAI-1 (t6) and AT III (t0-t8) increases were observed after gemfibrozil, while simvastatin did not significantly modify these parameters.", 
    "95": "In the post-prandial phase, gemfibrozil and simvastatin induce different metabolic effects that beneficially influence the lipid pattern, whereas fibrinolytic and coagulative parameters display minor variations of undetermined significance.", 
    "96": "Although previous studies have shown that angioplasty improves exercise performance and reduces symptoms better than standard medical therapy in low risk, stable patients with coronary disease, none of these studies used aggressive cholesterol-lowering medical therapy. In addition, the event rate of death from myocardial infarction and other coronary events was found to be slightly higher in patients who had undergone angioplasty. The Atorvastatin versus Revascularization Treatment (AVERT) trial was the first study designed to compare the efficacy of aggressive cholesterol-lowering therapy versus percutaneous transluminal coronary angioplasty in low risk, stable patients with coronary artery disease. Results favour the use of aggressive lipid lowering over percutaneous transluminal coronary angioplasty in patients with mild to moderate coronary disease. Treatment with atorvastatin significantly reduced low density lipoprotein cholesterol levels, and was associated with a 36% reduction in ischemic events and a significant delay in time to first ischemic event.", 
    "97": "Manganese-bilirubin (Mn-BR)-induced cholestasis in rats is associated with altered lipid composition of various hepatic subcellular fractions. Increased bile canalicular (BCM) cholesterol content in Mn-BR cholestasis and the intracellular source of the accumulating cholesterol were investigated. To label the total hepatic cholesterol pool, male Sprague-Dawley rats were given ip 3H-cholesterol, followed 18 h later by 2-14C-mevalonic acid (a precursor of cholesterol synthesis). To induce cholestasis, manganese (Mn, 4.5 mg/kg) and bilirubin (BR, 25 mg/kg) were injected iv; animals were killed 30 min after BR injection; canalicular and sinusoidal membranes, microsomes, mitochondria, and cytosol were isolated. Total cholesterol content of each fraction was determined by spectrophotometric techniques as well as radiolabeled techniques. In Mn-BR cholestasis, the total cholesterol concentrations of BCM and cytosol were significantly increased. Also, the contribution of 14C-labeled cholesterol (newly synthesized cholesterol) was enhanced in all isolated cellular fractions. The results are consistent with the hypothesis that accumulation of newly synthesized cholesterol in BCM is involved in Mn-BR cholestasis. An enhanced rate of synthesis of cholesterol, however, does not appear to be the causal event, as the activity of HMG-CoA reductase (rate-limiting enzyme in cholesterol synthesis), assessed in vitro, was decreased following Mn-BR treatment. Treatment with the Mn-BR combination may affect other aspects of intracellular cholesterol dynamics.", 
    "98": "There are currently four classes of drugs available to treat dyslipidemia: niacin, bile acid-binding resins, 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, and fibric acid derivatives. Each acts at a unique point in a complex set of interrelated lipid metabolic pathways. The mechanism of action and adverse effects of these four classes are reviewed briefly. The efficacy of antioxidants and the importance of compliance issues are described.", 
    "99": "The effects of atorvastatin and simvastatin on hydroxy methylglutaryl (HMG)-CoA reductase activity and mRNA abundance were studied in guinea pigs randomized to three groups: untreated animals and those treated with 20 mg/kg of atorvastatin or simvastatin. Guinea pigs were fasted for 0, 6, 12, or 18 h in an attempt to remove the drug from their systems. Reductase activity and mRNA levels were analyzed after each time point. Reductase inhibitor treatment resulted in 50-62% lower cholesterol concentrations compared to untreated guinea pigs (P < 0.0001), while plasma triacylglycerol (TAG) concentrations did not differ among groups. Plasma cholesterol and TAG were 50-70% lower after 18 h fasting in the three groups (P < 0.001). In the nonfasting state, simvastatin and atorvastatin treatment did not affect HMG-CoA reductase activity compared with untreated animals. However, after 6 h of fasting, simvastatin-treated guinea pigs had higher HMG-CoA reductase activity than untreated animals (P < 0.01), suggesting that the drug had been removed from the enzyme. In contrast, atorvastatin-treated guinea pigs maintained low enzyme activity even after 18 h of fasting. Further, HMG-CoA reductase mRNA abundance was increased by sevenfold after atorvastatin treatment and by twofold after simvastatin treatment (P < 0.01). These results suggest that simvastatin and atorvastatin have different half-lives, which may affect HMG-CoA reductase mRNA levels. The increase in reductase activity by simvastatin during fasting could be related to an effect of this statin in stabilizing the enzyme. In contrast, atorvastatin, possibly due to its longer half-life, prolonged inhibition of HMG-CoA reductase activity and resulted in a greater increase in mRNA synthesis.", 
    "100": "An inhibitor of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase, lovastatin, induces growth arrest and cell death in a wide variety of malignant cells in vitro. We analyzed the effect of lovastatin on myeloid leukemic cell lines. Lovastatin significantly inhibited the proliferation of 7 cell lines among 11 myeloid leukemic cell lines in a dose-dependent manner. In order to address the mechanism of antileukemic effect of lovastatin, cell cycle analysis was attempted in HL-60 cells, showing that lovastatin induced G1 arrest in HL-60 cells following 72 h of drug exposure (1.5 microM, 5 microM and 10 microM) in a dose-dependent manner. Analysis of G1 regulatory proteins demonstrated that the protein levels of cyclin-dependent kinase (CDK) 2, CDK4, CDK6 and cyclin E were decreased after treatment with lovastatin (10 microM) in a time-dependent manner, but not cyclin D1. In addition, lovastatin increased the protein level of the cyclin-dependent kinase inhibitor (CDKI), p27, and markedly enhanced the binding of p27 with CDK2 and CDK4 more than CDK6 after 24 h exposure. At higher doses of lovastatin (50 mM, 100 mM, 200 mM), a significant apoptosis was observed as evidenced by FACS analysis with annexin V staining, which was associated with downregulation of Bcl-2 protein. These results suggest that lovastatin inhibits the proliferation of myeloid leukemic cells via G1 arrest in association with p27 induction and is an effective inducer of apoptosis in HL-60 cells.", 
    "101": "Cardiovascular disease remains a significant cause of morbidity and mortality in patients who have undergone renal transplantation, with one of the main risk factors being post-transplantation hyperlipidaemia. To date, however, optimal management of elevated lipid levels in such patients has been hindered by the lack of both effective and safe treatments, coupled with concerns over probable interactions with immunosuppressive therapy, particularly cyclosporin. Numerous studies confirm that the 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitors, such as fluvastatin, are effective lipid-lowering agents in renal transplant recipients, supporting findings in other patients' groups. Moreover, based on investigations of metabolic profile and clinical observation, fluvastatin (at dosages of up to 80 mg/day) is well tolerated in renal transplant recipients receiving cyclosporin. In clinical trials to date, no instances of rhabdomyolysis have been observed during co-administration of fluvastatin and cyclosporin. The potential of fluvastatin for improving survival in renal transplant recipients, in terms of both cardiovascular mortality and graft rejection, is currently being investigated in two ongoing studies: ALERT (Assessment of Lescol [fluvastatin] in Renal Transplantation) and SOLAR (Study of Lescol [fluvastatin] in Acute Rejection). The results of these landmark studies should confirm the safe utility of fluvastatin in the renal transplantation setting.", 
    "102": "The National Cholesterol Education Program (NCEP) has designated high-density lipoprotein cholesterol (HDL-C) > or =60 mg/dL a \"negative\" coronary heart disease (CHD) risk factor, but a substantial proportion of coronary events occur among women despite high HDL-C levels.", 
    "103": "The objective of this study was to characterize postmenopausal women with prevalent CHD despite HDL-C > or =60 mg/dL and to identify factors that may attenuate the protective effect of high HDL-C. We analyzed baseline data from a randomized, double-blind study of estrogen/progestin replacement therapy in 2763 postmenopausal women <80 years old with CHD. Demographics, CHD risk factors, medications, anthropometrics, and lipid levels were compared among women with low, normal, and high HDL-C by NCEP criteria with and without stratification by use of lipid-lowering medications. Independent correlates of high HDL-C were determined by logistic regression analysis. HDL-C > or =60 mg/dL was present in 20% of participants. Women with high HDL-C were older, better educated, had fewer CHD risk factors, lower triglyceride levels and total cholesterol/HDL-C ratio, and were more likely to report past estrogen and current calcium antagonist, niacin, and statin use. beta-Blocker, diuretic, and fibrate use was less common. Older age, alcohol consumption, niacin, and calcium antagonist use and prior estrogen use were independently associated with high HDL-C, whereas waist-to-hip ratio, smoking, triglyceride level, and beta-blocker and fibrate use were inversely associated (all P <.05).", 
    "104": "High HDL-C, as defined by the NCEP, occurred in 20% of women with CHD in this cohort without a concomitantly higher prevalence of other CHD risk factors. Redefinition of \"high\" HDL-C levels for women may be warranted.", 
    "105": "Inhibition of cholesterol biosynthesis by hydroxymethyl glutaryl coenzyme A (HMG-CoA) reductase inhibitors could, in theory, adversely affect male gonadal function because cholesterol is a precursor of steroid hormones. The objective of this randomized double-blind trial was to compare the effects of simvastatin, pravastatin, and placebo on gonadal testosterone production and spermatogenesis. After a 6-week placebo and lipid-lowering diet run-in period, 159 male patients aged 21 to 55 years with type IIa or IIb hypercholesterolemia, low-density lipoprotein (LDL) cholesterol between 145 and 240 mg/dL, and normal basal levels of testosterone were randomly assigned to treatment with simvastatin 20 mg (n = 40), simvastatin 40 mg (n = 41), pravastatin 40 mg (n = 39), or placebo (n = 39) once daily. After 24 weeks of treatment, mean total cholesterol levels were decreased 24% to 27% and mean LDL cholesterol was decreased 30% to 34% in the 3 active-treatment groups (P < .001 for all comparisons to placebo). At 24 weeks, there were no statistically significant differences between the placebo group and any of the active-treatment groups for the change from baseline in testosterone, human chorionic gonadotropin (hCG)stimulated testosterone, free testosterone index, follicle-stimulating hormone (FSH), luteinizing hormone (LH), or sex hormone-binding globulin (SHBG). Moreover, there were no statistically significant differences at week 12 or week 24 for the change from baseline in sperm concentration, ejaculate volume, or sperm motility for any active treatment relative to placebo. Both simvastatin and pravastatin were well tolerated. In summary, we found no evidence for clinically meaningful effects of simvastatin or pravastatin on gonadal testosterone production, testosterone reserve, or multiple parameters of semen quality.", 
    "106": "The Saitama Postmenopausal Lipid Intervention Study was a multicenter, uncontrolled, collaborative study that investigated tolerability and sex-related differences in the response of serum lipids to simvastatin administered for 12 months in 122 postmenopausal women and 55 men with serum total cholesterol (TC) levels > or =220 mg/dL. With simvastatin treatment, TC and low-density lipoprotein cholesterol (LDL-C) levels decreased significantly at 1 month in both groups, and these decreased levels were maintained throughout treatment (P < 0.001). A significant decrease in triglyceride (TG) levels was also observed in both groups (P < 0.05). The mean percentage decreases in TC and LDL-C levels in women (20% and 28%, respectively) were significantly greater than those in men (15% and 20%, respectively) (P < 0.001). Mean percentage changes in TC and LDL-C levels in subgroups defined by stratification for baseline TC and LDL-C levels were also greater in women. There were no sex-related differences in the percentage changes in TG or high-density cholesterol levels, although the changes were influenced by baseline levels. Although the median dose of simvastatin (milligrams per kilogram of body weight) in women was significantly higher than in men (P < 0.001), the percentage changes in serum lipids were not correlated with the doses of simvastatin calibrated by body weight. Adverse reactions occurred in 8 men and 7 women, so there appeared to be no significant sex-related difference. Eleven patients had abnormal laboratory values. Simvastatin therapy for 12 months is well tolerated and effective for both women and men with hypercholesterolemia. Sex-related differences occurred in the response to simvastatin therapy of serum lipids, especially TC and LDL-C, with greater changes in lipid levels occurring in women.", 
    "107": "In the current study pravastatin was used in nephrotic syndrome patients with hypercholesterolemia and combined hyperlipidemia to test whether the drug decreases production of LDL and reduces levels of VLDL and IDL.", 
    "108": "Thirteen patients (7 with high LDL alone and 6 with high VLDL, IDL and LDL) were randomized in a placebo-controlled study that had a crossover design. Patients were treated 8 weeks with pravastatin (40 mg/day) (or placebo) and switched to the corresponding placebo/drug for another 8 weeks. During each phase of the trial, patients had measurement of plasma levels of lipoprotein lipids, and turnover rates of autologous LDL apo B.", 
    "109": "Pravastatin increased LDL clearance by 16.7% and reduced total cholesterol content per LDL particle in patients with hypercholesterolemia. In combined hyperlipidemia, LDL clearance increased by 19% and there was no significant change in the production of LDL-apo B. Levels of VLDL+IDL apo B were not reduced significantly, while the total cholesterol content of these particles was reduced by 31.7%.", 
    "110": "Pravastatin effectively reduced LDL levels in both types of dyslipidemia by increasing LDL clearance. Treatment had no effect on production of LDL or on levels of VLDL+IDL-apo B. Thus, pravastatin increases LDL clearance. Statins do not seem to affect production rates of apo B-containing lipoproteins. Treatment of combined hyperlipidemia may require pravastatin and an added drug targeted to normalize levels of VLDL and IDL.", 
    "111": "Rosiglitazone maleate is the second approved oral hypoglycemic agent of the thiazolidinedione class. The first, troglitazone, has been associated with liver failure, occasionally resulting in liver transplantation or death. There have been no reports to date of rosiglitazone-associated elevations in the alanine aminotransferase level or hepatotoxicity.", 
    "112": "To report the clinical characteristics of liver failure developing in a patient receiving rosiglitazone.", 
    "113": "Case report.", 
    "114": "University hospital.", 
    "115": "69-year-old man taking rosiglitazone, 4 mg/d.", 
    "116": "Discontinuation of rosiglitazone therapy and treatment with lactulose, vitamin K, fresh frozen plasma, ventilatory assistance, and intensive care unit support.", 
    "117": "Blood test monitoring, including toxicology screening, liver function tests, coagulation studies, serum chemistries, and complete blood counts.", 
    "118": "After 21 days of rosiglitazone therapy, hepatic failure developed. Other causes of hepatic failure, such as viruses and toxins, were excluded, although it is possible that congestive heart failure was also a causative factor. The patient recovered fully with supportive care.", 
    "119": "Rosiglitazone may be associated with hepatic failure.", 
    "120": "To evaluate the effects of simvastatin only or combined with continuous hormone replacement therapy on the serum lipid profile in hypercholesterolaemic post-menopausal women.", 
    "121": "One hundred hypercholesterolaemic post-menopausal women were given either simvastatin 10 mg daily together with oestrogen 0.625 mg and medroxyprogesterone 2.5 mg daily (HRT+simvastatin group) (n:50) or simvastatin 10 mg daily (simvastatin only group) (n:50) in a prospective manner. Serum total, low density lipoprotein, and high density lipoprotein cholesterol and triglyceride levels were measured at baseline, at 3 and 6 months. The initial mean (+/-SD) cholesterol values were as follows for the HRT+simvastatin group and the simvastatin only group, respectively: total cholesterol 240. 0+/-28.0 and 248.9+/-28.2 mg x dl(-1); low density lipoprotein cholesterol 174.7+/-25.6 and 175.1+/-25.9 mg x dl(-1); high density lipoprotein cholesterol 37.2+/-5.0 and 39.9+/-7.3 mg x dl(-1). Compared with the baseline, total and low density lipoprotein cholesterol levels decreased; and high density lipoprotein cholesterol levels increased significantly at 3 and 6 months in both groups. However, the mean percent reduction in total cholesterol and low density lipoprotein cholesterol was significantly greater in the HRT+ simvastatin group compared with the simvastatin only group both at 3 months (12.3+/-7.0% vs 8.9+/-6.2%;P<0.01; and 19.0+/-10.6% vs 13.2+/-10.4%;P< 0.005, respectively) and at 6 months (14.6+/-7.7% vs 11.3+/-7.4%;P<0.05 and 23.3+/-9.7% vs 15.8+/-12.3%;P<0.005, respectively). The mean percent increase in serum high density lipoprotein cholesterol concentrations was also significantly greater in the HRT+simvastatin group compared with the simvastatin only group at both times (14.6+/-11.8% vs 9.8+/-11.8%;P<0.005, at 3 months, and 21.3+/-15.2% vs 11.1+/-12.5;P<0.005, at 6 months, respectively). Furthermore, significantly more patients in the HRT+simvastatin group than in the simvastatin only group attained their target treatment goals dictated by the National Cholesterol Education Program Adult Treatment Panel II Guidelines. Although the mean percent decrease in triglyceride levels was significantly greater in the HRT+simvastatin group at 3 months, the significance disappeared at 6 months.", 
    "122": "The combination of simvastatin and continuous combined hormone replacement therapy seems to be more effective than simvastatin only in the treatment of hypercholesterolaemia in post-menopausal women.", 
    "123": "Fluvastatin is an agent of a new lipid lowering drug class, the 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors, which seems to elicit direct effects on the vasculature.", 
    "124": "The effect of fluvastatin on endothelin secretion in endothelial cell cultures from human umbilical veins was investigated.", 
    "125": "Fluvastatin significantly reduced endothelin secretion by 13% at a concentration of 10(-8) M, by 41% at 10(-7) M and by 62% at 10(-6) M.", 
    "126": "Since endothelin is a potent vasoconstrictor which may be associated with the aetiology of cardiovascular diseases, the reduction of its synthesis by fluvastatin may contribute to the beneficial effects of this substance on the cardiovascular system.", 
    "127": "Several clinical prevention trials have firmly established that normalization of elevated serum cholesterol levels by 3-hydroxy-3-methylglutaryl-coenzyme A(HMG-CoA) reductase inhibitors reduces the incidence of coronary events. Four HMG-CoA reductase inhibitors are now available for clinical use in Japan, and two others, under development, are expected to have strong lipid-lowing effects including triglycerides. Indeed, HMG-CoA reductase inhibitors exert direct anti-atherosclerotic effects, independently of their hypocholesterolemic properties. Recently many putative anti-atherogenic effects have been demonstrated, such as improvement in endothelial function, up-regulation of endothelial nitric oxide synthase activity, reduction of platelet thrombus formation, inhibition of monocyte chemotaxis or smooth muscle cell proliferation, and immunosuppressive effect. Moreover, HMG-CoA reductase inhibitors have shown the induction of cell death in vitro, by a pathway involving apoptosis. In conclusion, HMG-CoA reductase inhibitors may play more important roles, in addition to their well established efficacy and cost effectiveness in reducing hypercholesterolemia.", 
    "128": "Statins (HMG-CoA reductase inhibitors) are used widely for the treatment of hypercholesterolemia. They inhibit HMG-CoA reductase competitively, reduce LDL levels more than other cholesterol-lowering drugs, and lower triglyceride levels in hypertriglyceridemic patients. Statins are well tolerated and have an excellent safety record. Clinical trials in patients with and without coronary heart disease and with and without high cholesterol have demonstrated consistently that statins reduce the relative risk of major coronary events by approximately 30% and produce a greater absolute benefit in patients with higher baseline risk. Proposed mechanisms include favorable effects on plasma lipoproteins, endothelial function, plaque architecture and stability, thrombosis, and inflammation. Mechanisms independent of LDL lowering may play an important role in the clinical benefits conferred by these drugs and may ultimately broaden their indication from lipid-lowering to antiatherogenic agents.", 
    "129": "Significant advances in the management of cardiovascular disease have been made possible by the development of 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitors--\"statins.\" Initial studies explored the impact of statin therapy on coronary artery disease (CAD) progression and regression. Although the angiographic changes were small, associated clinical responses appeared significant. Subsequent large prospective placebo-controlled clinical trials with statins demonstrated benefit in the secondary and primary prevention of CAD in subjects with elevated cholesterol levels. More recently, the efficacy of statins has been extended to the primary prevention of CAD in subjects with average cholesterol levels. Recent studies also suggest that statins have benefits beyond the coronary vascular bed and are capable of reducing ischemic stroke risk by approximately one-third in patients with evidence of vascular disease. In addition to lowering low-density lipoprotein (LDL) cholesterol, statin therapy appears to exhibit pleiotropic effects on many components of atherosclerosis including plaque thrombogenicity, cellular migration, endothelial function and thrombotic tendency. Growing clinical and experimental evidence indicates that the beneficial actions of statins occur rapidly and yield potentially clinically important anti-ischemic effects as early as one month after commencement of therapy. Future investigations are warranted to determine threshold LDL values in primary prevention studies, and to elucidate effects of statins other than LDL lowering. Finally, given the rapid and protean effects of statins on determinants of platelet reactivity, coagulation, and endothelial function, further research may establish a role for statin therapy in acute coronary syndromes.", 
    "130": "We sought to evaluate the effects of hydroxymethylglutaryl coenzyme A (HMG-CoA) reductase inhibitors on vascular smooth muscle cell (VSMC) proliferation in vitro and neointimal formation in vivo after vascular injury.", 
    "131": "Neointimal hyperplasia after vascular injury is responsible for restenosis after arterial stenting, whereas arterial remodeling and neointimal formation are the causes of restenosis after percutaneous transluminal coronary angioplasty.", 
    "132": "We assessed the effect of simvastatin on in vitro VSMC proliferation. To study the effects of simvastatin in vivo, balloon injury and stent deployment were performed in the common carotid artery of rats. Neointimal area was measured two weeks later in the balloon injury model and three weeks after stent deployment.", 
    "133": "Simvastatin markedly inhibits VSMC proliferation in vitro. In vivo, simvastatin reduced, in a dose-dependent manner, the neointimal area and the neointima-media ratio after balloon injury from 0.266 +/- 0.015 mm2 to 0.080 +/- 0.026 mm2 and from 1.271 +/- 0.074 to 0.436 +/- 0.158 (p < 0.001 vs. control rats) at the highest dose. Simvastatin also significantly reduced the neointimal formation and the neointima-media ratio after stenting from 0.508 +/- 0.035 mm2 to 0.362 +/- 0.047 mm2 (p < 0.05 vs. control rats) and from 2.000 +/- 0.136 to 1.374 +/- 0.180 (p < 0.05 vs. control rats). The vessel thrombosis rate after stent deployment was 30% in the control group and 11.1% in the treated group (p = NS). Moreover, the systemic administration of simvastatin did not affect hepatic and renal functions, blood pressure or heart rate.", 
    "134": "Simvastatin potently inhibits VSMC proliferation in vitro and reduces neointimal formation in a rat model of vascular injury.", 
    "135": "Our objectives were to determine whether angiotensin-1 converting enzyme (ACE) insertion/deletion (I/D) polymorphism was associated with the severity of coronary artery disease (CAD) and its progression/regression in response to fluvastatin therapy in the Lipoprotein and Coronary Atherosclerosis Study (LCAS) population.", 
    "136": "Genetic factors are involved in susceptibility to CAD. Angiotensin-1 converting enzyme I/D polymorphism, which accounts for half of the variance of plasma and tissue levels of ACE, has been implicated in susceptibility to CAD and myocardial infarction (MI).", 
    "137": "Angiotensin-1 converting enzyme genotypes were determined by polymerase chain reaction (PCR). Fasting plasma lipids were measured and quantitative coronary angiograms were obtained at baseline and 2.5 years following randomization to fluvastatin or placebo.", 
    "138": "Ninety-one subjects had DD, 198 ID and 75 II genotypes. The mean blood pressure, minimum lumen diameter (MLD), number of coronary lesions and total occlusions were not significantly different at baseline or follow-up among the genotypes. There was a significant genotype-by-treatment interaction for total cholesterol (p = 0.018), low-density lipoprotein cholesterol (LDL-C) (p = 0.005) and apolipoprotein (apo) B (p = 0.045). In response to fluvastatin therapy, subjects with DD, compared with those with ID and II genotypes, had a greater reduction in total cholesterol (19% vs. 15% vs. 13%), LDL-C (31% vs. 25% vs. 21%) and apo B (23% vs. 15% vs. 12%). Definite progression was less (14%) and regression was more common (24%) in DD as compared with those with ID (32% and 17%) and II (33% and 3%) genotypes (p = 0.023). Changes in the mean MLD and lesion-specific MLD also followed the same trend.", 
    "139": "Angiotensin-1 converting enzyme I/D polymorphism is associated with the response of plasma lipids and coronary atherosclerosis to treatment with fluvastatin. Subjects with DD genotype had a greater reduction in LDL-C, a higher rate of regression and a lower rate of progression of CAD."
}