{
    "0": "Simvastatin is a competitive inhibitor of the 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase which is effective in the treatment of various hyperlipidemia. We report a case of lichen planus pemphigoides induced by simvastatin treatment.", 
    "1": "A 63-year-old man was treated for two months with simvastatin for hypercholesterolemia. One month later he developed a pruriginous and bullous lichenoid eruption. Histological and direct immunofluorescent features were consistent with the diagnosis of lichen planus pemphigoides. The Western blot analysis revealed antibodies directed against BP 180 kDa antigens. All the lesions progressively disappeared after treatment was discontinued.", 
    "2": "Lichen planus pemphigoides may be due to the intake of drugs such as cinnarizine, captopril, ramipril and furosemide. Simvastatin may induce various drug eruptions such as pruritus, eczematous rash, cheilitis, angio-oedema and urticaria, porphyria cutanea tarda, lupus-like syndrome, dermatomyositis and lichenoid eruption. With the increasing use of HMG-CoA reductase inhibitors, an association between simvastatin and lichen planus pemphigoides should be kept in mind.", 
    "3": "Monoterpenes, derived primarily from plants, are products of the isoprenoid biosynthetic pathway and function as chemical messengers with diverse functions. The biochemical bases for these activities are largely undefined. The Ras small GTPase superfamily of proteins consists of isoprenylated proteins that play key roles in signal transduction pathways known to regulate diverse cellular functions. In these studies, we have examined the effects of the monoterpenes on expression of Ras and Ras-related proteins, in the absence and presence of mevalonate depletion. Although prior studies have suggested that monoterpenes inhibit isoprenyl transferases, our studies clearly show that select monoterpenes inhibit up-regulation of Ras and the Ras-related proteins. A structure-activity relationship model for these effects was defined. The ability of monoterpenes to regulate the expression of the Ras-related proteins was found to be independent of effects on cell proliferation or total cellular protein synthesis/degradation. This regulatory function of monoterpenes suggests a role for these plant-derived compounds in altering signal transduction elements.", 
    "4": "Postprandial lipoprotein metabolism is impaired in hypertriglyceridemia. It is unknown how and to what extent atorvastatin affects postprandial lipoprotein metabolism in hypertriglyceridemic patients. We evaluated the effect of 4 weeks of atorvastatin therapy (10 mg/day) on postprandial lipoprotein metabolism in 10 hypertriglyceridemic patients (age, 40 +/- 3 years; body mass index, 27 +/- 1 kg/m2; cholesterol, 5.74 +/- 0.34 mmol/l; triglycerides, 3.90 +/- 0.66 mmol/l; HDL-cholesterol, 0.85 +/- 0.05 mmol/l; and LDL-cholesterol, 3.18 +/- 0.23 mmol/l). Patients were randomized to be studied with or without atorvastatin therapy. Postprandial lipoprotein metabolism was evaluated with a standardized oral fat load. Plasma was obtained every 2 h for 14 h. Large triglyceride-rich lipoproteins (TRLs) (containing chylomicrons) and small TRLs (containing chylomicron remnants) were isolated by ultracentrifugation, and cholesterol, triglyceride, apolipoprotein B-100 (apoB-100), apoB-48, apoC-III, and retinyl-palmitate concentrations were determined. Atorvastatin significantly (P < 0.01) decreased fasting cholesterol (-27%), triglycerides (-43%), LDL-cholesterol (-28%), and apoB-100 (-31%), and increased HDL-cholesterol (+19%). Incremental area under the curve (AUC) significantly (P < 0.05) decreased for large TRL-cholesterol, -triglycerides, and -retinyl-palmitate, while none of the small TRL parameters changed. These findings contrast with the results in normolipidemic subjects, in which atorvastatin decreased the AUC for chylomicron remnants (small TRLs) but not for chylomicrons (large TRLs). We conclude that atorvastatin improves postprandial lipoprotein metabolism in addition to decreasing fasting lipid levels in hypertriglyceridemia. Such changes would be expected to improve the atherogenic profile.", 
    "5": "Approximately 110,000 people in the United Kingdom are affected with familial hypercholesterolaemia (FH). At least 75 per cent are undiagnosed. Treatment with statins is effective but effective primary prevention requires early diagnosis. The best strategy to achieve this is unclear. This paper compares the costs and benefits over a 10 year period of two strategies found in our previous modelling: population screening of 16-year-olds or tracing family members of affected patients.", 
    "6": "Computer modelling of time-limited data was conducted. The number available for screening and the potential new cases in England and Wales aged 16-54 years were estimated. The costs (of screening and treatment) and benefits (deaths averted) that might be accrued over 10 years were assessed.", 
    "7": "Screening 16-year-olds results in 470 new diagnoses, and over 10 subsequent years averts 11.7 deaths at a cost of 6,176,648 pounds sterling, giving a cost per case identified and treated of 13,141 pounds sterling (including a 10 year drug cost of 1,584,918 pounds sterling). By contrast, screening first-degree relatives of known uases results in 13,248 new diagnoses, 560 deaths averted over 10 years, at a cost of 46,430,681 pounds sterling giving a cost per case identified and treated of 3,505 pounds sterling (including 10 year drug cost of 44,645,760 pounds sterling). The cost per death averted would be 3,187 pounds sterling.", 
    "8": "Although the two approaches appear similar in cost-effectiveness over a lifetime, the shorter-term (10 year) cost-effectiveness clearly favours family tracing. This represents good value for money compared with common medical interventions, and suggests that pilot FH family tracing programmes should be conducted.", 
    "9": "Few data exist on the effects of n-3 polyunsaturated fatty acids (PUFAs) on the initiators and endstage products of coagulation following an acute myocardial infarction (MI). We assessed the long-term effects of n-3 PUFAs on postinfarct variations of tissue factor (TF), activated factor XII (FXIIa) and fibrin monomer (FM), and expected additional statin treatment to modify thrombogenicity. Acute MI patients (n = 300) were randomly allocated to a high dose of n-3 PUFAs or corn oil for at least one year. Plasma concentrations of TF, FXIIa and FM were unaffected by n-3 PUFAs as compared to corn oil, and were uninfluenced by additional statin treatment in subgroup analyses. TF decreased (p = 0.0001), while FXIIa increased during the first 6 weeks (p = 0.001). FM remained essentially unchanged during the entire observation period. In conclusion, TF, FXIIa and FM were unaffected by long-term treatment with high- dosed n-3 PUFAs and by additional statin treatment.", 
    "10": "Discontinuation and poor adherence to therapy are major problems during long-term treatment, particularly with cholesterol lowering drugs. Several studies have indicated that the cholesterol lowering effect of statins differs according to apolipoprotein (apo)E genotypes. Low-density lipoprotein-cholesterol lowering capacity appears to be smaller in subjects with the epsilon(4) allele. To assess whether the use of statins in daily practice differs according to apoE genotypes, we used data from the Rotterdam Study, a population-based prospective cohort study in the Netherlands, which started in 1990 and included 7983 subjects aged 55 years or more. During follow-up, there were 798 subjects who started to use statins. We used a Cox proportional hazard model to determine the rate of discontinuation in the first 3 years of statin use. Subjects on statin therapy with epsilon(2)epsilon(2) and epsilon(4)epsilon(4) genotypes showed a trend towards higher dosages than subjects with the other genotypes. Relative to subjects with the epsilon(2)epsilon(3) genotype, those with the epsilon(4)epsilon(4) genotype had a risk of 2.28 [95% confidence interval (CI) 1.02-5.12] to discontinue statins within 3 years. In women, this relative risk was 1.70 (CI 0.53-5.42) versus 3.18 (CI 1.01-10.03) in men. The apoE genotype is associated with discontinuation of statins. This suggests that subjects who are genetically prone to develop hypercholesterolemia show the highest risk of discontinuation of treatment.", 
    "11": "The metabolic syndrome is a complex constellation of disorders, each one a significant risk factor for the development of cardiovascular disease (CVD). The increasing prevalence of this condition is a major concern for healthcare providers both in Europe and North America. The concern surrounding the prevalence of the metabolic syndrome is reflected in the recently published National Cholesterol Education Program Adult Treatment Panel III guidelines. Although complex in nature, the individual components of the metabolic syndrome appear to be linked by the presence of insulin resistance. Concurrently treating the underlying insulin resistance along with the complex array of other disorders should form the core of any management strategy. Treatment of atherogenic dyslipidaemia should be a major aim, since it is associated with a significant risk of CVD. While lifestyle modifications form the cornerstone of any dyslipidaemia management strategy, many patients require the addition of lipid-modifying drugs. Several agents are available for the treatment of lipid abnormalities, including fibrates, bile acid sequestrants, niacin and hydroxymethyl glutaryl coenzyme A reductase inhibitors (statins). Of these, statins should be used as the first treatment option in the majority of patients because they are efficacious for reducing low-density lipoprotein cholesterol, are effective across the lipid profile and are well tolerated in the majority of cases. Furthermore, the American Diabetes Association (ADA) recommends statins as first-line pharmacological treatment of dyslipidaemia in patients with diabetes mellitus. This review discusses the diagnosis and management of the metabolic syndrome and examines the potential of future treatment options.", 
    "12": "C-reactive protein (CRP) is an important cardiovascular risk factor. Although the role of CRP has been implicated in atherogenesis, its direct effects on vascular cells are poorly defined.", 
    "13": "We investigated the responses to CRP in vascular smooth muscle cells (VSMC).", 
    "14": "The present study shows that CRP induces parallel activation of the redox-responsive transcription factors NF-kappa B (NF-kappaB) and AP-1 and increases the activity of the MAP kinases (MAPKs), extracellular signal-regulated kinase (ERK), c-Jun N-terminal kinase (JNK) and p38MAPK, in VSMC. C-reactive protein increased the expression of early response genes, c-fos and c-jun and inflammatory genes, monocyte chemoattractant peptide (MCP-1) and interleukin-6 (IL-6). When VSMC were incubated with CRP, the inducible nitric oxide synthase (iNOS) promoter was activated. CRP alone was a weak inducer of NO production in VSMC as measured by determining nitrite levels, and interferon-gamma alone was totally ineffective, whereas CRP plus interferon-gamma was a powerful stimulus. This synergy for NO production corresponded to the results of iNOS mRNA expression analyzed by Northern blotting. The NF-kappaB activation caused by CRP was inhibited by 15-deoxy-12,14-prostaglandin J2 and the PPARgamma activators, rosiglitazone and pioglitazone. Fluvastatin and cerivastatin also reduced the activation of NF-kappaB by CRP.", 
    "15": "CRP causes NF-kappaB activation which could lead to the induction of MCP-1, IL-6, and iNOS gene expression. CRP also activates the MAPK-->c-Fos/cJun-->AP-1 pathway. Thus, CRP may play a role in atherogenesis by activating VSMC.", 
    "16": "The concept of preventive neuroprotection is based on experimental concept of brain ischemic tolerance in which a cerebral resistance against ischemia consequences is induced prior to its occurrence. Pharmacological agents mimicking the biological mechanisms observed in brain ischemic tolerance might increase the resistance of patients with high stroke risk to the deleterious effects of brain ischemia. Activation of cytoprotective proteins or regulation of deleterious molecular pathways could constitute the main pharmacological targets to induce preventive neuroprotection. Several pharmacological agents such as statins or fibrates have been demonstrated experimentally to induce a preventive neuroprotection related to their pleïotropic anti-inflammatory and antioxidant properties. In future, the prevention treatment of stroke occurrence may be completed by preventive neuroprotective treatment. Moreover, some drugs could have potentially both preventive and neuroprotective properties, which are likely linked.", 
    "17": "Beyond lipid lowering, statins are known to possess antiinflammatory and antithrombotic properties. Recent studies suggested an association between statins and early reduction in death or myocardial infarction (MI) after percutaneous coronary interventions (PCIs). We sought to examine the interrelationship between inflammation, statin use, and PCI outcomes.", 
    "18": "In the year 2000, 1552 consecutive United States residents underwent elective or urgent PCI at the Cleveland Clinic and were prospectively followed for 1 year. Preprocedural serum high-sensitivity C-reactive protein (hsCRP) levels were routinely measured. Patients who had statins initiated before the procedure (39.6%) had a lower median hsCRP level (0.40 versus 0.50 mg/dL, P=0.012) independent of the baseline cholesterol levels and had less frequent periprocedural MI (defined by CKMB > or =3x upper limit of normal, 5.7% versus 8.1%, P=0.038). At 1 year, statin pretreatment was predictive of survival predominantly among patients within the highest hsCRP quartile (mortality rate with statin pretreatment versus no pretreatment when hsCRP > or =1.11 mg/dL, 5.7% versus 14.8%, P=0.009). Using multivariate analysis, preprocedural hsCRP level remained an independent predictor for 1-year death or MI only in patients without statin therapy (hazard ratio, 1.32/quartile; P=0.001). After adjusting for the propensity of receiving statins, statin pretreatment was an independent predictor for 1-year survival within the highest hsCRP quartile (hazard ratio, 0.44; P=0.039).", 
    "19": "Statin therapy before PCI is associated with a marked reduction in mortality among patients with high hsCRP levels. A hsCRP-guided strategy may improve targeting of statin therapy and clinical outcome among patients undergoing PCI.", 
    "20": "The fact that transient ischaemic attacks are a harbinger for the possible development of ischaemic stroke has been recognised for several decades. However, within the past decade, our concepts regarding transient ischaemic attacks as a distinct entity from stroke and the prognosis for transient ischaemic attack patients have been challenged. In addition, clinical trials have clarified that modern transient ischaemic attack management is more complex than in the past, with the addition of newer pharmacological options to the stroke prevention armamentarium. Recent information regarding newer antiplatelet agents is reviewed in this article, along with results of clinical trials pertaining to warfarin in stroke prevention. The evolving role of statins, ACE inhibitors and estrogen replacement is reviewed. Finally, the appropriate use of surgery following transient ischaemic attacks is outlined. Recent studies have shown that many patients will benefit from a multimodal pharmacological approach following transient cerebral ischaemia, and the potential for combination therapy is highlighted.", 
    "21": "Statins not only lower low-density lipoprotein (LDL) levels, but also have several antiarteriosclerotic effects (eg, decreasing arterial inflammation and arterial smooth muscle cell proliferation, as well as antioxidant effects). The relationship between the dose of statin and its effects on plasma LDL levels and other arteriosclerosis-related effects remains to be clarified.", 
    "22": "We investigated the effect of a statin, fluvastatin, on plasma levels of lipoprotein subfractions, oxidized LDL (Ox-LDL), Ox-LDL immunoglobulin G (IgG), soluble adhesion molecules, reverse cholesterol transport (ie, transport of esterified high-density lipoprotein cholesterol [HDL-C] to triglyceride [TG]-rich lipoproteins by cholesteryl ester transfer protein [CETP] and reduction of plasma HDL-C levels), and on the intima-medial thickness (IMT) of the common carotid arteries.", 
    "23": "Patients with nonfamilial type 2 hyperlipoproteinemia were eligible for this open-label, dose-increasing study. Fluvastatin 20 mg/d was administered for the first 12 weeks, and the daily dose was increased to 40 mg for the subsequent 12 weeks. Patients were examined at baseline and after 12 and 24 weeks of treatment. Plasma lipoprotein subfractions were determined using sequential ultracentrifugation at 100,000g. The plasma levels of Ox-LDL, Ox-LDL-IgG, CETP, and soluble adhesion molecules were measured using sandwich enzyme-linked immunosorbent assay. The maximum IMT of the common carotid arteries was measured using sonography.", 
    "24": "The plasma levels of LDL cholesterol (LDL-C) and apolipoprotein (apo) B were reduced by 25% and 17%, respectively (P<0.001 for both), after 12 weeks of treatment with fluvastatin 20 mg/d; no further significant reductions in LDL were observed after increasing the daily dose to 40 mg. Fluvastatin 20 mg/d for 12 weeks decreased plasma levels of intermediate-density lipoprotein cholesterol, LDL-I-C, LDL-II-C, and LDL-III-C by 25% (P<0.01), 30% (P<0.001), 23% (P<0.01), and 20% (P = 0.02), respectively. No further significant reductions in these levels were observed after increasing the daily dose to 40 mg. The plasma levels of Ox-LDL decreased in a similar fashion to the plasma levels of LDL-C (P<0.001). However, plasma levels of Ox-LDL-IgG and soluble P-selectin did not decrease after 12 weeks of fluvastatin 20 mg/d, but did decrease significantly (both 22%) after the next 12 weeks of treatment with fluvastatin 40 mg/d (P<0.05). Plasma levels of intercellular adhesion molecule 1and vascular cell adhesion molecule 1 and CETP mass were not altered by fluvastatin treatment. Significant changes in maximum IMT of the common carotid arteries were not seen throughout 24 weeks of fluvastatin treatment.", 
    "25": "In this patient population, fluvastatin 20 mg/d was sufficient to significantly reduce plasma levels of LDL, the 3 LDL subfractions, and Ox-LDL, but was not sufficient to reduce plasma levels of Ox-LDL-IgG and soluble P-selectin. It is important to check not only plasma lipoprotein levels but also other factors relating to arteriosclerosis during treatment with statins for the prevention and treatment of arteriosclerosis.", 
    "26": "Epidemiologic and clinical studies clearly establish the relationship between low-density lipoprotein cholesterol (LDL-C) levels and coronary heart disease (CHD). As such, the National Cholesterol Education Program (NCEP) has advocated an LDL-C goal of less than 100 mg/dL in patients with established CHD and in those who are CHD risk-equivalent. Whether aggressive reductions beyond this target will provide additional decreases in CHD mortality has yet to be determined. Recent studies show that aggressive LDL-C reduction was associated with less atherosclerosis progression, lower rates of revascularization, and fewer ischemic events compared with moderate LDL-C reduction or conventional treatment. The statins are the most effective medications available for reducing LDL-C levels. Atorvastatin is the most effective of the currently available statins, but rosuvastatin, an agent in development, appears to be even more effective and allows patients with mild-to-moderate hypercholesterolemia or heterozygous familial hypercholesterolemia to achieve the recommended LDL-C targets. Statins, alone or in combination with other such medications, provide physicians with the tools to ensure that the vast majority of patients can be treated according to the current NCEP guidelines.", 
    "27": "Epidemiologic and clinical evidence clearly documents the relationship between elevated levels of low-density lipoprotein cholesterol (LDL-C) and risk of coronary heart disease (CHD). In order to reduce CHD risk, the National Cholesterol Education Program (NCEP) has identified LDL-C goals that can be achieved through appropriate use of lipid-lowering medications, diet, and exercise. Unfortunately, most patients with dyslipidemia are not achieving the NCEP-defined LDL-C goals in clinical practice. Accordingly, greater focus on preventive medicine is needed, whether the patient is seen in the hospital or in an outpatient setting. Preventing major cardiovascular events from occurring and intervening in patients with existing CHD are complementary strategies. Although the term intervention implies catheter-based approaches in cardiology, use of risk-lowering medications is also interventional in patients who have or are at risk for cardiovascular disease. The keys to improved delivery of preventive medicine are recognition that effective medications are available, provision of patient education, and reinforcement of the importance of these medications.", 
    "28": "Diabetes mellitus is a disorder involving multiple metabolic abnormalities that significantly increase risk of coronary heart disease (CHD). Although most typically associated with dysregulated glucose, diabetes also leads to dyslipidemia, often characterized by elevated triglyceride levels, low highdensity lipoprotein cholesterol levels, and a preponderance of small, dense low-density lipoprotein particles. Subgroup analyses of long-term studies show that therapy with 3-hydroxy-3-methylglutaryl coenzyme A inhibitors (ie, \"statins\") significantly reduces risk of major CHD events in patients with diabetes as well as those with impaired fasting glucose.", 
    "29": "The clinical benefit of lowering levels of low-density lipoprotein cholesterol (LDL-C) in primary and secondary prevention of coronary heart disease (CHD) is well established, with the statins recognized as the drugs of choice. Updated guidelines from the National Cholesterol Education Program continue to recognize the importance of aggressive LDL-C lowering in patients with established CHD, as well as identifying CHD risk-equivalent patients who require the same aggressive LDL-C reduction in primary prevention. For such patients, optimal LDL-C levels are <100 mg/dL. The issue of whether LDL-C should be lowered substantially below 100 mg/dL in both types of patients remains unresolved but is being addressed by several ongoing end point trials. With existing statins and others expected soon, LDL-C reductions of more than 60% appear possible. The updated guidelines redefine high-density lipoprotein cholesterol (HDL-C) levels <40 mg/dL as a major CHD risk factor in both men and women, and also introduce non-HDL-C as another parameter that predicts CHD risk. Statins effectively reduce the components of non-HDL-C, and some members produce elevations in HDL-C approaching those achieved with fibrates. Accordingly, statin therapy is appropriate for a wide range of dyslipidemic patients.", 
    "30": "Endothelin-1 (ET-1) signaling mechanisms have been implicated in the pathogenesis of excess coronary artery disease in diabetic dyslipidemia. We hypothesized that in diabetic dyslipidemia ET-1-induced coronary smooth muscle calcium (Ca2+m) and tyrosine phosphorylation would be increased, and the lipid lowering agent, atorvastatin, would inhibit these increases. Male Yucatan miniature swine groups were treated for 20 weeks: normal low-fat fed control, high-fat/cholesterol fed (hyperlipidemic), hyperlipidemic made diabetic with alloxan (diabetic dyslipidemic), and diabetic dyslipidemic treated with atorvastatin (atorvastatin-treated). Blood glucose values were 5-fold greater in diabetic dyslipidemic and atorvastatin-treated versus control and hyperlipidemic. Total and low-density lipoprotein (LDL) plasma cholesterol in hyperlipidemic, diabetic dyslipidemic, and atorvastatin-treated were approximately 5-fold greater than control. Intravascular ultrasound detectable coronary disease and hypertriglyceridemia were only observed in diabetic dyslipidemic and were abolished by atorvastatin. In freshly isolated cells, the Ca2+m response to ET-1 in diabetic dyslipidemic was greater than in control, hyperlipidemic, and atorvastatin-treated groups. Selective ET-1 receptor antagonists showed in the control group that the ETB subtype inhibits ETA regulation of Ca2+m. There was almost a complete switch of receptor subtype regulation of Ca2+m from largely ETA in control to an increased inhibitory interaction between ETA and ETB in hyperlipidemic and diabetic dyslipidemic groups, such that neither ETA nor ETB antagonist alone could block the ET-1-induced Ca2+m response. The inhibitory interaction was attenuated in the atorvastatin-treated group. In single cells, basal and ET-1-induced tyrosine phosphorylation in diabetic dyslipidemic were more than 3- and 6-fold greater, respectively, than in control, hyperlipidemic, and atorvastatin-treated. Attenuation by atorvastatin of coronary disease and ET-1-induced Ca2+m and tyrosine phosphorylation signaling with no change in cholesterol provides strong evidence for direct actions of atorvastatin and/or triglycerides on the vascular wall.", 
    "31": "The cholesteryl ester transfer protein (CETP) plays a key role in the remodeling of triglyceride (TG)-rich and HDL particles. Sequence variations in the CETP gene may interfere with the effect of lipid-lowering treatment in type 2 diabetes.", 
    "32": "We performed a 30-week randomized double-blind placebo-controlled trial with atorvastatin 10 mg (A10) and 80 mg (A80) in 217 unrelated patients with diabetes.", 
    "33": "CETP TaqIB and A-629C polymorphisms were tightly concordant (P < 0.001). At baseline, B1B1 carriers had lower plasma HDL cholesterol (0.99 +/- 0.2 vs. 1.11 +/- 0.2 mmol/l, P < 0.05), higher CETP mass (2.62 +/- 0.8 vs. 2.05 +/- 0.4 mg/l, P < 0.001), and slightly increased, though not significant, plasma TGs (2.7 +/- 1.05 vs. 2.47 +/- 0.86, P = 0.34) compared with B2B2 carriers. Atorvastatin treatment significantly reduced CETP mass dose-dependently by 18% (A10) and 29% (A80; both vs. placebo P < 0.001, A10-A80 P < 0.001). CETP mass and activity were strongly correlated (r = 0.854, P < 0.0001). CETP TaqIB polymorphism appeared to modify the effect of atorvastatin on HDL cholesterol elevation (B1B1 7.2%, B1B2 6.1%, B2B2 0.5%; P < 0.05), TG reduction (B1B1 39.7%, B1B2 38.4%, B2B2 18.4%; P = 0.08), and CETP mass reduction (B1B1 32.1%, B1B2 29.6%, B2B2 21.9%; P = 0.27, NS). Similar results were obtained for the A-629C polymorphism.", 
    "34": "In conclusion, the B1B1/CC carriers of the CETP polymorphisms have a more atherogenic lipid profile, including low HDL, and they respond better to statin therapy. These results favor the hypothesis that CETP polymorphisms modify the effect of statin treatment and may help to identify patients who will benefit most from statin therapy.", 
    "35": "The effects of lovastatin, a potent inhibitor of HMG CoA reductase, on experimental mammary and prostate oncogenesis, were studied in vitro and in vivo. Lovastatin inhibited cell growth in vitro in a dose-dependent manner for both mammary and prostate cancer cell lines, which was associated with p53-independent apoptosis. Flow cytometric analyses of lovastatin-treated mammary and prostate cancer cells demonstrated cell-cycle G(1) arrest, as well as decreases in S and G(2)/M fractions. p21(Waf1) and p27(Kip1) were induced by lovastatin in both types of cancer cells. Gene expression profiling of cells treated with lovastatin, however, was remarkable for a paucity of transcriptional changes induced by lovastatin. Treatment with lovastatin for 4 weeks did inhibit the formation of pre-neoplastic mammary intraepithelial neoplasias (MIN) in vivo, but not invasive carcinomas in the C3(1)/SV40 TAg transgenic model of mammary cancer. The decreased multiplicity of MIN lesions was associated with increased levels of apoptosis in these lesions. However, cell proliferation in the mammary lesions was not significantly different between lovastatin-treated and control mice 1 day after lovastatin treatment. In female mice treated with lovastatin for 12 weeks, there was a tendency for reduced tumor volume, which did not reach statistical significance. However, lovastatin did not suppress any lesion formation in the prostate of C3(1)/SV40 TAg transgenic male mice. Our results suggest that as lovastatin exerts an inhibitory effect on the development of early mammary lesions of mammary carcinogenesis, this compound may be useful for the chemoprevention of mammary cancer and might have utility as an adjuvant in breast cancer therapy. The chemopreventive effects of lovastatin in vivo, however, may be tissue-specific.", 
    "36": "To compare the effectiveness of lipid lowering drugs in lowering serum cholesterol concentrations.", 
    "37": "Cross sectional study.", 
    "38": "17 practices within 17 primary care groups in Trent region, United Kingdom.", 
    "39": "Patients aged 35 years or over taking lipid lowering drugs and with at least two serum cholesterol concentrations recorded on computer.", 
    "40": "Proportion of patients achieving serum cholesterol concentration of < or =5 mmol/l and mean percentage reduction in serum cholesterol concentration.", 
    "41": "1353 of 2469 (54.8%) patients receiving lipid lowering treatment had a last recorded serum cholesterol concentration of < or =5 mmol/l. Significantly more patients taking statins achieved the target value for serum cholesterol (5 mmol/l) than those taking fibrates (1307 (57%) v 46 (26%); P<0.0001). Atorvastatin and simvastatin were the most effective drugs in achieving the target. Significant differences were found between lipid lowering drugs for the pretreatment serum cholesterol concentration, the most recent cholesterol concentration, and the associated percentage reduction. Atorvastatin and simvastatin achieved the greatest percentage reduction in serum cholesterol concentrations (30.1%, 95% confidence interval 28.8% to 31.4%, and 28.0%, 26.7% to 29.3%, respectively). Although the mean serum cholesterol concentrations in this unselected population tended to be higher than those in clinical trials, the percentage reduction was consistent with the trials.", 
    "42": "The ability of individual statins to lower serum cholesterol concentration varied, with atorvastatin and simvastatin being the most effective. The percentage reductions agreed with those of randomised controlled trials indicating likely benefits in unselected patients in primary care. As the initial serum cholesterol concentrations were higher than those in randomised controlled trials, target serum cholesterol values of < or =5 mmol/l may be unrealistic even for patients taking the most efficacious drugs. Also, the higher initial levels could mean that the absolute reduction in cardiovascular risk in primary care patients is greater than thought.", 
    "43": "Production of several metalloproteinases (MMPs) from smooth muscle cells (SMCs) and macrophages causes matrix destruction and atherosclerotic plaque instability. Statins, which inhibit HMG-CoA reductase and hence cholesterol and isoprenoid synthesis, stabilize plaques. We investigated whether statins inhibit MMP secretion from SMCs and macrophages.", 
    "44": "We used human saphenous vein and rabbit aortic SMC and foamy macrophages from cholesterol-fed rabbits. Cerivastatin (50 nmol/L) inhibited inducible MMP-1, -3, and -9 secretion from human SMC by 52+/-19%, 71+/-18%, and 73+/-17%, respectively (P<0.01, n=3). Similar dose-related effects of cerivastatin (50 to 500 nmol/L), simvastatin (1 to 20 micromol/L), and lovastatin (5 to 20 micromol/L) were consistent with their relative potencies against HMG-CoA reductase. Statins also inhibited inducible MMP-1, -3, and -9 and constitutive MMP-2 secretion but not TIMP-1 or -2 secretion from rabbit SMC. Statins also dose-dependently inhibited MMP-1, -3, and -9 secretion from rabbit foam cells; cerivastatin (50 nmol/L) inhibited by 68+/-18%, 74+/-14%, and 74+/-14%, respectively (P<0.01, n=4). Statins similarly decreased collagenolytic, caseinolytic, and gelatinolytic activity. Mevalonate and geranylgeranylpyrophosphate but not squalene reversed the effects, showing dependence on isoprenoid, not cholesterol depletion. Statins did not affect MMP mRNA levels.", 
    "45": "Statins inhibit secretion of a several MMPs from both SMCs and macrophages, which could therefore contribute to their plaque-stabilizing effects.", 
    "46": "To assess the effect of atorvastatin on aortic stiffness in hypercholesterolaemic patients free of arterial hypertension and diabetes mellitus.", 
    "47": "The study included 36 patients (25 men and 11 women, mean age 56 +/- 12 years); 18 patients had stable coronary heart disease (CHD) and 18 were free of CHD at baseline. All patients received atorvastatin (20 mg/day) for a 2-year period. Aortic stiffness was assessed by transthoracic echocardiography at baseline and 2 years later. At baseline, total cholesterol, low density lipoprotein cholesterol (LDL-C) and LDL-C/high density lipoprotein cholesterol (HDL-C) ratio were positively related to aortic stiffness (p < 0.001 for all). The mean change in lipid parameters during treatment was: total cholesterol -38%, LDL-C -46%, triglycerides -29%, and HDL-C +6%, all significant (p = 0.029 to < 0.0001). After the 2-year treatment with atorvastatin, aortic stiffness was significantly reduced by 14% (p = 0.019). An improvement of left ventricular (LV) ejection fraction by 13% (p < 0.001) and a reduction of LV mass index by 9% (p = 0.008) were also recorded. The change in aortic stiffness was similar in patients with or without CHD.", 
    "48": "Long-term treatment with atorvastatin improves aortic stiffness; this index is related to total and coronary mortality. Moreover, assessment of aortic stiffness may be useful in identifying which hypercholesterolaemic patients should be treated aggressively, regardless of CHD. The aortic stiffness effect may eventually become an index of the efficacy of lipid lowering treatment.", 
    "49": "Coronary heart disease (CHD), the result of coronary atherosclerosis, is the largest single killer of Americans. Central to the pathogenesis of atherosclerosis are the deposition and retention of cholesterol in the arterial walls. Lipid modification, therefore, is key to CHD prevention.", 
    "50": "Data from trials evaluating the safety and efficacy of several pharmacologic agents for dyslipidemia were thoroughly reviewed.", 
    "51": "Agents such as bile acid sequestrants, fibric acids, and nicotinic acid have a role in treating dyslipidemia. However, statins are the safest and most effective of the lipid-modifying drugs, reducing the incidence of CHD by as much as 21% to 43%. Despite the overall safety and efficacy of these agents, many patients undergoing statin therapy fail to achieve the treatment goals specified in the National Cholesterol Education Program Adult Treatment Panel III guidelines, often because of suboptimal use, tolerability problems, or lack of compliance. Although adverse effects of statins are generally mild and transient, more serious adverse effects, including myotoxicity, liver toxicity, and rhabdomyolysis, are still possible with statin monotherapy and are more common in patients receiving concomitant therapy with other drugs metabolized by the cytochrome P-450 enzyme system.", 
    "52": "Because of the overall safety and efficacy of the statins, more patients with or at risk for CHD should be receiving aggressive therapy to lower low-density lipoprotein cholesterol levels and reduce CHD risk.", 
    "53": "Plaque stability and thrombogenicity contribute to development and clinical expression of atherosclerosis. Experimental studies have shown that lipoproteins or mevalonate regulate matrix metalloproteinase (MMP)-9, tissue factor (TF), plasminogen activator inhibitor-1 (PAI-1) expression, providing nonlipid mechanism.", 
    "54": "We administered simvastatin 20 mg daily during 14 weeks to 32 hypercholesterolemic patients with coronary artery disease.", 
    "55": "Compared with pretreatment values, simvastatin significantly lowered lipoprotein levels (all P<0.01). Compared with pretreatment values, simvastatin significantly lowered plasma levels of MMP-9, TF, and PAI-1 (P=0.009, P=0.032, and P=0.007, respectively). There were significant inverse correlations between pretreatment MMP-9, TF activity or PAI-1 antigen and the degree of change in those levels after simvastatin (r=-0.793, P<0.001; r=-0.482, P=0.005 and r=-0.590, P<0.001, respectively). Of interest, there were significant correlation between pretreatment or percent changes in MMP-9 levels and pretreatment or percent changes in PAI-1 antigen (r=0.293, P=0.019 and r=0.375, P=0.034, respectively). However, no significant correlations between lipoprotein levels and levels of plaque stability or thrombogenicity markers were determined.", 
    "56": "Reduction of plaque stability and thrombogenicity markers with statin may contribute to the cardiovascular event reduction and explain the early clinical benefit in clinical trials, independent of lipoprotein changes.", 
    "57": "To compare the effects of simvastatin and atorvastatin on hemostatic parameters.", 
    "58": "Sixty-one patients with primary hypercholesterolemia without coronary heart disease were treated with atorvastatin 10-20 mg/d or simvastatin 10-20 mg/d. At baseline, 4, 12, and 24 weeks, lipid levels such as low-density lipoprotein cholesterol (LDL-C), total cholesterol (TC), high-density lipoprotein cholesterol (HDL-C), very-low-density lipoprotein cholesterol (VLDL-C), triglycerides (TGs), and hemostatic parameters such as platelet counts, partial thromboplastin time (PTT) prothrombin time (PT), and fibrinogen levels were measured.", 
    "59": "At 12 weeks, the doses of the statins were increased to 20 mg/d in 10 of 35 (28.5%) patients treated with atorvastatin and 18 of 26 (69.2%) patients treated with simvastatin when the target level of LDL-C (130 mg/dL) was not reached. Mean doses were atorvastatin 12.8 mg/d and simvastatin 16.9 mg/d. After 24 weeks, 5 patients (14.3%) in the atorvastatin group and 4 patients (15.3%) in the simvastatin group had not reached the goal. In patients with diabetes, target level (LDL-C <100 mg/dL) was not reached in 35.7% of patients in the atorvastatin group and 44.4% of patients in the simvastatin group. Both simvastatin and atorvastatin were effective in lowering TC and LDL-C levels (p < 0.001). Atorvastatin lowered TGs significantly (p < 0.01). Neither atorvastatin nor simvastatin significantly reduced VLDL-C levels. HDL-C levels increased with atorvastatin, but there was no significant difference between the 2 groups. Platelet counts decreased with both statins nonsignificantly. Moreover, fibrinogen levels decreased with simvastatin and atorvastatin, but these reductions were significant only for simvastatin (p < 0.05). We detected prolongation of the PT with both drugs (p < 0.05); however, prolongation of the PTT was significant only with simvastatin (p < 0.001). Effectiveness of both statins on lipid and hemostatic parameters was dose related. Adverse effects were seen in 5 patients (14.2%) treated with atorvastatin and 3 patients (11.5%) treated with simvastatin. Elevations in serum transaminase levels >3 times the upper limit of normal and in creatine phosphokinase >5 times the upper limit of normal were not observed in any group.", 
    "60": "Atorvastatin was more effective than simvastatin on lipid parameters, although statistically insignificantly, while simvastatin produced more significant changes than atorvastatin on hemostatic parameters. The mean dose of simvastatin was greater than that of atorvastatin. Both statins had increased effects on lipid and hemostatic parameters when doses were increased. Atorvastatin and simvastatin were well tolerated. Different effects of statins on lipid levels and on coagulation parameters should be considered in patients with hypercholesterolemia and tendency to coagulation, especially in preventing thrombotic events. Further studies in larger trials are needed to confirm these observations.", 
    "61": "Coronary heart disease (CHD) remains a major cause of morbidity and mortality throughout North America. The role played by lipid abnormalities is now well established, and primary care physicians can play a major role in reversing the increasing prevalence of CHD by following the recommended guidelines of the National Cholesterol Expert Panel (NCEP ATP-III). While many physicians are aware of the importance of lowering lipid levels, a large number of patients still fail to reach their treatment goals. It is therefore important to identify patients at risk of developing coronary events due to abnormal lipid profiles and to quickly implement effective prevention programs. Although diet and other lifestyle modifications should form the basis of lipid management, the addition of lipid-modifying drugs is often necessary. Several lipid-modifying agents are available, but the proven efficacy and good tolerability of statins has increasingly made them the drugs of choice.", 
    "62": "Elevated blood cholesterol levels contribute significantly to ASVD and are often undertreated or not treated at all. Evaluation and management of lipid disorders should be guided by current NCEP guidelines. For patients with elevated cholesterol levels after appropriate therapeutic lifestyle changes, statins are a safe and effective means of reducing cardiovascular events. Because of their proven safety and effectiveness, ASHP supports the use of statins as first-line therapy for the primary and secondary prevention of atherosclerotic events.", 
    "63": "A worldwide frequently applied HMG-CoA-reductase-inhibitor (\"statin\") recently has been withdrawn from the market. This obviously has been caused by serious adverse events. The question is whether the package inserts sufficiently inform about the risks. But, although they list up numerous side effects, they lack informations concerning the frequency of them, so the patients when reading the package inserts become confused. Thus they have to rely on their doctors choice regarding the danger outlined in the inserts. In that respect packing inserts could be improved.", 
    "64": "The 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) have been shown to upregulate endothelial nitric oxide synthase in isolated endothelial cells in a manner that is independent of their lipid-lowering effects. Nitric oxide inhibits polymorphonuclear leukocyte (PMN) adherence and attenuates cardiac dysfunction caused by PMNs after ischemia/reperfusion. Therefore, the authors hypothesized that a new statin, rosuvastatin, could attenuate PMN-induced cardiac dysfunction, and examined the effects of rosuvastatin in isolated ischemic (20 min) and reperfused (45 min) rat hearts perfused with PMNs. Rosuvastatin (0.25 or 1.25 mg/kg) given 18 h before ischemia/reperfusion significantly improved left ventricular developed pressure (P < 0.01) and the maximal rate of development of left ventricular developed pressure (+dP/dt(max), P < 0.01) compared with ischemia/reperfused hearts obtained from rats given 0.9% NaCl. The time point for the improved cardiac performance caused by rosuvastatin (1.25 mg/kg) was 20 min after reperfusion. In addition, rosuvastatin significantly reduced PMN adherence to the vascular endothelium and subsequent infiltration into the postischemic myocardium (P < 0.01). The nitric oxide synthase inhibitor N omega-nitro-l-arginine methyl ester (50 micromol/l) blocked these cardioprotective effects. These results provide evidence that rosuvastatin significantly attenuates PMN-induced cardiac contractile dysfunction in the isolated perfused rat heart.", 
    "65": "Lovastatin extended release (ER) provides a new form of delivery for lovastatin, an HMG-CoA reductase inhibitor. Lovastatin ER delivers the drug in a more sustained fashion, as shown by a smoother plasma concentration-time profile, a lower maximum plasma concentration and a prolonged half-life compared with that of lovastatin immediate release (IR). At dosages of 10-60 mg/day, lovastatin ER significantly reduced levels of total cholesterol, low density lipoprotein (LDL)-cholesterol and triglycerides, and increased levels of high density lipoprotein-cholesterol, in patients with primary hypercholesterolaemia in a randomised, double-blind study of 12 weeks' duration. These effects were maintained in a 6-month extension study in which patients received lovastatin 40 or 60 mg/day. In a randomised 4-week study in 24 patients with primary hypercholesterolaemia, the reduction in plasma LDL-cholesterol levels was significantly greater with lovastatin ER 40 mg/day than with the IR formulation administered at the same dosage. Lovastatin ER was well tolerated in all studies and adverse events were usually mild to moderate and transient. The tolerability profile of lovastatin ER was similar to that of lovastatin IR. There were no reports of clinically relevant elevations in liver transaminases or creatine phosphokinase attributed to the drug in recipients of lovastatin ER.", 
    "66": "The ER formulation of lovastatin provides smooth and sustained delivery of this established and well-tolerated agent over the dosage interval, significantly reducing LDL-cholesterol in patients with primary hypercholesterolaemia. If, as expected, the beneficial changes in lipid levels are maintained during long-term treatment and further clinical experience confirms the greater efficacy of the lovastatin ER formulation than the IR formulation, then lovastatin ER is likely to supplant lovastatin IR and provide a useful option in the management of patients with dyslipidaemia and prevention of coronary heart disease.", 
    "67": "We have previously shown that alpha-tocotrienol (alpha-T3), a vitamin E analogue and HMG CoA reductase (HMGR) inhibitor, markedly inhibited monocyte-endothelial cell adhesion, a process that was reversed with the addition of mevalonate intermediates involved in protein prenylation. Since delta-T3 and gamma-T3 possess greater HMGR inhibition than alpha-T3, we postulated that these analogues might have a greater effect on protein prenylation, and thus on monocyte adhesion and endothelial adhesion molecule expression in comparison to alpha-T3. Hence, we pursued to investigate the effect of various analogues of tocotrienol (alpha, gamma, delta) on monocytic cell adhesion and expression of adhesion molecules using a human umbilical vein endothelial cell-line, EA.hy926, as the model system. Relative to alpha-T3, delta-T3 displayed a more profound inhibitory effect on monocytic cell adherence using a 15 micromol/L concentration within 24 h (delta: 42 +/- 5%; alpha: 26 +/- 8% vs. control). This inhibitory action was reversed by co-incubation with farnesol and geranylgeraniol, suggesting a role for prenylated proteins in the regulation of monocyte adhesion. To further evaluate the effect of tocotrienols on the vascular endothelium, we measured the surface expression of adhesion molecules. Compared to alpha-T3, delta-T3 markedly inhibited the expression of VCAM-1 (delta: 57 +/- 6%; alpha: 37 +/- 10% vs. control) and E-selection (delta: 36 +/- 3%; alpha: 18 +/- 6% vs. control) in TNF-alpha activated endothelial cells. The above result suggests that delta-T3 is a potent and effective agent for the reduction of cellular adhesion molecule expression and monocytic cell adherence.", 
    "68": "Measurement of antibodies to oxidized low-density lipoprotein (AB-oxLDL) has been proposed as a way of identifying individuals at risk for cardiovascular disease beyond the determination of LDL cholesterol (LDL-c) alone. While this hypothesis is appealing, evidence that AB-oxLDL is a risk factor independent of LDL-c levels remains to be established.", 
    "69": "We conducted a cross-sectional study of 158 hypercholesterolemic adults who underwent coronary revascularization. Patients were randomized in a clinical trial to a nurse case management (NURS) or an enhanced usual care (EUC) group. The goal in the NURS group was to achieve an LDL-c <85 mg/dl with pharmacotherapy and lifestyle advice. Six months after revascularization, serum and urine were collected to determine lipids, AB-oxLDL, urinary isoprostanes (an in-vivo marker of oxidative damage), oxygen-radical-absorbing capacity (ORAC) of serum, serum carotenoids, alpha-tocopherol and C-reactive protein (CRP). After 6 months of intervention, the NURS group had a mean (+/-SD) LDL-c of 84 (18) mg/dl compared with 105 (25) mg/dl in the EUC group (P < 0.001). In addition, AB-oxLDL was lower (median +/- 95% confidence interval, -202 milliunits (mU)/ml, -372 to -32, P = 0.02) in the NURS group (488 mU/ml, 399, 588) than in the EUC group (690 mU/ml, 544, 847). The difference in AB-oxLDL between groups persisted after adjustment for LDL-c (-316 mU/ml, -519 to -112, P = 0.005). Further adjustment for ORAC and alpha-tocopherol did not diminish the group effect. The groups did not differ significantly in serum antioxidants, urinary isoprostane excretion or CRP. In additional analyses, change in LDL-c from baseline was not associated with AB-oxLDL at 6 months.", 
    "70": "Our results demonstrate lower AB-oxLDL in patients who achieve greater lipid reduction. However, AB-oxLDL appears to be independent of achieved LDL-c, ORAC levels or serum antioxidant levels. These results support the hypothesis that AB-oxLDL is independent of LDL-c level. Further prospective studies are needed to determine the prognostic value of AB-oxLDL.", 
    "71": "The Japan Lipid Intervention Trial (J-LIT) study, a nationwide cohort study utilizing the clinical practice of general physicians, was designed to clarify the relationship between the incidence of coronary heart disease and serum lipid concentrations during simvastatin therapy, as well as the safety of the therapy, in a large number of Japanese hypercholesterolemic patients. All the enrolled patients were treated with simvastatin. The current study analyzed the lipid lowering effect and safety of the low-dose simvastatin therapy used in the J-LIT study. Open-labeled simvastatin was given to 51,321 patients at an initial dose of mostly 5 mg/day. After 6 months of the treatment, the average serum total cholesterol (TC) and low density lipoprotein-cholesterol concentrations in all the patients followed up were reduced by 18.3% and 26.0%, respectively, and that of high density lipoprotein-cholesterol increased 2.3% on average. These concentrations were well maintained throughout the 6-year treatment period. A minority of patients (1.4%) unexpectedly had a remarkable reduction in TC concentration by more than 40%. Hyper-responders, even to low-dose statin, were found for the first time in this large-scale and long-term investigation. Overall adverse drug reactions occurred in 3.3% of subjects during the 6-year treatment, the major events being hepatic and musculoskeletal disorders, of which the incidence was less than 1%. Low-dose simvastatin therapy of 5 mg/day effectively controlled the serum TC concentration by reducing it by approximately 20% on average in hypercholesterolemic Japanese patients, a reduction that corresponds to the effect of simvastatin 20 mg/day in Western studies. In addition, the low incidence of drug-related adverse events in this study may be also related to the low dosage of simvastatin.", 
    "72": "The clinical benefits of statins are attributed to changes in plaque composition that lead to reduced metalloproteinase (MMP) activity and plaque stabilization. However, the molecular mechanism of this effect is unclear. Recently, we demonstrated enhanced expression of isoforms of inducible cyclooxygenase (COX) and PGE synthase (COX-2/mPGES) in human symptomatic plaque and provided evidence that this is associated with MMP-induced plaque rupture. The aim of this study was to characterize the effect of simvastatin on inflammatory infiltration and the expression of COX-2/mPGES and MMPs in human carotid plaques.", 
    "73": "Seventy patients with symptomatic carotid artery stenosis were randomized to the American Heart Association Step 1 diet plus simvastatin (40 mg/d) or the American Heart Association Step 1 diet alone for 4 months before endarterectomy. Plaques were subjected to analysis of COX-1, COX-2, mPGES, MMP-2 and MMP-9, lipid and oxidized LDL (oxLDL) content, and collagen content by immunocytochemistry, Western blot, and reverse transcription-polymerase chain reaction, whereas zymography was used to detect MMP activity. Immunocytochemistry was also used to identify CD68+ macrophages, CD3+ T-lymphocytes, smooth muscle cells (SMCs), and HLA-DR+ inflammatory cells. Plaques from the simvastatin group had fewer (P<0.0001) macrophages, T-lymphocytes, and HLA-DR+ cells; less (P<0.0001) immunoreactivity for COX-2/mPGES and MMPs; reduced (P<0.0001) gelatinolytic activity; increased (P<0.0001) collagen content; and reduced (P<0.0001) lipid and oxLDL content. Interestingly, COX-2/mPGES inhibition by simvastatin was completely reversed by mevalonate in vitro.", 
    "74": "This study demonstrates that simvastatin decreases inflammation and inhibits COX-2/mPGES expression in plaque macrophages, and this effect in turn may contribute to plaque stabilization by inhibition of MMP-induced plaque rupture.", 
    "75": "Lovastatin,an inhibitor of endogenous cholesterol biosynthesis,has been widely used in the clinical treatment of hypercholesterolemia.Recently,lovastatin has been paid more attention for its wide-range effects on human cancer cells; however,the detail mechanisms of its anti-cancer effects are not yet understood. This study was designed to investigate the effects of lovastatin on proliferation and gap junctional intercellular communication (GJIC) of MCF-7 human breast cancer cells.", 
    "76": "After treated with lovastatin at dosages of 4,8,16 micromol/L for 1-3 days,the cell differentiation was examined with nitroblue tetrazolium (NBT) reduction test;the proliferation and distribution of cell cycles were examined with flow cytometry (FCM). Meanwhile,GJIC of MCF-7 cells was observed using the scrape-loading and dye transfer(SLDT) technique.", 
    "77": "Lovastatin could inhibit the proliferation of MCF-7 cells significantly and 75.80 percent of cells were inhibited after treated with 16 micromol/L lovastatin for 72 hours (P< 0.05). Meanwhile, lovastatin could arrest MCF-7 cells in the G(0)/G(1) phase of cell cycle and 80 percent of cells were arrested in G(0)/G(1) phase after treated with lovastatin for 72 hours. Furthermore, lovastatin could induce the differentiation of MCF-7 cells (P< 0.01) and up-regulate GJIC in MCF-7 cells. After treated with 16 micromol/L lovastatin for 72 hours, transfer of LY fluorescence could reach 4-5 rows of cells from the scraped line. However, apoptosis in MCF-7 cells was not obvious. All these effects of lovastatin were in a dose-and time-dependent manner.", 
    "78": "It suggests that lovastatin has the capabilities of inhibiting proliferation, arresting MCF-7 cells at G(0)/G(1) phase of cell cycle and inducing differentiation. These effects of lovastatin maybe correlate with lovastatin promoting GJIC function in MCF-7 cells.", 
    "79": "For patients with diabetes mellitus (DM), chronic complications can be devastating. Cardiovascular illness, the major cause of morbidity and mortality among these patients, encompasses macrovascular disease, with heart attacks, strokes, and gangrene; and microvascular disease, with retinopathy, nephropathy, and neuropathy (somatic and autonomic). Macrovascular events occur earlier in individuals with DM than in people without DM, and the underlying pathologies are often more diffuse and severe. Diabetic arteriopathy, which encompasses endothelial dysfunction, inflammation, hypercoagulability, changes in blood flow, and platelet abnormalities, contributes to the early evolution of these events. Efforts are under way to determine interventions that may have the potential to prevent or halt the complications of DM. Tight glucose and blood pressure (BP) control is known to improve the vascular status of patients with DM by varying degrees. Use of anti-inflammatory drugs and lowering low-density lipoprotein cholesterol (LDL-C) levels are also useful. An emerging understanding of the importance of small, dense LDL-C and the anti-inflammatory effects of statins has provided new algorithms for primary prevention of macrovascular disease. Antiplatelet agents have also been shown to be effective in the secondary prevention of cardiovascular events. In the ideal world every risk factor would be addressed and each person with DM would have excellent glycemic control, low to normal BP, and a low LDL level, and would be taking an angiotensin-converting enzyme (ACE) inhibitor, together with a statin, aspirin, and clopidogrel. Under these near-perfect conditions, the emerging epidemic of macrovascular disease could be contained. Microvascular disease, however, is a consequence of hyperglycemia. For every 1% reduction in glycosylated hemoglobin it is possible to achieve a 22% to 35% reduction in the microvascular complications. BP control is vital and the liberal use of ACE inhibitors and angiotensin receptor blockers to slow the progression of renal disease should drastically reduce the incidence of blindness, dialysis, and amputations. This article provides an overview of prevention of macrovascular disease such as stroke, myocardial infarction, and peripheral arterial disease and microvascular complications such as retinopathy, nephropathy, and neuropathy in patients with DM.", 
    "80": "Smith-Lemli-Opitz syndrome (SLOS), desmosterolosis and lathosterolosis are human syndromes caused by defects in the final stages of cholesterol biosynthesis. Many of the developmental malformations in these syndromes occur in tissues and structures whose embryonic patterning depends on signaling by the Hedgehog (Hh) family of secreted proteins. Here we report that response to the Hh signal is compromised in mutant cells from mouse models of SLOS and lathosterolosis and in normal cells pharmacologically depleted of sterols. We show that decreasing levels of cellular sterols correlate with diminishing responsiveness to the Hh signal. This diminished response occurs at sterol levels sufficient for normal autoprocessing of Hh protein, which requires cholesterol as cofactor and covalent adduct. We further find that sterol depletion affects the activity of Smoothened (Smo), an essential component of the Hh signal transduction apparatus.", 
    "81": "Endothelial dysfunction plays an important role in a number of cardiovascular diseases. An important pathogenetic factor for the development of endothelial dysfunction is lack of nitric oxide (NO), which is a potent endothelium-derived vasodilating substance. 3-Hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors (statins), originally designed to lower plasma cholesterol levels, seem to ameliorate endothelial dysfunction by a mechanism so far only partly understood. However, statins increase nitric oxide synthase activity. It has been speculated that this and other \"side effects\" of statin treatment are due to inhibition of Rho, an intracellular signalling protein that initiates Rho kinase transcription. Moreover, statins possess anti-inflammatory characteristics. Some statins have proven to lower plasma levels of C-reactive protein, which is induced by pro-inflammatory cytokines. Other statins have been demonstrated to directly inhibit pro-inflammatory cytokine induction. Finally, some data suggest that statins might be able to counterbalance an increased production of oxygen free radicals. Since chronic heart failure is accompanied not only by endothelial dysfunction, but also by pro-inflammatory cytokine activation and enhanced formation of oxygen free radicals, it is tempting to speculate that statins might be an ideal candidate to treat certain features of this disease. The doses needed to achieve the desired effects might be much lower than those needed to treat hypercholesterolemia.", 
    "82": "The beneficial effects of the treatment of hyperlipidemia in the secondary prevention of ischemic heart disease are well established. Pravastatin is a 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitor often prescribed for the treatment of hypercholesterolemia. Occasional side effects include increased creatine kinase levels and myalgias worsened by exertion, rarely presenting with severe myopathy and rhabdomyolysis resulting in myoglobinuria and renal failure.", 
    "83": "We report on a case of a 68-year-old male patient who developed rhabdomyolysis, severe myoglobinuria, and acute renal failure following uneventful coronary bypass grafting surgery (CABG) combined with infrarenal replacement of the abdominal aorta. The patient presented with numerous risk factors for development of rhabdomyolysis following surgical intervention. We underscore important contributory factors and discuss differential diagnostic considerations e.g., malignant hyperthermia and neuroleptic malignant syndrome in such patients.", 
    "84": "Considering the high risk of perioperative mortality in patients that routinely take fat lowering substances, we suggest to discontinue the intake prior to surgical interventions.", 
    "85": "To investigate the prescription pattern for cardiovascular drugs among patients discharged after an acute myocardial infarction (AMI) in hospitals that had participated in a corresponding study seven years earlier, and examine what the indications were for use of the different drugs.", 
    "86": "From 16 hospitals we drew a sample of patients who were discharged with a diagnosis of AMI during a three months period in 1999/2000. Physicians in each hospital obtained from the medical records the observed rate of use of cardiovascular drugs at discharge. The drug use was compared with findings from a corresponding sample drawn in 1993. The main indication for use of the different cardiovascular drugs was recorded for the 1999/2000 sample.", 
    "87": "399 patients discharged alive were included in the first study and 767 in the second. The use of beta-blockers, ACE inhibitors and statins rose substantially during the period. For patients aged </=70 drug use in respectively 1993 and 1999/2000 was as follows: beta-blockers 73% vs 89%, ACE inhibitors 14% vs 29%, statins not recorded vs 82%; corresponding figures for patients aged >70 were: beta-blockers 45% vs 74%, ACE inhibitors 19% vs 38%, statins not recorded vs 35%. Aspirin/anticoagulant use was largely unchanged; 93% and 70% of patients aged </=70 and >70 respectively used these drugs at the second survey. The use of regular nitrates and calcium antagonists had decreased. Nearly half of the >70 group and one-fifth of persons </=70 used 5-9 cardiovascular drugs.", 
    "88": "At the end of the 1990s a substantial shift in drug therapy after AMI occurred, with a markedly increased use of drugs proven to be effective in clinical trials and less use of other cardiovascular drugs. The most frequently reported main indication for use of drugs was secondary prevention. The principles of evidence-based drug therapy became increasingly adopted among clinicians during the 1990s.", 
    "89": "The dextran sulfate (DSS) model of colitis causes intestinal injury sharing many characteristics with inflammatory bowel disease, e.g., leukocyte infiltration, loss of gut epithelial barrier, and cachexia. These symptoms are partly mediated by entrapped leukocytes binding to multiple endothelial adhesion molecules (MAdCAM-1, VCAM-1, ICAM-1, and E-selectin). Pravastatin, an 3-hydroxy-3-methylglutaryl (HMG)-CoA reductase inhibitor, has anti-inflammatory potency in certain inflammation models; therefore, in this study, we measured the effects of pravastatin in DSS-induced colitis. The administration of pravastatin (1 mg/kg) relieved DSS-induced cachexia, hematochezia, and intestinal epithelial permeability, with no effect on serum cholesterol. Histopathologically, pravastatin prevented leukocyte infiltration and gut injury. Pravastatin also blocked the mucosal expression of MAdCAM-1. DSS treatment promoted mucosal endothelial nitric-oxide synthase (eNOS) mRNA degradation, an effect that was blocked by pravastatin. Importantly, the protective effects of pravastatin in DSS-induced colitis were not found in eNOS-deficient mice. Our results demonstrate that HMG-CoA reductase inhibitors preserve intestinal integrity in colitis, most likely via increased eNOS expression and activity, independent of cholesterol metabolism.", 
    "90": "To determine the short-term healthcare costs associated with intensive lipid lowering with atorvastatin initiated within 24-96 hours of the occurrence of acute coronary syndrome (ACS) in patients in the UK.", 
    "91": "Patient-level clinical outcome data from the Myocardial Ischaemia Reduction with Aggressive Cholesterol Lowering (MIRACL) trial and standard cost data were used to compare the total expected 16-week cost per patient on atorvastatin 80 mg/day versus placebo. Clinical outcomes assessed included the following: death; cardiac arrest with resuscitation; nonfatal myocardial infarction; worsening angina pectoris with objective evidence of myocardial ischaemia requiring rehospitalisation; surgical or percutaneous coronary revascularisation; nonfatal stroke; hospitalisation for angina without objective evidence of myocardial ischaemia; and new or worsening congestive heart failure requiring rehospitalisation. All relevant direct medical costs from the perspective of the NHS were considered.", 
    "92": "The total expected cost was pound 784.05 per patient in the placebo cohort and pound 851.59 per patient in the atorvastatin cohort, resulting in an incremental cost of pound 67.54 per patient in the atorvastatin group. The cost per event avoided was pound 1762.04. A third of the cost of atorvastatin treatment was offset within 16 weeks by the cost savings resulting from the reduction in the number of events in the atorvastatin cohort compared with the placebo cohort.", 
    "93": "The clinical benefits of short-term intensive atorvastatin treatment administered after ACS is attainable through a marginal increase in 'upfront' costs.", 
    "94": "The objective of the Atorvastatin Comparative Cholesterol Efficacy and Safety Study (ACCESS) was to compare the efficacy and safety of the five 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors in a randomised, controlled, yet large-scale study. ACCESS also produced data that permitted comparative analysis of the cost to achieve National Cholesterol Education Panel (NCEP) II low density lipoprotein-cholesterol (LDL-C) targets.", 
    "95": "A 54-week, multicentre, open-label, randomised, parallel-arm, active-control study in men and women with or without documented coronary heart disease or peripheral vascular disease. Data included medication use, clinic visits, adverse events, LDL-C and other laboratory measures. Analyses of resource use and cost are reported from a third-party payer perspective.", 
    "96": "Patients were randomly assigned to receive one of the following treatments: atorvastatin (10-80 mg/day); fluvastatin (20-40 mg/day, or 40 mg twice daily); lovastatin (20-40 mg/day, or 40 mg twice daily); pravastatin (10-40 mg/day); or simvastatin (10-40 mg/day). Patients were started at the lowest available dose and titrated to higher doses at 6-week intervals until they achieved the NCEP II LDL-C target or reached the highest available dose of medication.", 
    "97": "A total of 153 centres enrolled 3887 patients: atorvastatin (n = 1944); fluvastatin (n = 493); lovastatin (n = 494); pravastatin (n = 478); and simvastatin (n = 478). Inclusion criteria included LDL-C >or= 30 mg/dL higher than NCEP II LDL-C target (stratified by risk factors), fasting triglyceride values < 400 mg/dL, and a confirmed negative serum pregnancy test. Known hypersensitivity to statins, use of prohibited medications, uncontrolled diabetes, acute liver disease and age > 80 years or < 18 years were among the exclusion criteria.", 
    "98": "Mean total treatment costs to reach LDL-C targets for patients receiving atorvastatin (US dollars 683.37 in 2001) were significantly less than mean total treatment costs for patients receiving fluvastatin (difference = US dollars 211.35, p < 0.01), lovastatin (US dollars 607.96, p < 0.01), pravastatin (US dollars 424.60, p < 0.01) and simvastatin (US dollars 95.74, p < 0.01). Results were robust to sensitivity analyses using alternative definitions of the patient population (randomised, intent-to-treat, completers) and cost measures (50th percentile charges, 95th percentile charges, Medicare prices).", 
    "99": "Compared with the other statins studied, atorvastatin was associated with the lowest resource use and costs when used to treat patients to their NCEP II LDL-C targets. Atorvastatin was also associated with the highest percentage of patients achieving their desired clinical outcomes. Therefore, in cost-effectiveness terms, it dominated the four other statins.", 
    "100": "Coronary heart disease (CHD) is a public health priority in the UK. The National Service Framework (NSF) has set standards for the prevention, diagnosis and treatment of CHD, which include the use of cholesterol-lowering agents aimed at achieving targets of blood total cholesterol (TC) < 5.0 mmol/L and low density lipoprotein-cholesterol (LDL-C) < 3.0 mmol/L. In order to achieve these targets cost effectively, prescribers need to make an informed choice from the range of statins available.", 
    "101": "To estimate the average and relative cost effectiveness of atorvastatin, fluvastatin, pravastatin and simvastatin in achieving the NSF LDL-C and TC targets.", 
    "102": "Model-based economic evaluation.", 
    "103": "An economic model was constructed to estimate the number of patients achieving the NSF targets for LDL-C and TC at each dose of statin, and to calculate the average drug cost and incremental drug cost per patient achieving the target levels. The population baseline LDL-C and TC, and drug efficacy and drug costs were taken from previously published data. Estimates of the distribution of patients receiving each dose of statin were derived from the UK national DIN-LINK database.", 
    "104": "The estimated annual drug cost per 1000 patients treated with atorvastatin was pound 289000, with simvastatin pound 315000, with pravastatin pound 333000 and with fluvastatin pound 167000. The percentages of patients achieving target are 74.4%, 46.4%, 28.4% and 13.2% for atorvastatin, simvastatin, pravastatin and fluvastatin, respectively. Incremental drug cost per extra patient treated to LDL-C and TC targets compared with fluvastatin were pound 198 and pound 226 for atorvastatin, pound 443 and pound 567 for simvastatin and pound 1089 and pound 2298 for pravastatin, using 2002 drug costs.", 
    "105": "As a result of its superior efficacy, atorvastatin generates a favourable cost-effectiveness profile as measured by drug cost per patient treated to LDL-C and TC targets. For a given drug budget, more patients would achieve NSF LDL-C and TC targets with atorvastatin than with any of the other statins examined.", 
    "106": "ALLHAT-LLT was part of the ALLHAT study. The purpose was to determine whether pravastatin compared with usual care reduces all-cause mortality in older, moderately hypercholesterolaemic, hypertensive patients with at least one additional coronary heart disease (CHD) risk factor. 10,355 ambulatory patients, aged 55 years or more, with LDL cholesterol of 120-189 mg/dl (or, 100-129 mg/dl if known CHD) and triglycerides < 350 mg/dl, were randomised to pravastatin (40 mg/d; n = 5,170), or usual care (n = 5,185). Mean age was 66 years; 49% were women; 38% were black and 23% hispanic; 14% had a history of CHD and 35%, type 2 diabetes. Baseline mean total cholesterol was 224 mg/dl; LDL-C, 146 mg/dl; HDL-C, 48 mg/dl, and triglycerides, 152 mg/dl. Mean follow-up was 4.8 years. Among usual care patients, 32% of those with known CHD and 29% of those without CHD started taking lipid-lowering drugs. At year 4, total cholesterol was reduced by 17.2% with pravastatin and by 7.6% with usual care. A random sample had their LDL-C levels assessed: there was a reduction of 28% with pravastatin and of 11% with usual care. All-cause mortality was similar in the two groups (RR, 0.99; 95% CI, 0.89-1.11; p = 0.88), with 6-year mortality rates of 14.9% (pravastatin) and 15.3% (usual care). CHD event-rates were not different between the two groups (RR, 0.91; 95% CI, 0.79-1.04; p = 0.16); 6-year CHD event rates were 9.3% (pravastatin) and 10.4% (usual care), respectively. These results are likely due to the small differential in total cholesterol (9.6%) and LDL-C (16.7%) between pravastatin and usual care, compared with prior statin trials. Such an unusual differential essentially results from the open table of the study and from the possibility of prescribing a statin in the usual care group.", 
    "107": "The constellation of risk factors known as the metabolic syndrome increases the risk of coronary artery disease at any low-density lipoprotein (LDL) cholesterol level. We performed an exploratory analysis of data from 5 trials to study the effects of rosuvastatin 10 mg on lipid levels and ratios in hypercholesterolemic patients (LDL cholesterol > or =160 mg/dL and <250 mg/dL) who met a modified National Cholesterol Education Program Adult Treatment Panel III (NCEP ATP III) definition of the metabolic syndrome. Of 580 patients completing 12 weeks of treatment with rosuvastatin 10 mg, 194 (33%) met the definition of the metabolic syndrome by exhibiting > or =3 of the following: body mass index >30; triglycerides > or =150 mg/dL; high-density lipoprotein (HDL) cholesterol <40 mg/dL in men and <50 mg/dL in women; blood pressure > or =130/> or =85 mm Hg or receiving current medication for hypertension; and fasting blood glucose > or =110 mg/dL. Patients with the metabolic syndrome had higher triglyceride, non-HDL cholesterol, apolipoprotein B, and lipid ratios, and lower HDL cholesterol and apolipoprotein A-I levels, at baseline compared with patients without the metabolic syndrome. In patients with the metabolic syndrome, rosuvastatin 10 mg improved LDL cholesterol (-47%), non-HDL cholesterol (-43%), non-HDL cholesterol/HDL cholesterol ratio (-47%), apolipoprotein B (-37%), apolipoprotein B/apolipoprotein A-I ratio (-40%), triglycerides (-23%), apolipoprotein A-I (+7%), and HDL cholesterol (+10%)-in a manner similar to that in hypercholesterolemic patients who did not meet these criteria. Among patients who met the metabolic syndrome criteria and who had triglycerides > or =200 mg/dL, 64% met their ATP III non-HDL goals.", 
    "108": "Plasma lipid and apolipoprotein ratios that include both an atherogenic and an antiatherogenic lipid component (eg, total cholesterol/high-density lipoprotein [HDL] cholesterol ratio, low-density lipoprotein [LDL] cholesterol/HDL cholesterol ratio, non-HDL cholesterol/HDL cholesterol ratio, and apolipoprotein [apo] B/apo A-I ratio) have been found to be strong predictors of coronary artery disease (CAD) risk. Three trials that compared the effects of rosuvastatin 10 mg versus atorvastatin 10 mg and 2 trials that compared the effects of rosuvastatin 10 mg versus simvastatin 20 mg and pravastatin 20 mg on lipid ratios in patients with hypercholesterolemia were prospectively designed for pooled analysis. At 12 weeks, in the 3-trial pooled analysis, rosuvastatin 10 mg (n = 389) showed significantly greater reductions in all 4 lipid ratios compared with atorvastatin 10 mg (n = 393) (p <0.001). The mean percent reduction from baseline in the LDL cholesterol/HDL cholesterol ratio was 51% in patients treated with rosuvastatin 10 mg versus 39% in patients treated with atorvastatin 10 mg. In the 2-trial pooled analysis, treatment with rosuvastatin 10 mg (n = 226) also resulted in significantly greater reductions in all 4 lipid ratios compared with both simvastatin 20 mg (n = 249) and pravastatin 20 mg (n = 252) (p <0.001). Mean percent reductions from baseline in the LDL cholesterol/HDL cholesterol ratio were 52%, 39%, and 30% for rosuvastatin 10 mg, simvastatin 20 mg, and pravastatin 20 mg, respectively, in these 2 trials.", 
    "109": "Both the National Cholesterol Education Program (NCEP) Adult Treatment Panel (ATP) III and the Second Joint Task Force of European Societies guidelines have established low-density lipoprotein (LDL) cholesterol goals for lipid-lowering treatment to reduce the risk of coronary artery disease. Data from 3 trials that compared rosuvastatin 10 mg (n = 389) with atorvastatin 10 mg (n = 393) and 2 trials that compared rosuvastatin 10 mg (n = 226) with pravastatin 20 mg (n = 252) and simvastatin 20 mg (n = 249) were pooled separately to compare the achievement of LDL cholesterol goals over 12 weeks of treatment in hypercholesterolemic patients. Noncomparative pooling of rosuvastatin 10 mg results from all 5 trials (n = 615) showed that 80% achieved NCEP ATP III goals and 81% achieved the European goal of <3.0 mmol/L. Compared with atorvastatin 10 mg, significantly more patients treated with rosuvastatin 10 mg achieved their ATP III (76% vs 53%) and European (82% vs 51%) goals (p <0.001). Also, in comparisons with simvastatin 20 mg and pravastatin 20 mg, 86% of patients treated with rosuvastatin 10 mg achieved ATP III goals, compared with 64% of simvastatin-treated patients and 49% of pravastatin-treated patients (p <0.001). The proportions of patients who achieved the European goal were 80%, 48%, and 16% for rosuvastatin 10 mg, simvastatin 20 mg, and pravastatin 20 mg, respectively, in this comparison (all p <0.001). A total of 71% of patients treated with rosuvastatin 10 mg who had triglyceride levels > or =200 mg/dL met both their LDL cholesterol and their non-high-density lipoprotein cholesterol goals.", 
    "110": "A total of 5 randomized, double-blind trials in patients with hypercholesterolemia were prospectively designed to allow pooling of plasma lipid data after 12 weeks of treatment. The purpose was (1) to compare rosuvastatin 5 and 10 mg with atorvastatin 10 mg (data from 3 of the 5 trials); (2) to compare rosuvastatin 5 and 10 mg with simvastatin 20 mg and pravastatin 20 mg (data from 2 of the 5 trials); and (3) to summarize overall efficacy and subset analyses of rosuvastatin data from all 5 trials. Rosuvastatin 5 mg (n = 390) and 10 mg (n = 389) reduced low-density lipoprotein (LDL) cholesterol significantly more than did atorvastatin 10 mg (n = 393) (41.9% and 46.7% vs 36.4%, both p <0.001). Treatment with rosuvastatin 5 mg (n = 240) and 10 mg (n = 226) also resulted in significantly greater reductions in LDL cholesterol compared with both simvastatin 20 mg (n = 249) and pravastatin 20 mg (n = 252) (40.6% and 48.1% vs 27.1% and 35.7%, all p <0.001). Significant differences favoring rosuvastatin 10 mg were also observed for total cholesterol, high-density lipoprotein (HDL) cholesterol, non-HDL cholesterol, apolipoprotein (apo) B, and apo A-I versus atorvastatin 10 mg, and for total cholesterol, HDL cholesterol, triglycerides, non-HDL cholesterol, and apo B versus simvastatin 20 mg and pravastatin 20 mg. Analyses of all the rosuvastatin 10 mg data (n = 615) from the 5 trials in subgroups defined by age > or =65 years, female sex, postmenopausal status, hypertension, atherosclerosis, type 2 diabetes, and obesity showed that rosuvastatin had consistent efficacy across patient subgroups.", 
    "111": "The effects of a variety of fibrates on the cell viability were examined in human embryonal rhabdomyosarcoma cells (HRMSC). Five fibrates, including fenofibrate, clofibrate, gemfibrozil, bezafibrate and ciprofibrate, all concentration-dependently reduced the cell viability determined by the mitochondrial enzyme activity. The cell injury occurred time-dependently and was marked at 24-48 h. The toxic action of fibrates was specific to HRMSC, since bezafibrate did not induce any marked changes in the viability of human microvascular endothelial cells or arterial smooth muscle cells. Synergistic cell injury was observed after a combined treatment with bezafibrate and simvastatin, although simvastatin alone reduced the cell viability. The cell injury was characterized by a typical nuclear damage, as evidenced by Hoechst 33342 staining and deoxynucleotidyl transferase dUTP nick-end label-positive staining. Similar cell-specific injury was induced by 8(S)-hydroxyeicosatetraenoic acid, a potent peroxisome proliferator-activated receptor alpha (PPARalpha) agonist. Consistent with these data, a marked expression for PPARalpha mRNA was observed in HRMSC but not in the endothelial or smooth muscle cells. Therefore, it is suggested that fibrates cause a cell-specific injury in HRMSC via activation of PPARalpha. Moreover, our present cell injury model using HRMSC may be useful for elucidating the mechanisms of clinical rhabdomyolysis induced by lipid-lowering agents.", 
    "112": "The human paraoxonase-1 (PON-1) is a serum high-density lipoprotein-associated phosphotriesterase secreted mainly by the liver. This enzyme is able to hydrolyze toxic organophosphate xenobiotics, endogenous oxidized phospholipids, and homocysteine thiolactone. Physiologically, it is thought to protect against cardiovascular diseases. The level of PON-1 gene expression is a major determinant of paraoxonase-1 status but little is known regarding the regulation of this gene. We identified several transcription start sites and characterized the regulation of its promoter by fibrates and statins. In HuH7 human hepatoma cells, the PON-1 secreted enzymatic activity and mRNA levels were increased by fenofibric acid (approximately 70%) and decreased by several statins (approximately 50%). Transient and stable transfection assays in HuH7 cells indicated that the modulation of the mRNA and enzymatic activity levels could be accounted for by the regulation of the PON-1 gene promoter activity by these drugs. These effects are probably not mediated by the PPAR alpha because over-expression of this receptor decreased the fibrate effect and did not modify statins activity. The repressive effect of statins is reversed by mevalonate and 22(R)-hydroxycholesterol, suggesting the involvement of the liver X receptor in the mechanism. The opposite effects of fenofibrate and statins could be consistent with clinical data on homocysteine levels after hypolipidemic drug treatment. Regarding the toxicological aspects, the induction achieved with fenofibric acid, although limited, could increase organophosphate metabolism and may be relevant in certain conditions for protective treatments.", 
    "113": "The ongoing global explosion in the incidence of obesity has focused attention on the development of adipose cells. Severe obesity is the result of an increase in fat cell size in combination with increased fat cell number. New fat cells arise from a pre-existing pool of adipose stem cells that are present irrespective of age. The development of established preadipocyte cell lines has facilitated the study of different steps leading to terminal differentiation. However, these systems are limited for studying early events of differentiation as they represent cells which are already determined for the adipogenic lineage. In vitro differentiation of mouse embryonic stem (ES) cells towards the adipogenic lineage provides an alternative source of adipocytes for study in tissue culture and offers the possibility to investigate regulation of the first steps of adipose cell development. In this review, we describe the sequential requirement of retinoic acid and PPARgamma during adipogenesis in ES cells. Stimulation of ES cells with synthetic retinoids which are selective ligands of the retinoic acid receptor isotypes allowed the investigation of the contribution of the different retinoic receptors on the RA-dependent differentiation. The effects of thiazolidinediones, a new class of pharmacological agents used for the treatment of type 2 diabetes, and of statins, drugs used in therapy for lowering cholesterol, on the differentiation of ES cells into adipocytes or osteoblasts are described. Finally, we propose a model in which PPARgamma plays a key role in the decision of stem cells to undergo differentiation into adipocytes or osteoblasts, two closely related lineages.", 
    "114": "Recent clinical trial evidence supports an inflammatory etiology in acute ischemic heart disease. When a segment of coronary artery becomes inflamed, important cytokines, such as tissue factor, are released, facilitating thrombosis. Serum inflammatory markers are elevated in most acute coronary syndrome patients at presentation. Mortality risk has been shown to be associated with increased levels of high-sensitivity C-reactive protein (CRP), interleukin 6, and serum vascular cell adhesion molecule. Platelets, which are rich in inflammatory mediators (CD40 and its ligand thrombospondin, and phospholipase A2), also supply important triggers for the inflammatory cascade. In addition, more than 35 platelet-associated messenger ribonucleic acid mediators involved in arterial injury and inflammation have been found. The use of biomarkers of inflammation, such as CRP, and of the sequelae of embolization, such as troponin, provide a window into the underlying pathophysiology of acute ischemic heart disease. New agents from three distinct drug classes have recently flooded the therapeutic armamentarium. Decision-making is further complicated by the choice of an invasive (aggressive) or a medical (conservative) strategy of management with respect to coronary revascularization. For patients at highest risk, aspirin, beta-blockers, nitrates, and a statin should be given, and clopidogrel, enoxaparin, a glycoprotein (GP) IIb/IIIa inhibitor, plus an invasive strategy should be considered. For intermediate- and low-risk patients, a \"sliding-scale\" approach may be best. Decisions about the three classes of antithrombotics--low-molecular-weight heparins, GP IIb/IIIa inhibitors, and thienopyridines--along with whether to adopt an early invasive strategy, should be made on an individual basis.", 
    "115": "Although an early invasive strategy (angiography and percutaneous coronary intervention) is the convention in acute coronary syndrome (ACS)/non-ST-segment elevation myocardial infarction (MI) in the U.S., a conservative pharmacologic approach is common in other countries. Trial evidence has demonstrated a modest benefit with an angiographically guided approach; but patients having negative troponin values or who were receiving aspirin showed little or no benefit, and those without ST-segment changes had slightly worse outcomes. Limitations of angiography are clinically important. Identification of hemodynamically significant stenoses may be confounded by coronary remodeling. Also, most plaques, particularly those responsible for acute events, are extraluminal. Assessment of the luminal diameter of a lesion, which requires comparison with a normal reference segment, may be impossible because of the diffuse nature of the disease. Percutaneous coronary intervention after plaque rupture may itself cause embolization and no-reflow phenomena, leading to severe complications. In addition, most ruptures may be clinically silent. Evidence of a systemic inflammatory component suggests that ACS patients are at risk for plaque rupture at multiple sites. The inability of angiography to depict the true extent of atherosclerosis is supported by necropsy and transplant donor studies. A metabolic approach to this systemic disease is the only strategy designed to influence the behavior of both the small number of angiographically visible lesions and the large number of occult plaques. Statins and other agents decrease the incidence of death and MI by stabilizing atherosclerotic plaques throughout the coronary bed, reducing inflammation, collagen degradation, tissue factor expression, and vasomotor tone.", 
    "116": "Acute coronary syndrome (ACS) is often associated with the rupture of vulnerable atherosclerotic plaque, coronary thrombus formation, and abrupt limitation of blood flow, leading to adverse outcomes. Passivation of vulnerable plaque represents a therapeutic concept that has the potential to prevent or limit the magnitude of a new rupture in order to reduce the recurrence or severity of events. Plaque passivation can be defined as a process by which the structure or content of the atherosclerotic plaque is changed to reduce the risk of subsequent rupture and thrombosis. This may be achieved by using strategies that address different components of the plaque or the endothelium. The following factors can affect the susceptibility of plaque to rupture: macrophage infiltration; accumulation of inflammatory cells; paracrine secretion of enzymes that may cause degradation of the fibrous cap of coronary plaque; shear stress; circadian rhythm variation in stress hormone release; and infectious agents. The use of pharmacologic agents to reduce plaque vulnerability by passivation has been explored. Clinical studies demonstrate that lipid-modifying agents (e.g., statins), antiplatelet agents (acetylsalicylic acid, thienopyridines, thianopyridines, glycoprotein IIb/IIIa inhibitors), and antithrombotic agents (unfractionated heparin and low-molecular-weight heparin) can reduce the occurrence of acute coronary events in ACS patients. In addition, angiographic studies suggest that statins may also promote regression of atherosclerosis. Angiotensin-converting enzyme inhibitors, niacin, and calcium antagonists may also contribute to plaque passivation. This article reviews atherosclerotic plaque development and vulnerability and discusses some clinical studies highlighting the role of plaque passivation in the management of ACS patients.", 
    "117": "This paper reviews secondary prevention of stroke by the therapy of vascular risk factors, anticoagulation, surgical and endovascular procedures. Two recently published studies, the PROtection aGainst REcurrent Stroke Study (PROGRESS) and the Heart Protection Study (HPS) demonstrated for the first time the efficacy of antihypertensive and lipid lowering by statins in stroke secondary prevention. PROGRESS has shown that the combination of perindoprile and indapamide reduced the occurrence of ischemic and hemorrhagic strokes in hyper- and normotensive patients by 40%, whereas HPS demonstrated a 20% reduction of ischemic strokes in cases with normal or elevated serum cholesterol. Symptomatic carotid stenoses with a distal degree of > or = 70% should undergo endarterectomy; in the presence of a distal degree of stenosis of 50-69% an individual treatment decision is performed; carotid surgery is not indicated in < 50% stenoses. Patients with a cardiac source of embolism (except those with cardiac myxoma or bacterial endocarditis) should be anticoagulated with a target INR of 2.5 (range 2-3). Patients who have no indication for vascular surgery or anticoagulation will be treated with platelet inhibitors. Aspirin 100 mg/d or the combination aspirin-dipyridamole are the treatment of choice. If cerebral ischemia reoccurs with aspirin or in case of aspirin intolerance clopidogrel will be administered. Patients with cerebral ischemia occurring while they are treated with clopidogrel may receive an oral anticoagulation with a target INR of 2.0 (range 1.5-2.5).", 
    "118": "Growing evidence has been gathered over the last 15 years regarding the role of nontraditional or uremia-related risk factors in the pathogenesis of atherosclerosis in subjects with renal failure. Among those factors, dyslipidemia, inflammation, hyperhomocysteinemia, and oxidant stress have been extensively studied. However, the clinical significance of many of these factors remains controversial in light of reported studies. In this article, the existing evidence regarding the role of uremia-related risk factors in the pathogenesis of atherosclerosis is reviewed, with special emphasis on prevalence, cardiac risk, and management in patients with chronic kidney disease (CKD). Consensus treatment recommendations are provided for risk factors for which there is evidence to support preventive or therapeutic interventions.", 
    "119": "Individuals with chronic kidney disease (CKD) are at increased risk for the development and progression of cardiovascular disease (CVD). The increased risk is due to a higher prevalence of both traditional risk factors as well as nontraditional risk factors. In this review we focus on individuals at all stages of CKD and discuss modifiable traditional risk factors, namely hypertension, dyslipidemia, diabetes mellitus and poor glycemic control, smoking, and physical inactivity. The prevalence of each risk factor and its relationship with CVD is described. Treatment recommendations are provided using evidence available from populations with CKD or evidence extrapolated from the general population when there are insufficient data on individuals with CKD.", 
    "120": "HMG-CoA reductase inhibitors (statins) have been established as the dominant treatment for coronary heart disease (CHD). This dominance is based on an impressive body of clinical trial evidence showing significant benefits in primary prevention of cardiovascular events in individuals at risk for CHD and in secondary prevention of such events in patients with CHD and high or normal plasma cholesterol levels. There is, however, significant room for improvement in the treatment of CHD with respect both to drug efficacy and to the disparity between evidence-based medicine and actual clinical practice particularly in relation to treatment strategies for the elderly. Current statins fall short of requirements for 'ideal' lipid-lowering treatment in several respects; 'super' statins and other agents currently in development may satisfy more of these requirements. Moreover, available therapies are not applied optimally, because of physician nonacceptance and/or patient noncompliance; thus, the majority of patients with CHD or its risk factors still have cholesterol levels that exceed guideline targets. There is also evidence that older patients with CHD, or at high risk of CHD, are undertreated - possibly because of concerns regarding the increased likelihood of adverse events or drug interactions or doubts regarding the cost effectiveness of statin therapy in this population. This group is of particular clinical relevance, since it is showing a proportionate rapid expansion in most national populations. To address their potential healthcare needs, the ongoing Pravastatin in the Elderly at Risk (PROSPER) study is assessing the effects of pravastatin in elderly patients (5804 men and women aged 70-82 years) who either have pre-existing vascular disease or are at significant risk for developing it, with the central hypothesis that statin therapy (pravastatin 40 mg/day) will diminish the risk of subsequent major vascular events compared with placebo. After a 3.2-year treatment period, a primary assessment will be made of the influence of statin treatment on major cardiovascular events (a combination of CHD death, nonfatal myocardial infarction, and fatal or nonfatal stroke). Optimal deployment of the currently available agents and of newer agents (no matter how well they satisfy requirements for ideal treatment) ultimately depends on the establishment of an evidence base and may require far-reaching educational programmes that change the way risk factor management is viewed by caregivers and patients alike.", 
    "121": "To study the differences between fluvastatin and pravastatin regarding LDL susceptibility to oxidation, plasma levels of total cholesterol (TC), HDL-C, LDL-C and triglycerides (TG) in hypercholesterolemic patients with established coronary heart disease (CHD).", 
    "122": "A double-blind randomized parallel study was conducted that included 41 hypercholesterolemic outpatients with CHD treated at the Instituto de Cardiologia do Rio Grande do Sul. The inclusion criteria were LDL-C above 100 mg/dL and triglycerides below 400 mg/dL based on 2 measures. After 4 weeks on a low cholesterol diet, those patients that fullfilled the inclusion criteria were randomized into 2 groups: the fluvastatin group (fluvastatin 40 mg/day) and the pravastatin group (pravastatin 20 mg/day), for 24 weeks of treatment. LDL susceptibility to oxidation was analyzed with copper-induced production of conjugated dienes (Cu2+) and water-soluble free radical initiator azo-bis (2'-2'amidinopropanil) HCl (AAPH). Spectroscopy nuclear magnetic resonance was used for determination of lipids.", 
    "123": "After 24 weeks of drug therapy, fluvastatin and pravastatin significantly reduced LDL susceptibility to oxidation as demonstrated by the reduced rate of oxidation (azo and Cu) and by prolonged azo-induced lag time (azo lag). The TC, LDL-C, and TG reduced significantly and HDL-C increased significantly. No differences between the drugs were observed.", 
    "124": "In hypercholesterolemic patients with CHD, both fluvastatin and pravastatin reduced LDL susceptibility to oxidation.", 
    "125": "The purpose of our study was to assess the effect of hypolipidemiant drugs on serum markers of vascular inflammation (E-Selectin, VCAM-1 and MCP-1) in dyslipidemic men without cardiovascular disease.", 
    "126": "84 dyslipidemic men were consecutively recruited from the Lipid Unit of a tertiary hospital. The patients were placed on statins (n=44) or fibrates (n=22), depending on the lipid profile, for 4 months. In the control group (n=18), a hypolipidemiant diet alone was indicated.", 
    "127": "Baseline levels of VCAM-1 and MCP-1 were not correlated with the lipid profile. By contrast, baseline E-Selectin levels correlated directly with glucose and triglyceride levels, and negatively with HDL-C. In multiple regression analysis, HDL-C and glucose concentrations independently influenced E-selectin levels. After treatment, we observed a significant decrease of E-Selectin levels in patients treated with statins, and the changes in E-Selectin levels were inversely associated with HDL-C variations. We did not observe any changes in VCAM-1 levels after the treatment regime we used. Regarding MCP-1, a significant increase was detected in the patients receiving fibrates. In addition, the percentage increment of MCP-1 was higher in patients treated with gemfibrozil than in patients who received bezafibrate.", 
    "128": "We observed a reduction in E-Selectin levels after statin therapy. This finding was associated with increased HDL-C. Fibrates, especially gemfibrozil, increased MCP-1 concentrations. This deleterious effect was unrelated to changes in lipid profile, and may help explain why fibrates have less impact than statins in reducing cardiovascular disease.", 
    "129": "To study trends in the use of lipid lowering drugs in the UK, and to assess which patient factors influence prescribing.", 
    "130": "Routinely collected computerised medical data were analysed from 142 general practices across England and Wales that provide data for the Doctors' Independent Network database. Subjects included were people aged 35 years or more with treated ischaemic heart disease, averaging annually over 30,000. The temporal trend from 1994 to 2001 in prescription of lipid lowering drugs and daily statin dose and the odds ratios (ORs) for receiving a statin prescription in 1998 were examined.", 
    "131": "Lipid lowering drug prescribing increased greatly over time, entirely because of statins, so that in 2001 56.3% of men and 41.1% of women with ischaemic heart disease received lipid lowering drugs. However, 33% of these patients were on a < 20 mg simvastatin daily equivalent. In 1998 the OR for receiving a statin fell from 1 at age 55-64 to 0.64 at 65-74 and 0.16 at 75-84 years. The age effect was similar in those without major comorbidity. Revascularised patients were much more likely to receive a statin than those with angina (OR 3.92, 95% confidence interval (CI) 3.57 to 4.31). Men were more likely to receive a statin than women (OR 1.62, 95% CI 1.54 to 1.71) but this difference disappeared after adjustment for age and severity of disease (OR 1.06). Geographical region had little effect but there was a very weak socioeconomic gradient.", 
    "132": "Although prescribing has increased, many patients who may benefit from lipid lowering drugs either do not receive it or are undertreated, possibly because of lack of awareness of the relative potency of the different statins. Patients with angina and the elderly are less likely to receive treatment that may prevent a coronary event.", 
    "133": "The hypoglycaemic and hypolipidemic effect of ethanolic extract obtained from seeds of E. jambolana was investigated in alloxan-induced diabetic rabbits. Hypoglycaemic activity was assessed by reduction in fasting blood glucose (FBG) at 90min and also fall in peak blood glucose during glucose tolerance test (GTT) in sub-diabetic and mild diabetic (MD) rabbits, but in severe diabetic (SD) rabbits by reduction in FBG at 90min. Ethanolic extract (100mg/kg body weight) when given orally to sub-diabetic (AR) for 1 day, MD for 7 days and SD for 15 days showed significant fall in FBG at 90min (12% AR, 18.9% MD and 29% SD) and also produced 16.9% fall in peak blood glucose in AR and 21% in MD rabbits during GTT. When administered daily for 15 days to MD and SD rabbits, significant fall in FBG (41.3% MD, 31.6% SD) and glycosylated haemoglobin (GHb) levels (23.3% MD, 26.6% SD) were observed, while serum insulin level showed significant increase (32.8% MD, 26.9% SD). Liver and muscle glycogen content also increased. The ethanolic extract of seeds also exhibited significant hypolipidemic effect as evident from fall in total serum cholesterol (TC)/high density lipoprotein cholesterol (HDL-c) ratio, serum low density lipoprotein cholesterol (LDL-c) levels and decreased activity of HMG-CoA reductase. The histopathological studies of liver, pancreas and aorta in alcoholic extract treated diabetic groups revealed almost normal appearance.", 
    "134": "We describe three patients who developed small fibre neuropathy after 1 month of statin therapy with clinical resolution upon prompt drug withdrawal. All patients showed abnormal sympathetic skin responses (SSR) in comparison with controls. SSRs returned to normal in tandem with clinical improvement. One patient redeveloped small and large fibre neuropathy when the similar drug was readministered. The SSR is of value in the electrophysiological assessment and follow-up of statin-related small fibre neuropathy.", 
    "135": "Inflammation plays a significant contributory role in the pathogenesis of chronic heart failure (CHF). Many studies have shown enhanced plasma levels of proinflammatory cytokines [i.e. tumour necrosis factor-alpha (TNF-alpha) and interleukin (IL)-6] in patients with CHF. However, there are only few reports on the regulation of anti-inflammatory cytokines such as IL-10. IL-10 has potent deactivating properties in macrophages and T-cells and thus acts as a down-regulator of cell-mediated immune responses. The aim of the present study was to assess whether serum concentrations of IL-10 significantly differ between patients with CHF and healthy control subjects. Patients with CHF [ n =50; 66.9+/-12.6 years; mean ejection fraction, 22.1+/-9.2%; New York Heart Association (NYHA) class II-IV] and 25 healthy controls (63.6+/-10.2 years) were examined. Of the 50 patients with CHF, 32 patients were taking aspirin (100 mg/day) and 33 patients had lipid-lowering therapy with a statin. Serum IL-10 as well as TNF-alpha concentrations were measured using commercially available immunoassays. Patients with CHF showed significantly lower IL-10 concentrations (2.3+/-1.9 compared with 5.2+/-2.3 pg/ml; P <0.001). Patients with advanced CHF (NYHA class III and IV) had the lowest IL-10 plasma levels. Aspirin and statin therapy did not significantly influence serum levels of IL-10. The ratio of TNF-alpha to IL-10 was significantly higher in patients with advanced CHF (NYHA class III and IV, ratio 3.2+/-1.2 and 3.1+/-1.1 respectively, compared with control 0.4+/-0.2; P <0.01). Our present study demonstrates significantly decreased serum levels of IL-10 in patients with advanced CHF. Since IL-10 is known as a potent anti-inflammatory cytokine, its decrease in advanced CHF may favour the inflammatory milieu in CHF.", 
    "136": "Recommendations for monitoring levels of transaminases (alanine aminotransferase and aspartate aminotransferase) and of creatine kinase (CK) in patients taking 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) vary and are not based on data from clinical practice. We performed a study to determine the yield of routine screening of aminotransferase and CK levels among patients taking statins.", 
    "137": "We performed a retrospective review of a primary care practice's computerized medical record. A computerized search identified all patients with a statin on their medication list and gave their alanine aminotransferase, aspartate aminotransferase, and CK values for 1998. We reviewed the records of all patients for whom these values were significantly or moderately abnormal to determine the values' relationship to statin therapy and outcomes.", 
    "138": "During the year of the study, 1014 (85%) of the 1194 patients who had a statin on their medication list had at least 1 monitoring test performed. Of these 1014 patients, 10 (1.0%) had a significant elevation and 5 (0.5%) a moderate elevation of transaminase levels, but none of these abnormalities appeared to be related to statin use. Moreover, 6 (0.9%) patients had at least 1 significantly abnormal CK value but it did not appear to be attributable to a statin; and of the 14 (2.1%) patients who had a moderate CK elevation, it was potentially due to a statin in only 2. There were no documented adverse sequelae associated with these abnormal results.", 
    "139": "In this study of statin use in a primary care practice, routine monitoring revealed no cases of significantly or moderately abnormal transaminase values attributable to statins. No significantly abnormal and only 2 moderately abnormal CK values were potentially attributable to statin use. This study questions the usefulness of routine measurement of transaminase and CK levels in all patients taking statins.", 
    "140": "Previous overviews suggested that hydroxymethyl glutaryl coenzyme A reductase inhibitors (statins), but not other lipid-lowering therapy (LLT), may reduce stroke incidence in coronary patients.", 
    "141": "To investigate the amplitude and sources of heterogeneity of LLT effects on stroke prevention.", 
    "142": "We searched the literature from 1966 to 2001 and then conducted a meta-analysis including randomized trials of primary and secondary coronary heart disease prevention, testing statins, nonstatin drugs, diet, or other interventions and providing data on stroke incidence.", 
    "143": "The meta-analysis (38 trials, 83 161 patients, mean follow-up of 4.7 years) showed a significant relative risk reduction (RRR) of strokes by LLT of 17% (P<.001), without significant heterogeneity between trials and between subgroups according to either the type of prevention (primary or secondary) or the type of LLT. The most substantial effects were obtained, however, with statins (RRR, 26%). Effect model analysis showed that treatment benefit appeared constant whatever the risk of stroke, suggesting that LLT may be effective in a population with a higher risk of stroke. Weighted regression showed a significant correlation between RRR of stroke and total cholesterol levels (baseline, final, and change). Only final cholesterol allowed clear separation between benefit (RRR>0) and no effect (RRR<0) of LLT on stroke incidence, with a cutoff for benefit of 232 mg/dL (6.0 mmol/L).", 
    "144": "Lipid-lowering therapy reduces stroke incidence in coronary patients, especially when total cholesterol level is lowered to less than 232 mg/dL (6.0 mmol/L), which explains the best results being obtained with statins.", 
    "145": "Hypercholesterolaemia (HC), an independent risk factor for renal injury, is associated with formation of oxidized low-density-lipoprotein (ox-LDL), increased oxidative-stress and renal inflammation. HMG-CoA-reductase inhibitors are commonly used in HC, but their effects on renal haemodynamics and function in HC are poorly understood.", 
    "146": "Pigs were studied after a 12-week normal diet, a 2% high-cholesterol diet (HC) or an HC diet supplemented with simvastatin (HC+simvastatin, 80 mg/day) (n=6-8 each group). Renal haemodynamics and function were quantified in vivo with electron-beam computed tomography (EBCT). Shock-frozen renal tissue was subsequently studied using immunohistochemistry.", 
    "147": "LDL cholesterol was similarly increased in HC and HC+simvastatin. Simvastatin-treated animals showed increased expression of endothelial nitric-oxide-synthase (eNOS), and decreased expression of the ox-LDL receptor LOX-1 in renal endothelial cells. Simvastatin also decreased tubular immunoreactivity of inducible-NOS, nitrotyrosine, nuclear-factor-kappaB, and tubuloglomerular trichrome staining. These were associated with a significant increase in cortical (6.1+/-0.1 vs 5.0+/-0.3 and 5.0+/-0.1 ml/min/cc, respectively, P<0.001) and medullary perfusion in HC+simvastatin compared to normal and HC.", 
    "148": "Simvastatin attenuated the inflammatory and pro-oxidative environment as well as fibrosis in kidneys in pigs with diet-induced HC, in association with enhanced renal perfusion. These cholesterol-lowering-independent changes imply novel renoprotective effects of statins in the setting of HC and atherosclerosis.", 
    "149": "During a screen for novel putative Ca(2+)/calmodulin-dependent protein kinase (CaMK)-like CREB kinases (CLICKs), we have cloned a full-length cDNA for CLICK-III/CaMKIgamma, an isoform of the CaMKI family with an extended C-terminal domain ending with CAAX motif (where AA is aliphatic acid). As expected from the similarity of its kinase domain with the other CaMKI isoforms, full activation of CLICK-III/CaMKIgamma required both Ca(2+)/CaM and phosphorylation by CaMKK. We also found that Ca(2+)/cAMP-response element-binding protein (CREB) was a good substrate for CLICK-III/CaMKIgamma, at least in vitro. Interestingly enough, CLICK-III/CaMKIgamma transcripts were most abundant in neurons, with the highest levels in limited nuclei such as the central nucleus of the amygdala (CeA) and the ventromedial hypothalamus. Consistent with the presence of the CAAX motif, CLICK-III/CaMKIgamma was found to be anchored to various membrane compartments, especially to Golgi and plasma membranes. Both point mutation in the CAAX motif and treatment with compactin, a 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitor, disrupted such membrane localization, suggesting that membrane localization of CLICK-III/CaMKIgamma occurred in a prenylation-dependent way. These findings provide a novel mechanism by which neuronal CaMK activity could be targeted to specific membrane compartments.", 
    "150": "We examined the effects of simvastatin-niacin and antioxidant vitamins on changes in high-density lipoprotein (HDL) subpopulations and alterations in coronary artery stenosis, as assessed by angiography.", 
    "151": "Lipids, lipoproteins, and HDL particles were measured on and off treatment in 123 subjects of the HDL-Atherosclerosis Treatment Study. Patients were assigned to 4 treatment groups, simvastatin-niacin, simvastatin-niacin-antioxidant vitamins, antioxidant vitamins, and placebo. Subjects were followed for 3 years on treatment and then for 2 months off treatment. Simvastatin-niacin significantly increased the 2 large apoA-I-containing HDL subpopulations, alpha1 and prealpha1, and significantly decreased the 2 smallest particles, prebeta1 and alpha3, compared with values obtained from the same patients off treatment. Adding antioxidant vitamins to the lipid-modifying agents blunted these effects (not significant). A significant negative correlation (r=-0.235; P<0.01) between the changes in alpha1 HDL particle concentration and coronary artery stenosis was noted. Subjects in the third tertile (157% increase in alpha1) had no progression of stenosis in the 3-year follow-up period, whereas subjects in the first tertile (15% decrease in alpha1) had an average of 2.1% increase in stenosis.", 
    "152": "Simvastatin-niacin therapy significantly increased the large apoA-I-containing alpha1 HDL particles. This increase was significantly associated with less progression of coronary stenosis even after adjusting for traditional risk factors.", 
    "153": "Triglyceride-rich lipoproteins that contain apolipoprotein CIII (apoCIII) are prominent in diabetic dyslipidemia. We hypothesized that these lipoproteins increase coronary disease risk in diabetic patients beyond that caused by standard lipid risk factors.", 
    "154": "Diabetic patients with previous myocardial infarction were followed for 5 years, and 121 who had a recurrent coronary event were matched to 121 who did not. VLDL and LDL that contained or did not contain apoCIII (CIII+ or CIII-) were prepared by immunoaffinity chromatography and ultracentrifugation. IDL was included in the LDL fraction. LDL CIII+, rich in cholesterol and triglyceride, was the strongest predictor of coronary events (relative risk [RR] 6.6, P<0.0001, for 4th versus 1st quartile). LDL CIII+ comprised 10% of total LDL. The main type of LDL, LDL CIII-, was less strongly predictive (RR 2.2, P=0.07). The increased risk associated with LDL CIII+ was unaffected by adjustment for plasma lipids, apoB, non-HDL cholesterol, or the other VLDL and LDL types. For VLDL CIII+, RR 0.5, P=0.07; for VLDL CIII-, RR 2.3, P=0.046. The presence of apolipoprotein E with CIII on VLDL and LDL did not affect risk.", 
    "155": "LDL with apoCIII strongly predicts coronary events in diabetic patients independently of other lipids and may be an atherogenic remnant of triglyceride-rich VLDL metabolism.", 
    "156": "Guidelines for the prevention of coronary heart disease call for low-density lipoprotein cholesterol (LDL-C) reduction as the primary target of treatment and reduction of triglycerides (TG) as an additional target.", 
    "157": "The purpose of this study was to investigate the ability of atorvastatin and simvastatin to reduce LDL-C and TG concentrations and to meet 3 target lipid levels: LDL-C <or=2.6 mmol/L; TG <or=1.5 mmol/L; and both LDL-C <or=2.6 mmol/L and TG <or=1.5 mmol/L.", 
    "158": "The Treat-to-Target (3T) Study was a 52-week, multicenter, randomized, parallel-group study. Using the double-blind, double-dummy technique, adult patients aged 35 to 75 years with cardiovascular disease and dyslipidemia, defined as LDL-C concentration >or=4.0 mmol/L (>or=155 mg/dL), were randomized in a 1:1 ratio to receive once-daily oral treatment with 20 mg atorvastatin or 20 mg simvastatin. Fasting (12-hour) blood samples for the estimation of lipid levels and clinical laboratory values were collected after 4, 8, 12, 26, and 52 weeks. The dose was doubled after 12 weeks if the target National Cholesterol Education Program level of LDL-C (<or=2.6 mmol/L [100 mg/dL]) was not reached at 8 weeks.", 
    "159": "The intent-to-treat analysis included 552 patients (418 men, 134 women) randomized to receive atorvastatin and 535 (404 men, 131 women) randomized to receive simvastatin. The number of patients enrolled in the study allowed the evaluation fo the drugs' effects on TG. Patient demogrpahic characteristics were similar for the 2 treatment groups, and there were no differences in baseline lipid values. Compared with simvastatin, atorvastatin produced significantly greater reductions in LDL-C (8 weeks: -46% vs -40%, P < 0.001; 52 weeks: -49% vs -44%, P < 0.001) and in TG (8 weeks: -23% vs -14%, P < 0.001; 52 weeks: -24% vs -16%, P < 0.001). Compared with simvastatin-treated patients, a significantly greater number of atorvastatin-treated patients reached the LDL-C target after 8 weeks (45% vs 24%; P < 0.001). Fewer atorvastatin patients needed to have their dose doubled; nevertheless more atorvastatin patients reached the LDL-C target after 52 weeks (61% vs 41%; P < 0.001). Both statins were well tolerated. Muscular symptoms occurred in 12 patients (2.2%) in the atorvastatin group and in 13 patients (2.4%) in the simvastatin group.", 
    "160": "Atorvastatin 20 or 40 mg/d for up to 1 year of treatment was significantly more effective than simvastatin 20 or 40 mg/d in reducing LDL-C and TG levels and at achieving recommended lipid targets in this selected patient population with cardiovascular disease and dyslipidemia. Both statis were well tolerated.", 
    "161": "Patients undergoing continuous ambulatory peritoneal dialysis (CAPD) are prone to dyslipidemia and have a high risk of cardiovascular death. The aim of this study was to assess the effects of a 6-month treatment with simvastatin (10 mg at bedtime) on markers of endothelial cell injury in 12 hypercholesterolemic CAPD patients. Cholesterol and low-density lipoprotein cholesterol fell significantly after 1 month of therapy. Simvastatin treatment significantly decreased concentrations of vascular cell adhesion molecule and intracellular adhesion molecule after 3 and 6 months of the therapy, respectively. Thrombomodulin decreased significantly after 6 months of the treatment, whereas von Willebrand's factor, P-selectin and E-selectin remained unaltered during simvastatin therapy. Simvastatin, an effective hypolipemic agent, favorably affects endothelial function and may potentially slow the progression of atherosclerosis and confer protection from thrombotic complications in patients with hypercholesterolemia undergoing CAPD."
}