{
    "0": "Intensive lowering of low-density lipoprotein cholesterol (LDL-C) with statins reduces cardiovascular risk but can cause liver-, muscle-, and possibly renal-related adverse events (AEs). We assessed the effects of rosuvastatin on the risk of developing renal impairment or renal failure among participants in the rosuvastatin clinical development program.", 
    "1": "The analysis was based on AE data reported by investigators from 36 studies that included 40,600 participants who did not have advanced, pre-existing renal disease. Rates of renal AEs were determined based on time to first occurrence of renal impairment or renal failure.", 
    "2": "Renal impairment or renal failure was reported in 536 study participants during 72,488 patient-years of follow-up. Renal event rates were higher in patients with history of heart failure (n = 5011), hypertension (n = 21,864), diabetes (n = 5165), or estimated glomerular filtration rate (eGFR) <60 ml/min/1.73 m(2) (n = 9507) at baseline but did not differ with rosuvastatin compared with placebo or with rosuvastatin 40 mg compared with rosuvastatin 10mg. Relative risk (RR) estimates obtained from pooled analysis of placebo-controlled trials were RR: 1.03 (95% CI: 0.86-1.23, p = 0.777) for any reported renal impairment or renal failure event, RR: 1.02 (95% CI: 0.76-1.37, p = 0.894) for serious renal AEs, and RR: 0.70 (95% CI: 0.36-1.35, p = 0.282) for renal AEs leading to death.", 
    "3": "These findings suggest that intensive LDL-C-lowering treatment with rosuvastatin does not affect the risk of developing renal insufficiency or renal failure in patients who do not have advanced, pre-existing renal disease.", 
    "4": "Stroke patients have a high risk of vascular recurrence. Biomarkers related to vascular recurrence, however, remain to be identified. The aim of the study was to identify, through proteomic analysis, plasma biomarkers associated with vascular recurrence within one year after the first ischemic stroke. This is a substudy (n = 134) of a large prospective multicenter study of post-stroke patients with an ischemic stroke. Plasma samples were obtained at inclusion. Among the identified proteins, only plasma levels of desmoplakin I were associated with protection against a new vascular event (Odds ratio: 0.64; 95% CI: 0.46-0.89; p = 0.009) after adjustment for hypercholesterolemia, statins and previous atherothrombotic stroke subtype. A greater number of patients without vascular recurrence had been treated with statins within three months of the recent ischemic stroke. Only patients who had been taking statins for 3 months after the ischemic stroke and did not suffer vascular recurrence over a follow-up year, have higher levels of desmoplakin I at the time of inclusion (Odds ratio 0.49; 95% CI: 0.28-0.86; p = 0.013). Increased desmoplakin I levels, determined within 1-3 months of the first ischemic stroke, could be a biomarker for statin responsiveness against a new vascular event in post-ischemic stroke patients taking statins early (1-3 months) after the ischemic stroke.", 
    "5": "Several landmark studies have recently been published in nephrology. In summary, mycophenolate mofetil is superior to azathioprine in maintaining remission and preventing relapse in lupus nephritis. For patients with type I diabetes, long-term renal function is better preserved when optimal glycaemic control is obtained with intensive diabetes therapy from the onset of disease, and in patients with type 2 diabetes treatment with bardexolone may increase renal function. With respect to chronic kidney disease, the association of simvastatine and ezetimibe is effective in improving cardiovascular outcomes. There is no need to initiate dialysis in asymptomatic patients, and daily haemodialysis seems better than three times weekly hemodialysis. Finally, N-acetylcysteine does not prevent contrast nephropathy.", 
    "6": "The published evidence on strategies for avoiding the discontinuation of statin therapy due to muscular adverse effects is reviewed.", 
    "7": "Statin medications are a cornerstone of the prevention and treatment of coronary heart disease, but about 20% of treated patients develop myalgia or other muscle-related adverse effects that can lead to the discontinuation of statin use. As there are no consensus guidelines or firm practice recommendations on continuing or reinitiating statin therapy in patients who experience statin-related muscular adverse effects, a literature search was conducted to evaluate a variety of strategies that have been studied. The search results indicated that the most widely used strategies are (1) alternative statin dosing, (2) co-enzyme Q10 supplementation, (3) vitamin D supplementation, (4) conversion to red yeast rice (RYR) therapy, and (5) conversion to a different statin. While positive results in some patients have been reported with all of the strategies reviewed, the available evidence is insufficient to support the routine use of any of the strategies in clinical practice. In particular, the use of RYR, which contains a naturally occurring statin, is not recommended due to limited and inconsistent study results and uncertainty about the contents of commercially available RYR products.", 
    "8": "In patients intolerant to statin therapy due to myalgia or other muscular adverse effects, strategies such as alternative statin dosing schedules, coenzyme Q10 or vitamin D supplementation, and conversion to RYR or an alternative statin may allow some patients to continue to receive the benefits of lipid-lowering therapy.", 
    "9": "Angiotensin receptor 1 blockers (ARB) are standard nephroprotective drugs in chronic kidney disease. There is less evidence for a nephroprotective effect of HMG-CoA reductase inhibitors (statins) and much less is known about potential benefits of combination therapy. We evaluated the therapeutic potential of a statin alone or in combination with an ARB in experimental chronic kidney disease.", 
    "10": "Subtotally nephrectomized (5/6 Nx) rats were treated early with vehicle, losartan, cerivastatin or losartan/cerivastatin. Expression of messenger RNA (mRNA) was assessed by real-time reverse transcription-polymerase chain reaction. Tissue proteins were localized by immunohistochemistry. Nuclear factor-κB (NF-κB) activation was measured in whole kidneys.", 
    "11": "In contrast to the sham group, at 6 weeks, vehicle-treated 5/6 Nx rats displayed renal lesions, albuminuria and increased blood pressure, serum creatinine and total kidney NF-κB p65 DNA-binding activity and preproendothelin-1, fibronectin and type I and III collagen mRNA. NF-κB activation correlated with albuminuria and histological renal injury. Losartan or combination therapy preserved renal function, abrogated albuminuria and improved glomerular and interstitial histology. Cerivastatin alone preserved renal function and improved interstitial injury but did not influence albuminuria, glomerular histology or NF-κB activation. Losartan/cerivastatin normalized kidney NF-κB activation and extracellular matrix mRNA expression pattern. The effect of losartan alone on these parameters was less intense. All treatments decreased preproendothelin-1 mRNA and preserved interstitial capillaries.", 
    "12": "In a chronic kidney disease model, early treatment with either an ARB or a statin preserved renal function although the mechanisms differed. Combination therapy with an ARB and a statin did not confer clear-cut advantages on biochemical and histological parameters over ARB alone, although it further improved the kidney NF-κB and gene expression profile.", 
    "13": "Retrospective cohort studies have suggested that statin users have a lower prevalence of dementia. On the other hand, a randomized controlled study failed to show beneficial effects on the cognitive decline in Alzheimer's disease (AD). However, a prospective cohort study demonstrated that users of statins had a lower incidence of AD. One possible interpretation might be that statins could prevent or delay the onset of AD, but not slow cognitive decline once the disease has set in. Given that statins could prevent or delay the onset of AD, what is the responsible mechanism?", 
    "14": "We investigated the effect of fluvastatin on Aβ metabolism at a clinically relevant dose in mice.", 
    "15": "Fluvastatin reduced the brain Aβ level by increased trafficking of the carboxyl terminal fragment of the amyloid precursor protein (APP-CTF), which was mediated by inhibition of protein isoprenylation. Moreover, the statin reduced the brain Aβ level through enhanced Aβ clearance mediated by upregulation of low-density lipoprotein receptor-related protein 1 (LRP-1) expression. The statin increased LRP-1 expression, mediated by inhibition of protein isoprenylation.", 
    "16": "Statins might prevent the onset of AD through reduced Aβ production by enhancement of APP-CTF degradation and/or upregulation of Aβ clearance. We also showed that promotion of APP-CTF degradation and upregulation of Aβ clearance could be modified by a drug, suggesting possible mechanistic targets for disease-modifying drugs.", 
    "17": "Recent secondary prevention trials have failed to demonstrate a beneficial effect of n-3 fatty acids on cardiovascular outcomes, which may be due to the growing use of statins since the mid-1990s. The aim of the present study was to assess whether statins modify the effects of n-3 fatty acids on major adverse cardiovascular events in patients with a history of myocardial infarction (MI).", 
    "18": "Patients who participated in the Alpha Omega Trial were divided into consistent statin users (n = 3740) and consistent statin non-users (n = 413). In these two groups of patients, the effects of an additional daily amount of 400 mg eicosapentaenoic acid (EPA) plus docosahexaenoic acid (DHA), 2 g α-linolenic acid (ALA), or both on major cardiovascular events were evaluated. Multivariable Cox's proportional hazard models were used to calculate adjusted hazard rate ratios (HR(adj)). Among the statin users 495 (13%) and among the statin non-users 62 (15%) developed a major cardiovascular event. In statin users, an additional amount of n-3 fatty acids did not reduce cardiovascular events [HR(adj) 1.02; 95% confidence interval (CI): 0.80, 1.31; P = 0.88]. In statin non-users, however, only 9% of those who received EPA-DHA plus ALA experienced an event compared with 18% in the placebo group (HR(adj) 0.46; 95% CI: 0.21, 1.01; P= 0.051).", 
    "19": "In patients with a history of MI who are not treated with statins, low-dose supplementation with n-3 fatty acids may reduce major cardiovascular events. This study suggests that statin treatment modifies the effects of n-3 fatty acids on the incidence of major cardiovascular events.", 
    "20": "Septic syndromes are the main cause of death in the intensive care units and although the mortality rates is slowly decreasing, the occurrence of the disease has been increasing. The pathogenesis of sepsis includes countless disturbances of the host immune system starting with a harmful, infection-triggered exaggerated inflammatory cascade, followed by the development of an immunoparalysis state. The latter contributes to the failure in pathogen eradication and leads to secondary infections, which are often the cause of fatal complications. In this review, we consider different novel therapeutic strategies for restoration of immune function. The use of glucocorticoids, intravenous immunoglobulins, heparin, recombinant human activated protein C, granulocyte macrophage colony-stimulating factor, granulocyte colony-stimulating factor, interferon-γ, statins, macrolides and high-volume hemofiltration are discussed. Even though some clinical trials of these regimens are promising, the key to their successful application seems to be the precise monitoring of the status of immune system followed by implementation of the adequate therapy. Thus, in this paper we present disturbances in the immune system in the course of human sepsis, with special attention to the parameters that could be monitored and serve as markers for immunomodulatory therapies. We conclude by briefly presenting the current sepsis treatment strategy.", 
    "21": "Percutaneous transluminal angioplasty ± stent (PTA/S) and surgical bypass are both accepted treatments for claudication due to superficial femoral artery (SFA) occlusive disease. However, long-term results comparing these modalities for primary intervention in patients who have had no prior intervention have not been reported. We report our results with 3-year follow-up.", 
    "22": "We reviewed all lower extremity bypass procedures at Beth Israel Deaconess Medical Center from 2001 through 2009 and all PTA/S performed from 2005 through 2009 for claudication. We excluded all limb salvage procedures and included only those that were undergoing their first intervention for claudication due to SFA disease. We recorded patient demographics, comorbidities, perioperative medications, TASC classification, and runoff. Outcomes included complications, restenosis, symptom recurrence, reinterventions, major amputation, and mortality.", 
    "23": "We identified 113 bypass grafts and 105 PTA/S of femoral-popliteal lesions without prior interventions. Bypasses were above the knee in 62% (45% vein) and below the knee in 38% (100% vein). Mean age was 63 (bypass) versus 69 (PTA/S; P < .01). Mean length of stay (LOS) was 3.9 versus 1.2 days (P < .01). Bypass grafts were used less for TASC A (17% vs 40%; P < .01) and more for TASC C (36% vs 11%; P < .01) and TASC D (13% vs 3%; P < .01) lesions. There were no differences in perioperative (2% vs 0%; not significant [NS]) or 3-year mortality (9% vs 8%; NS). Wound infection was higher with bypass (16% vs 0%; P < .01). None involved grafts. Bypass showed improved freedom from restenosis (73% vs 42% at 3 years; hazard ratio [HR], 0.4; 95% confidence interval [CI], .23-.71), symptom recurrence (70% and 36% at 3 years; HR, 0.37; 95% CI, .2-.56), and freedom from symptoms at last follow-up (83% vs 49%; HR, 0.18; 95% CI, .08-.40). There was no difference in freedom from reintervention (77% vs 66% at 3 years; NS). Multivariable analysis of all patients showed that restenosis was predicted by PTA/S (HR, 2.5; 95% CI, 1.4-4.4) and TASC D (HR, 3.7; 95% CI, 3.5-9) lesions. Recurrence of symptoms was similarly predicted by PTA/S (HR, 3.0; 95% CI, 1.8-5) and TASC D lesions (HR, 3.1; 95% CI, 1.4-7). Statin use postoperatively was predictive of patency (HR, 0.6; 95% CI, .35-.97) and freedom from recurrent symptoms (HR, 0.6; 95% CI, .36-.93).", 
    "24": "Surgical bypass for the primary treatment of claudication showed improved freedom from restenosis and symptom relief despite treatment of more extensive disease, but was associated with increased LOS and wound infection. Statins improved freedom from restenosis and symptom recurrence overall.", 
    "25": "The aim of this study was to evaluate the effect of statins in decreasing cardiovascular events in women and men.", 
    "26": "Published data reviews have suggested that statins might not be as effective in women as in men in decreasing cardiovascular events.", 
    "27": "Published data searches and contacts with investigators identified 18 randomized clinical trials of statins with sex-specific outcomes (N = 141,235, 40,275 women, 21,468 cardiovascular events). Odds ratios (ORs) and 95% confidence intervals (CIs) for cardiovascular events were calculated for women and men separately with random effects meta-analyses.", 
    "28": "The cardiovascular event rate was lower among those randomized to statin intervention than in those randomized to control (low-dose statin in 4 studies, placebo in 11 studies, usual care in 3 studies) and similar in women and men (OR: 0.81, 95% CI: 0.75 to 0.89; p < 0.0001, and OR: 0.77, 95% CI: 0.71 to 0.83, p < 0.0001, respectively). The benefit of statins was statistically significant in both sexes, regardless of the type of control, baseline risk, or type of endpoint and in both primary and secondary prevention. All-cause mortality was also lower with statin therapy both in women and men without significant interaction by sex (p for interaction = 0.4457).", 
    "29": "Statin therapy is associated with significant decreases in cardiovascular events and in all-cause mortality in women and men. Statin therapy should be used in appropriate patients without regard to sex.", 
    "30": "To evaluate a sample of Internet sites advertising statins for sale to the general public.", 
    "31": "A simulated customer search and evaluation of retrieved sites using evaluation tools focussing on quality (Q) and safe medicine use (SMU). Sites retrieved on 17 November 2010 were systematically analysed from 19 November to 23 December 2010.", 
    "32": "One hundred eighty-four sites met the inclusion criteria: 40 each for atorvastatin, pravastatin, rosuvastatin, and simvastatin and 24 for fluvastatin. Sites originated from 17 different countries. Most sites scored less than half the maximum Q score (26; range 5-17). Mean total SMU scores for each statin group were lower than 50% of the maximum (45; range of 0-28). There were no statistically significant differences between statins. General contraindications were absent in 92.4% of sites and contraindicated medicines in 47.3%. Key warnings on the appearance of symptoms associated with myopathy, liver disease, hypersensitivity, and pancreatitis were absent in 37, 48.4, 91.3, and 96.2% of sites, respectively. Most websites presented a chaotic and incomplete list of known side effects; just 13 (7.1%) presented a list compatible with current prescribing information. Only two-thirds (65.8%) attempted to describe any in lay language.", 
    "33": "A potential purchaser of statins is likely to encounter websites from a wide geographical base and of generally poor quality. This has potentially serious implications for the safety of purchasers who may not be aware of the problems associated with ordering medicines online or the actual medication, which they receive. Direct to consumer advertising websites need tighter controls.", 
    "34": "In addition to their cholesterol lowering ability, statins have proven pleiotropic effects in the cardiovascular system. Chronic inflammation with interactions between platelets and endothelial cells leads to an upregulation of activity markers of atherosclerosis. The purpose of this study was to investigate the effects of simvastatin and atorvastatin on platelets and endothelial cells in an in vitro endothelial cell model.", 
    "35": "After a 24 h incubation period with either simvastatin or atorvastatin (1 μmol/L), human umbilical vein endothelial cells were stimulated for 1 h with lipopolysaccharide (LPS), and were then incubated in direct contact with activated platelets. Platelet surface expression of CD40L and CD62P and expression of ICAM-1, VCAM-1, uPAR and MT1-MMP on endothelial cells were measured by flow cytometry. Supernatants were analyzed by ELISA for soluble MMP-1. The increased expression of VCAM-1 and uPAR on endothelial cells by stimulation with LPS and by direct contact with activated platelets was significantly reduced to a similar extent through pre-incubation with both atorvastatin and simvastatin (p < 0.05). Platelets without endothelial cell contact, but in direct contact with either statin, showed similar significant reductions in surface expression of CD40L (p < 0.005).", 
    "36": "These effects may explain the ability of statins to reduce the progression of atherosclerosis in addition to their cholesterol-lowering properties.", 
    "37": "We investigated the possible protective effect of atorvastatin against vascular dysfunction associated with insulin resistance (IR) in fructose-fed model rats. The effect of atorvastatin (10 mg/kg/day for 8 weeks) on vascular reactivity, glucose, cholesterol, insulin, and the IR index in a well-established model of dietary hypertriglyceridemia, the fructose-fed rat, was investigated. Fructose feeding (10% fructose in drinking water for 8 weeks) induced hypercholesterolemia and hyperinsulinemia without any change in blood glucose levels. Fructose feeding also elevated serum tumor necrosis factor-alpha (TNF-α), the insulin resistance index, leukocyte infiltration, and endothelial cell pyknosis. Fructose feeding induced hyper-responsiveness to both phenylephrine (PE), KCl, and hyporesponsiveness to acetylcholine (Ach) but not to sodium nitroprusside-induced relaxation. Atorvastatin, given concurrently with fructose, reduced hypercholesterolemia, hyperinsulinemia, TNF-α level, and the IR index. It also reduced leukocyte infiltration and endothelial cell pyknosis and decreased hyper-responsiveness to both PE and KCl but did not affect hyporesponsiveness to Ach relaxation. In conclusion, atorvastatin protected against impairment in aortic vascular reactivity associated with insulin resistance, particularly increased contractility, but not reduced endothelium-dependent relaxation, by a mechanism involving a reduction in cholesterol and IR in addition to anti-inflammatory effects.", 
    "38": "Omega-3 fatty acids have been shown to reduce platelet and endothelial activation in patients with or at risk of cardiac disease. We aimed to determine if Omega-3 fatty acid supplementation in addition to best medical therapy can reduce the increased platelet and endothelial activity that is present in patients with intermittent claudication.", 
    "39": "One hundred and fifty patients who were receiving aspirin and statin therapy were recruited into a randomised cross-over double blind study involving 6 week supplementation with OMACOR fish oil (850-882 mg eicosapentaenoic and docosahexaenoic acid) versus placebo. A 12 week washout period occurred between treatments. Patients with diabetes were excluded. For each outcome a random effects model was fitted in which treatment and period were fixed effects and patients were random effects.", 
    "40": "Omega-3 supplementation had no effect on the primary outcome measure von Willebrand factor. Similarly Omega-3 supplementation resulted in no change in unstimulated or stimulated P-selectin expression and fibrinogen binding, or platelet aggregation (Ultegra point of care). Pulse wave velocity was also unchanged. High-sensitivity C-reactive protein, s-ICAM and IL-6 were also unchanged.", 
    "41": "Supplementation with Omega-3 fatty acids had no affect on platelet and endothelial activation or markers of inflammation in patients with peripheral arterial disease.", 
    "42": "Current guidelines for the treatment of patients with acute coronary syndrome (ACS) recommend the use of statins before hospital discharge. However, the prognostic impact of an early initiation of treatment is uncertain.", 
    "43": "We reviewed data from randomized controlled trials (RCTs) to test the hypothesis that differences in the time of initiation of statin therapy may be associated with differences in mortality after hospitalization for ACS. We extracted data from 10 RCTs which evaluated one-month mortality of patients early treated with statins (mean time of administration≤72 h from hospitalization) compared to patients receiving placebo or standard care.", 
    "44": "Overall, 4030 patients were randomized to statin therapy and 4022 patients to the control group. The effect of statins on mortality was not significant (OR 0.81, 95% CI: 0.58-1.12; P=0.198). The 10 trials were divided up by the mean time of initiation of statin therapy (day 1, day 2 and day 3). Statins reduced mortality when treatment was initiated in day 1 (OR 0.63, 95% CI: 0.41-0.99; P=0.045), not in day 2 or day 3. There was no statistically significant interaction across the subgroups in the risk of mortality (P=0.303).", 
    "45": "In patients admitted to hospital for ACS, statins may reduce hospital mortality when treatment is initiated on the first day of hospitalization.", 
    "46": "Atherosclerotic cardiovascular disease (ASCVD) has become the leading cause of death and disability in Thailand. Low-density lipoprotein cholesterol is the major risk factor of this condition that can be intervened by means of lifestyle modification and pharmacologic treatment. Adequacy of hypercholesterolemia treatment with lipid lowering drugs in Thailand needed to be more clarified. The present study was conducted to determine low-density cholesterol goal attainment in Thai population at risk for developing ASCVD.", 
    "47": "Twenty-seven physicians with their 909 hypercholesterolemic patients whose age of > or = 18 years, actively under pharmacologic treatment for at least three months with no dose adjustment for a minimum of six weeks from seven centers across Thailand were enrolled. Plasma glucose, total cholesterol, LDL cholesterol, HDL-cholesterol, and triglyceride levels were measured after overnight fast. Demographic and other relevant data including information on lipid lowering drug used were retrieved. Patients' awareness, knowledge on their management, compliance, and satisfaction were evaluated by questionnaire survey as well as physicians' use of guidelines, choice of management and goal setting, and their attitudes towards lipid management. Cardiovascular risk level and LDL goal were assessed by the updated 2004 NCEP-ATP III guidelines.", 
    "48": "All patients had LDL goal of < 130 mg/dl with 86.1% needed LDL goal of < 100 mg/dL. Overall, 52.7% of the patients reached their LDL goal. The most prescribed treatment was statin monotherapy (82.7%). LDL goal attainment was inversely associated with LDL goal set by NCEP-ATP III according to the patients' risk profile, with only 16.7% of those who were in the very high risk group with LDL goal of < 70 mg/dL achieved their goal whereas 60.6% and 84.7% of those with high (LDL goal < 100 mg/dl) and moderately high-risk (LDL goal < 130 mg/dl) achieved their goal, respectively (p < 0.001). Other factors associated with less favorable LDL goal attainment were coronary heart disease, carotid artery disease, diabetes, 10-year risk of > 20%, and metabolic syndrome (p < 0.05 for all). Type of lipid lowering drug was not significantly associated with LDL goal attainment.", 
    "49": "LDL goal attainment was not achieved in a high proportion of Thai patients especially in those who had high to very high risk for developing cardiovascular disease. Despite availability of well-established treatment guideline and efficacious lipid lowering drugs, many patients still miss the opportunity to effectively control their lipid profile.", 
    "50": "Estrogen receptor α (ERα) has been shown to protect against atherosclerosis. Methylation of the ERα gene can reduce ERα expression leading to a higher risk for cardiovascular disease. Recently, microRNAs have been found to regulate DNA methyltransferases (DNMTs) and thus control methylation status in several genes. We first searched for microRNAs involved in DNMT-associated DNA methylation in the ERα gene. We also tested whether statin and a traditional Chinese medicine (San-Huang-Xie-Xin-Tang, SHXXT) could exert a therapeutic effect on microRNA, DNMT and ERα methylation.", 
    "51": "The ERα expression was decreased and ERα methylation was increased in LPS-treated human aortic smooth muscle cells (HASMCs) and the aorta from rats under a high-fat diet. MicroRNA-152 was found to be down regulated in the LPS-treated HASMCs. We validated that microRNA-152 can knock down DNMT1 in HASMCs leading to hypermethylation of the ERα gene. Statin had no effect on microRNA-152, DNMT1 or ERα expression. On the contrary, SHXXT could restore microRNA-152, decrease DNMT1 and increase ERα expression in both cellular and animal studies.", 
    "52": "The present study showed that microRNA-152 decreases under the pro-atherosclerotic conditions. The reduced microRNA-152 can lose an inhibitory effect on DNA methyltransferase, which leads to hypermethylation of the ERα gene and a decrease of ERα level. Although statin can not reverse these cascade proatherosclerotic changes, the SHXXT shows a promising effect to inhibit this unwanted signaling pathway.", 
    "53": "It is still controversial whether borderline lesions with a vulnerable plaque should be stented early or simply treated pharmacologically. No data exist concerning the potential effects of statin therapy on borderline vulnerable lesions in patients with acute coronary syndrome (ACS).", 
    "54": "Fifty patients with ACS whose culprit lesions were classified as \"borderline lesions\" were enrolled. All patients were treated with atorvastatin (20 mg) for 12 months. Intravascular ultrasound (IVUS) was performed and matrix metalloproteinase-9 (MMP-9), tissue inhibitor of metalloproteinase-1 (TIMP-1), and high-sensitive C-reactive protein (hsCRP) levels were measured at baseline and 12-month follow-up.", 
    "55": "At 12-month follow-up, we found: 1) IVUS revealed that minimal lumen cross-sectional area (CSA) increased but plaque/media (P&M) area and plaque burden decreased. A total of 25 soft plaques (50%) were transformed into fibrous plaques. 2) ApoB, MMP-9 and hsCRP levels decreased, but TIMP-1 level increased. 3) Stepwise multivariate linear regression analysis showed that the independent predictors for changes in P&M area/year were the decrease in MMP-9 and hsCRP levels.", 
    "56": "Atorvastatin therapy stabilized borderline vulnerable plaques and reversed atherosclerosis progression in patients with ACS. Reversal of this progression was accompanied by a decrease in the levels of plasma MMP-9 and hsCRP. Changes in MMP-9 and hsCRP could predict vulnerable plaque stabilization.", 
    "57": "Cancer cell killing might be achieved by the combined use of available drugs. Statins are major anti-hypercholesterolemia drugs, which also trigger apoptosis of many cancer cell types, while docetaxel is a potent microtubule-stabilising agent.", 
    "58": "Here, we looked at the combined effects of lovastatin and docetaxel in cancer cells.", 
    "59": "Whole transcriptome microarrays in HGT-1 gastric cancer cells demonstrated that lovastatin strongly suppressed expression of genes involved in cell division, while docetaxel had very little transcriptional effects. Both drugs triggered apoptosis, and their combination was more than additive. A marked rise in the cell-cycle inhibitor p21, together with reduction of aurora kinases A and B, cyclins B1 and D1 proteins was induced by lovastatin alone or in combination with docetaxel. The drug treatments induced the proteolytic cleavage of procaspase-3, a drop of the anti-apoptotic Mcl-1 protein, Poly-ADP-Ribose Polymerase and Bax. Strikingly, docetaxel-resistant HGT-1 cell derivatives overexpressing the MDR-1 gene were much more sensitive to lovastatin than docetaxel-sensitive cells.", 
    "60": "These results suggest that the association of lovastatin and docetaxel, or lovastatin alone, shows promise as plausible anticancer strategies, either as a direct therapeutic approach or following acquired P-glycoprotein-dependent resistance.", 
    "61": "Adequate persistence of oral antidiabetic treatment is highly important to achieve proper glycemic control in patients with type 2 diabetes. The aim of this study was to evaluate the persistence of initial treatment with metformin and/or sulphonylureas in patients with type 2 diabetes.", 
    "62": "The study was performed among diabetic patients (n=256,384) who were with newly prescribed oral antidiabetic drugs (metformin and/or sulphonylureas) between 2007 and 2009. For making comparison, patients with newly prescribed statin or clopidogrel therapy (with and without percutaneous coronary intervention) were investigated. The database of the Hungarian National Health Insurance Fund Administration was used.", 
    "63": "The 1-year persistence of initial treatment with metformin, sulphonylureas or metformin/sulphonylurea combination was 47.7%, 45.4% and 55.8%, respectively, which was significantly better than the persistence of statin therapy (26.3%) but worse than that of clopidogrel therapy in patients undergoing coronary intervention (73.2%). Within the sulphonylurea group there was a tendency of better persistence of treatment with the \"modified-release\" tablets at 12 months compared to the conventional sulphonylureas (47.8 vs. 42.2%). The persistence of therapy using metformin 1000 mg - 60 tablets was significantly better (60.4%) at 12 months than that of other forms of metformin therapy with lower doses and smaller boxes (with fewer tablets) analyzed together (47.7%).", 
    "64": "The persistence of initial treatment with metformin and/or sulphonylureas is far from optimal. Better diabetic care and continuous patient education should be encouraged to achieve higher persistence of oral antidiabetic treatment in patients with type 2 diabetes.", 
    "65": "Oxidant stress plays an important role in the pathogenesis of atherosclerosis. In the late 1980s, biological studies demonstrated that oxygen-free radicals oxidize low-density lipoprotein-cholesterol, resulting in the creation of foam cells and inciting the cascade of biological events that ultimately result in the formation of atherosclerosis. In vitro studies showed the ability of antioxidant vitamins to scavenge free radicals and block the oxidation of low-density lipoprotein. This data was supported in vivo by early observational studies suggesting the benefit of antioxidants, particularly vitamin E, in the prevention of coronary artery disease. On the basis of these studies, the use of antioxidant supplements by the general population increased substantially and became a multibillion dollar industry. Despite strong biological evidence and promising observational data, more rigorous scientific evaluation did not support a causational relationship between vitamin supplements and lowering coronary artery disease risk. Several prospective, double-blind, placebo-controlled trials showed no benefit and possibly harmful effects. Therapies such as angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, and statins, which are known to have benefit in preventing and treating atherosclerosis by reducing blood pressure and cholesterol, also have a \"pleiotropic\" effect in reducing the formation of reactive oxygen species (ROS). Advances in molecular biology and the study of ROS led to a better understanding of the mechanisms that govern their production and role in atherogenesis. This progress identified unforeseen pathways by which these drugs favorably alter the balance in ROS production, and have raised possibilities for future targeted therapies in the prevention of atherosclerosis.", 
    "66": "Mipomersen is an antisense oligonucleotide inhibitor of apolipoprotein (apo) B-100 currently in phase 3 of development for the treatment of hyperlipidemia in patients with a high risk for cardiovascular disease. The drug acts by inhibiting the production of apoB-100, which is the structural core for all atherogenic lipids, including low-density lipoprotein cholesterol (LDL-C). The agent has been shown to produce significant reductions in LDL-C from baseline values compared with placebos. Clinical trials have demonstrated that mipomersen reduces LDL-C up to 44% in patients with familial hypercholesterolemia and patients with significantly elevated LDL despite taking maximum doses of statins. Unlike other medications that target apoB-100, such as microsomal triglyceride transfer proteins, mipomersen does not cause hepatic steatosis or intestinal steatosis and does not affect dietary fat absorption. Adverse side effects encountered with mipomersen include flu-like symptoms, injection site reactions, and elevated liver transaminases. If future studies continue to show such promising results, mipomersen would likely be a viable additional lipid-lowering therapy for patients who are at high cardiovascular risk, intolerant to statins, and/or not at target lipid levels despite maximum doses of statin therapy. Clinical outcome studies looking at cardiovascular disease end points still need to be done.", 
    "67": "We prospectively examined the additional effects of highly purified eicosapentaenoic acid (EPA) particularly on the vascular function of diabetic patients with hypercholesterolemia receiving statin therapy. We enrolled 28 patients with type 2 diabetes complicated by dyslipidemia who had been treated with statins for at least one year. The patients were randomly assigned to 2 groups: administration of statin alone (group S: n = 13) and addition of EPA to the current statin therapy (group SE: n = 15). The highly purified EPA was administered at a dose of 1,800 mg/day for 6 months. To evaluate vascular function, the duration of reactive hyperemia (DRH), which is the time required for forearm blood flow to return to the basal level after inducing reactive hyperemia, was measured using strain gauge plethysmography. There were no significant differences in the clinical background factors between the 2 groups. Low-density lipoprotein cholesterol (LDL-C), and non-high-density lipoprotein cholesterol levels significantly decreased after 6 months only in group SE. Compared with the baseline data, no significant change in DRH was observed after 6 months in group S. By contrast, DRH was significantly prolonged after 6 months in group SE, indicating that the addition of highly purified EPA improved vascular function. Our results showed that in patients with type 2 diabetes and receiving statin therapy whose LDL-C level was less than 100 mg/dL, the addition of highly purified EPA for 6 months significantly improved vascular function.", 
    "68": "Active processes involved in drug metabolization and distribution mediated by enzymes, transporters, or binding partners mostly occur simultaneously in various organs. However, a quantitative description of active processes is difficult because of limited experimental accessibility of tissue-specific protein activity in vivo. In this work, we present a novel approach to estimate in vivo activity of such enzymes or transporters that have an influence on drug pharmacokinetics. Tissue-specific mRNA expression is used as a surrogate for protein abundance and activity and is integrated into physiologically based pharmacokinetic (PBPK) models that already represent detailed anatomical and physiological information. The new approach was evaluated using three publicly available databases: whole-genome expression microarrays from ArrayExpress, reverse transcription-polymerase chain reaction-derived gene expression estimates collected from the literature, and expressed sequence tags from UniGene. Expression data were preprocessed and stored in a customized database that was then used to build PBPK models for pravastatin in humans. These models represented drug uptake by organic anion-transporting polypeptide 1B1 and organic anion transporter 3, active efflux by multidrug resistance protein 2, and metabolization by sulfotransferases in liver, kidney, and/or intestine. Benchmarking of PBPK models based on gene expression data against alternative models with either a less complex model structure or randomly assigned gene expression values clearly demonstrated the superior model performance of the former. Besides accurate prediction of drug pharmacokinetics, integration of relative gene expression data in PBPK models offers the unique possibility to simultaneously investigate drug-drug interactions in all relevant organs because of the physiological representation of protein-mediated processes.", 
    "69": "A considerable number of patients with severely elevated LDL-C do not achieve recommended treatment targets, despite treatment with statins. Adults at high cardiovascular risk with hypercholesterolemia and LDL-C ≥ 2.59 and ≤ 4.14 mmol/L (N = 250), pretreated with atorvastatin 20 mg were randomized to ezetimibe/simvastatin 10/40 mg or atorvastatin 40 mg for 6 weeks. The percent change in LDL-C and other lipids was assessed using a constrained longitudinal data analysis method with terms for treatment, time, time-by-treatment interaction, stratum, and time-by-stratum interaction. Percentage of subjects achieving LDL-C < 1.81 mmol/L, < 2.00 mmol/L, or < 2.59 mmol/L was assessed using a logistic regression model with terms for treatment and stratum. Tolerability was assessed.", 
    "70": "Switching to ezetimibe/simvastatin resulted in significantly greater changes in LDL-C (-26.81% vs.-11.81%), total cholesterol (-15.97% vs.-7.73%), non-HDL-C (-22.50% vs.-10.88%), Apo B (-17.23% vs.-9.53%), and Apo A-I (2.56% vs.-2.69%) vs. doubling the atorvastatin dose (all p ≤ 0.002), but not HDL-C, triglycerides, or hs-CRP. Significantly more subjects achieved LDL-C < 1.81 mmol/L (29% vs. 5%), < 2.00 mmol/L (38% vs. 9%) or < 2.59 mmol/L (69% vs. 41%) after switching to ezetimibe/simvastatin vs. doubling the atorvastatin dose (all p < 0.001). The overall safety profile appeared generally comparable between treatment groups.", 
    "71": "In high cardiovascular risk subjects with hypercholesterolemia already treated with atorvastatin 20 mg but not at LDL-C < 2.59 mmol/L, switching to combination ezetimibe/simvastatin 10/40 mg provided significantly greater LDL-C lowering and greater achievement of LDL-C targets compared with doubling the atorvastatin dose to 40 mg. Both treatments were generally well-tolerated.", 
    "72": "Registered at clinicaltrials.gov: NCT00782184.", 
    "73": "In an earlier study, we compared the duration of kidney graft survival between two groups of recipients; one on triple (cyclosporine, prednisone and mycophenolate mofetil) and the other on quadruple (cyclosporine, prednisone, mycophenolate mofetil, and sirolimus) immunosuppressive therapy.", 
    "74": "The aim of this study was to examine the impact of antiviral and statin therapy on graft longevity.", 
    "75": "One hundred five kidney allograft recipients were preoperatively assessed for serological markers of infection with various viral agents. All patients were on a prophylactic antiviral regimen of acyclovir and gancyclovir. Seventeen patients were on a statin. Patients were monitored for viral infections and graft rejection or loss for period of 3 years posttransplantation.", 
    "76": "We detected a high preoperative prevalence rate of IgG immunoglobulins versus the latency-establishing Herpesviridae viruses. Two patients who were preoperatively IgG positive for CMV had cytomegalovirus disease after transplantation. One patient who was preoperatively IgG positive for VZV had shingles after the surgery. No other confirmed viral infections were reported. Thirteen of 88 patients (14.77%) whose treatment regimen did not include a statin suffered a rejection episode or lost the graft whereas 1 of 17 patients (5.88%) on a statin had a rejection episode.", 
    "77": "The low rate of viral infections observed in our study population supports the utility of prophylactic administration of antiviral agents to transplant recipients. However, statins seem to have a protective effect on graft longevity (odds ratio [OR] = 0.361, 95% confidence interval [CI] = 0.044-2.957).", 
    "78": "Statins, inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, are effective drugs in the treatment of hypercholesterolemia, however, their undesirable actions are not fully known. We investigated the effects of atorvastatin on the oxidative phosphorylation and membrane fluidity in liver mitochondria, and also on the coenzyme Q (CoQ) content in the mitochondria, liver tissue, and plasma of rats on a standard (C) and hypercholesterolemic (HCh) diet. Atorvastatin was administered at either low (10 mg kg(-1)) or high dose (80 mg kg(-1)) for four weeks. The high dose of the drug decreased the concentrations of total cholesterol and triacylglycerols in the plasma and liver of rats on a HCh diet. Administration of atorvastatin was associated with decreased oxygen uptake (state 3), and oxidative phosphorylation rate in the mitochondria of both C and HCh rats. Further, the drug influenced mitochondrial membrane fluidity and dose-dependently reduced concentrations of oxidized and reduced forms of CoQ in the mitochondria. Our findings point to an association between in vivo administration of atorvastatin and impaired bioenergetics in the liver mitochondria of rats, regardless of diet, in conjunction with simultaneous depletion of oxidized and reduced CoQ forms from the mitochondria. This fact may play a significant role in the development of statin-induced hepatopathy.", 
    "79": "When a standard dose of statins fails to achieve lipid control in patients at high risk for coronary artery disease (CAD), increasing the statin dosage or co-administration of additional agents is recommended. The aim of this study was to compare the safety and lipid-lowering efficacy of doubling the standard statin dose (STAT2) to that of co-administering ezetimibe 10 mg/day (EZE+statin) in Canadian patients at high CAD risk with persistent hyperlipidemia upon statin treatment.", 
    "80": "Six-week, open-label, randomized, multicentre study. The primary outcome was the change in plasma LDL-C and secondary measures included the change in additional lipid parameters. Safety was assessed with the incidence of emergent adverse events (AEs).", 
    "81": "Eight hundred eighty-five patients (EZE+statin, n=586; STAT2, n=299) completed the study. The mean (SD) percent change in low-density lipoprotein cholesterol (LDL-C) was - 30.9% (18.2) for the EZE+statin group and -18.4% (19.0) for the STAT2 group (p=0.001). Percent and absolute decreases in total cholesterol (TC), triglycerides and the TC to high-density lipoprotein cholesterol ratio (TC/HDL-C) were significantly greater for the EZE+statin group (p = 0.001). After 6 weeks of treatment, 70% of the patients in the EZE+statin group and 48% of patients in the STAT2 group (OR=2.45, p<0.001) achieved target LDL-C levels of<2.5 mmol/l. Incidence of AEs was similar between groups, with the exception of a higher incidence of muscle disorders in the STAT2 group.", 
    "82": "In patients at high CAD risk who are above the LDL-C target while on statin monotherapy, co-administration of ezetimibe is well tolerated and more effective in improving the lipid profile compared to doubling the existing statin dose.", 
    "83": "The role of statins in the primary and secondary prevention of cardiovascular events is well known. An important adverse event associated with statin treatment is myopathy; intensive physical effort in patients treated with statins increases the risk of muscle injury/myopathy. In this article we discuss the benefits and risks associated with statin treatment in patients undergoing cardiac rehabilitation after acute coronary syndromes and/or coronary revascularization procedures. In our opinion, the benefits of the secondary prevention of coronary heart disease achieved with statins seem to outweigh the hazards associated with statin therapy. The careful selection of patients for both treatment with statins and the gradual intensification of physical training in the course of cardiac rehabilitation appears to constitute an important element of the therapeutic approach.", 
    "84": "The prevalence of obesity in the United States remains high, exceeding 30% in most states. As this trend continues unhindered, we will continue see a persistent rise in obesity-related metabolic effects—hypertension, dyslipidemia, diabetes mellitus, and atherosclerosis. These diseases are also the leading causes of chronic kidney diseases and end-stage renal disease. The lipid nephrotoxicity hypothesis, proposed over three decades ago, suggested that proteinuria, decreased albumin levels, and the resultant hyperlipidemia may cause a glomerulosclerosis similar to atherosclerosis. More recent studies have demonstrated the role of oxidized high-density lipoprotein (HDL) and low-density lipoprotein (LDL) particles in the progression of kidney disease. Elucidation of the role of lipid-lowering therapies and the concomitant improvement in tubulointerstitial and glomerular diseases is a further evidence of the role of lipids in renal injury. Synergistic effects of lipid-lowering drugs and blockers of the renin-angiotensin-aldosterone system (RAAS) in renal protection have also been documented. Dyslipidemia in renal disease is usually characterized by elevated LDL cholesterol, low HDL cholesterol, and high triglycerides. After an initial glomerular injury, likely to be inflammatory, a series of self-perpetuating events occur. Increased glomerular basement permeability leads to loss of lipoprotein lipase activators, which results in hyperlipidemia. Circulating LDL has a charge affinity for glycoaminoglycans in the glomerular basement membrane and further increases its permeability. Substantial amounts of filtered lipoprotein cause proliferation of mesangial cells. Proximal tubules reabsorb some of the filtered lipoprotein, and the remainder is altered during passage through the nephron. If intraluminal pH is close to the isoelectric point of the apoprotein, luminal apoprotein will precipitate, causing tubulointerstitial disease. This review shows the evidence for the role of lipids in development of chronic renal disease, the pathophysiology of lipid nephrotoxicity, and strategies available to clinicians to slow the progression of disease.", 
    "85": "Amyloid precursor protein (APP) accumulation in axonal ovoids is a sensitive marker for acute axonal injury in multiple sclerosis (MS) lesions. This study measured levels of α-cleaved soluble APP (α sAPP) and β-amyloid 42 (Aβ42) in the cerebrospinal fluid (CSF) of 42 MS, 10 neuromyelitis optica and 25 clinically isolated syndrome patients and 21 healthy controls, and analysed the correlation between αsAPP and Aβ42 levels and relevant clinical parameters. The CSF concentrations of αsAPP and Aβ42 in patients and controls were not significantly different. There was a significant inverse correlation in patientsbetween CSF αsAPP concentration and the Expanded Disability Status Scale (EDSS), but no significant correlation between CSF Aβ42 concentration and EDSS. The concentration of αsAPP in the CSF of statin-treated patients was significantly higher than in those not treated with statins, suggesting that statins may have a neuroprotective effect. In conclusion, αsAPP was present at similar levels in the CSF of patients with neuromyelitis optica, MS and clinically isolated syndrome and healthy controls, and an inverse correlation existed between CSF αsAPP concentration and neurological disability.", 
    "86": "This randomized, double-blind, parallel-design study compared the short-term effects of rosuvastatin and atorvastatin on serum lipids and markers of inflammation and endothelial function in patients with stable atherosclerosis. Patients received either 10 mg/day rosuvastatin (n = 18) or 20 mg/day atorvastatin (n = 18), orally, for 4 weeks. Serum lipids, high-sensitivity Creactive protein (hsCRP), Rho-associated coiled-coil containing protein kinase (ROCK) activity and flow-mediated dilation (FMD) of the brachial artery were assessed before and after therapy. Both statins produced significant reductions in total cholesterol, low-density lipoprotein cholesterol (LDL-C), triglyceride and hsCRP levels, and significant increases in FMD. Both statins significantly reduced ROCK activity and inhibition was significantly greater with rosuvastatin. There was no correlation between ROCK activity and LDL-C level in either group. There was a significant correlation between ROCK activity and FMD for both statins, but no correlations between FMD and LDL-C or hsCRP levels. Short-term treatment with either rosuvastatin or atorvastatin inhibits ROCK activity independent of cholesterol reduction, and improves endothelium dysfunction in patients with atherosclerosis.", 
    "87": "The aim of the present study was to investigate the effects of a repeated bout of eccentric exercise on health-related parameters and muscle performance on subjects undergoing atorvastatin therapy. Twenty-eight elderly men participated in the investigation and were assigned either in a control (n = 14) or in a statin therapy group (n = 14). All participants performed two isokinetic eccentric exercise bouts separated by 3 weeks. Muscle damage indices, resting energy expenditure, substrate metabolism, lipid and lipoprotein profile, as well as insulin sensitivity, were evaluated before and after eccentric. No differences in muscle function were observed between the two groups either at rest or after exercise. Eccentric exercise increased resting energy expenditure, increased fat oxidation, improved lipid profile, and increased insulin resistance 2 days after both eccentric exercise bouts. However, these changes appeared to lesser extent after the second bout. No differences were observed in the responses in the health-related parameters in the control and in the statin therapy group. Eccentric exercise affected similarly the control and the atorvastatin-treated individuals. The present results indicate that atorvastatin-treated elderly individuals may participate in various physical activities, even high-intensity muscle-damaging activities, without negative impact on muscle function and adaptation.", 
    "88": "End-stage hypertensive heart disease is an increasing cause of cardiac mortality. Therefore, the current study focused on the cardiac remodelling from hypertrophy to fibrosis in old-aged spontaneously hypertensive rats (SHRs), and explored the therapeutic effects of Rosuvastatin and its possible mechanism(s) of action. Spontaneously hypertensive rats at age 52 weeks were randomly divided into three groups, the first two to receive Rosuvastatin at a dose of 20 mg/kg/day and 40 mg/kg/day, respectively, and the third to receive placebo, which was to be compared with Wistar-Kyoto as controls. After 2-month treatment, SBP, heart to body weight ratio (HW/BW%) and echocardiographic features were evaluated, followed by haematoxylin and eosin and Masson trichrome staining in conjunction with qPCR of foetal gene expressions. Transferase-mediated dUTP nick-end labelling assay and immunofluorescent labelling for active caspase-3 were used to detect the apoptotic cardiomyocytes. Signaling pathways involved were examined by using western blot. Old-aged SHR developed end-stage hypertensive heart disease characterized by significant enhancement of HW/BW%, LVAWd and LVPWd, and decreased LVEF and LVFS, accompanied by cardiomyocytes enlargement and fibrosis along with activation of foetal gene programme. Cardiac apoptosis increased significantly during the transition process. Rosuvastatin reduced hypertrophy significantly via AT(1) Receptor-PKCβ2/α-ERK-c-fos pathway; protected myocardium against apoptosis via Akt-FOXO1, Bcl-2 family and survivin pathways and consequently suppressed the caspase-3 activity. The present study revealed that old-aged SHRs developed cardiac remodelling from hypertrophy to fibrosis via cardiac apoptosis during the end stage of hypertensive heart disease. These pathological changes might be the consequence of activation of AT(1) Receptor-PKCβ2/α-ERK-c-fos and AKT-FOXO1/Bcl-2/survivin/Caspase3 signaling. Rosuvastatin effectively attenuated the structural changes by reversing the signaling transductions involved.", 
    "89": "To evaluate potential drug interactions with antiretroviral therapies or supportive therapies for use in conjunction with the once daily, next generation non-nucleoside reverse transcriptase inhibitor GSK2248761 in patients with HIV-1 infection.", 
    "90": "A series of phase I drug interaction studies was conducted.", 
    "91": "GSK2248761 was shown to be a weak CYP3A4 and CYP2D6 inhibitor in a clinical study with a probe cocktail. Mean plasma concentration-time profiles for atazanavir, tenofovir disoproxil fumarate/emtricitabine (TDF/FTC), darunavir (DRV, administered with ritonavir [RTV]), and drospirenone/ethinylestradiol were similar following co-administration of GSK2248761. Plasma raltegravir AUC(0,τ) and C(max) increased by 18% with no change in Cτ when raltegravir was co-administered with GSK2248761. Lopinavir (LPV) plasma AUC(0,τ), C(max) and Cτ decreased by 23%, 14% and 40%, respectively, following administration of lopinavir/ritonavir with GSK2248761. Atorvastatin, rosuvastatin and simvastatin AUC(0,∞) and C(max) increased following co-administration with GSK2248761, with the largest changes observed for simvastatin (3.7-fold and 4.3-fold). Changes in maximum and extent of GSK2248761 exposure were marginal after co-administration with atazanavir, TDF/FTC and raltegravir compared with GSK2248761 administered alone. Co-administration of GSK2248761 with DRV/RTV and LPV/RTV increased plasma GSK2248761 exposures by 1.25- to ≤2-fold compared with GSK2248761 administered alone, and increases in GSK2248761 exposure were higher following single dose co-administration of DRV/RTV or LPV/RTV compared with multiple doses. There were few drug-related AEs, and no treatment-related trends in blood chemistry, haematology, urinalysis, vital signs or ECG findings.", 
    "92": "These studies indicate that GSK2248761 was safe and well tolerated in healthy adults treated in these studies at the doses and duration of therapy evaluated.", 
    "93": "Inhibitors of the enzyme 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase, commonly known as statins, are widely used in both primary and secondary prevention of occlusive cardiovascular disease. Statins are effective not only in improving total and low-density lipoprotein cholesterol concentrations in blood but also in decreasing morbidity and mortality associated with cardiovascular diseases resulting from underlying atheroma. There is, however, evidence that statins are underutilized in elderly patients, possibly due to concerns about safety/tolerability issues or potential drug interactions, including interactions with other lipid-modifying medications, or both. In this review, we summarize the major adverse events associated with statin use, with particular reference to the elderly patient, including factors which might increase the risk of adverse effects. Potential drug interactions between statins and other lipid-modifying medications including fibrates, ezetimibe, nicotinic acid, bile acid sequestrants and omega-3-acid ethyl esters (fish oils) are specifically discussed. Clinical management strategies to avoid these drug interactions are outlined.", 
    "94": "Previous retrospective surveys have shown that lipid management goals are well achieved in patients with dyslipidemia at relatively low risk for atherosclerotic diseases. However, more than half of patients in high-risk groups have not achieved the management goals. Since these surveys, newer medications, including rosuvastatin and ezetimibe, have emerged in clinical practice that may influence lipid management.", 
    "95": "To assess the current status of lipid management in high-risk patients, we conducted a cross-sectional study between January and March 2010.", 
    "96": "Eligible patients were those with dyslipidemia who were classified into the primary prevention high-risk or secondary prevention groups according to the Japan Atherosclerosis Society guideline for diagnosis and prevention of atherosclerotic cardiovascular diseases. Patient data were collected from 300 randomly selected physicians at hospitals and clinics across Japan if patients had been receiving the same statin with or without other lipid-lowering agents for ≥3 months. The main outcome was the percentage of patients who achieved the serum LDL-C goal according to the guideline.", 
    "97": "Data were collected from 1720 patients. The LDL-C goal was achieved in 56.5% of patients (447 of 791) in the primary prevention high-risk group and in 24.5% (103 of 420) in the secondary prevention group by statin monotherapy. For patients who had not reached the LDL-C goal with statin therapy alone, 53.8% (113 of 210) in the primary prevention high-risk group and 63.8% (111 of 174) in the secondary prevention group achieved their lipid management goal with the addition of ezetimibe. Ezetimibe significantly lowered mean serum LDL-C levels by 17.9% to 34.6% when added to various statins (P < 0.001).", 
    "98": "Although strong statins are available, lipid management in high-risk patients remains unsatisfactory. More aggressive treatment is needed for these patients.", 
    "99": "Nasopharyngeal cancer (NPC) is a relatively uncommon malignant epithelial cancer seen worldwide. The treatment of NPC has evolved toward combined modality treatment with radiation therapy and chemotherapy. However, chemotherapeutic agents currently have a secondary role, due to their lack of efficacy as curative agents. Recent identification of a novel property of statin drugs raises a promising hope that concurrent use of statins may enhance the efficacy of single-drug chemotherapy in NPC. However, the effects of statins have not been studied before in NPC. In this in vitro study, we demonstrate a unique property of statins that can enhance the efficacy of cisplatin in NPC.", 
    "100": "Primary human NPC cells (CCL-30) were treated with statins and cisplatin concurrently, and the effects on cell proliferation, apoptosis, and cell colony formation were examined.", 
    "101": "Statins caused significant decrease in cell proliferation and viability in NPC. Statins also induced loss of cell attachment, change in cellular morphology, decrease in colony forming units, and loss of sphere formation in soft gel agar, which are the important properties of tumorigenicity in NPC. Furthermore, we found that the effects of statins occur by a mevalonate (MA)-mediated pathway in these cells.", 
    "102": "We demonstrate a unique property of statins that can enhance the antitumor effects of cisplatin in NPC. Statins may act as a relatively safe and cost effective chemoadjuvant agent in the treatment of NPC.", 
    "103": "Pancreatic cancer is the one of most common causes of cancer deaths and has the worst prognosis. Clinical observational studies suggest that statins may reduce the risk of pancreatic cancer. The chemopreventive efficacy of the statin atorvastatin (Lipitor(®)) and the role of the phosphatidyl-inositol 3-kinase (PI3/AKT) signaling pathway were evaluated for the progression of pancreatic intraepithelial neoplasms (PanINs) to pancreatic ductal adenocarcinoma (PDAC) in conditional p48(Cre/+) -LSL-Kras(G12D/+) transgenic mice. Six-week-old male p48(Cre/+) -LSL-Kras(G12D/+) (20/group) mice were fed AIN-76A diets containing 0, 200 and 400 ppm atorvastatin for 35 weeks. At termination, pancreata were evaluated histopathologically for PanINs and PDAC, and for various PI3/AKT signaling markers, and inflammatory cytokines, by immunohistochemistry/immunohistoflourscence, ELISA, Western blotting and/or reverse transcription-PCR methods. Control diet-fed mice showed 85% incidence of PDAC; whereas, mice fed with atorvastatin showed PDAC incidence of 65 and 35%, respectively (p < 0.0001). Similarly, significant suppression of PanIN-3 (22.6%) was observed in mice fed 400 ppm atorvastatin. Importantly, pancreata from atorvastatin-treated mice were ∼68% free from ductal lesions. Furthermore, pancreas of mice administered with atorvastatin had significantly reduced expressions levels of PCNA, p2X7, p-ERK, RhoA, cyclin D1, survivin, Akt, pAKT, β-catenin, cyclin E, cdK2 and caveolin-1. Also, atorvastatin-treated mice had shown dose-dependent suppression of inflammatory cytokines and a significant increase in tunnel-positive cells, p21 and PARP expression levels in pancreas. Atorvastatin significantly delays the progression of PanIN-1 and -2 lesions to PanIN-3 and PDAC by modulating PI3/AKT signal molecules in a preclinical model, suggesting potential clinical benefits of statins for high-risk pancreatic cancer patients.", 
    "104": "3-Hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors, also known as statins, are the most commonly prescribed cholesterol-lowering medications in the world. Statins have been shown to inhibit connective tissue growth factor (CTGF) gene and protein expression in vitro, and previous studies in the authors' laboratory have demonstrated that CTGF plays a significant role in wound healing and scarring. The authors explore whether administration of various statins to healing wounds has any effect on hypertrophic scar formation using an established rabbit ear wounding model.", 
    "105": "Punch wounds were made on the ears of 31 rabbits (n = 372 total wounds). Treatment wounds were injected with simvastatin, lovastatin, or pravastatin at low, medium, or high doses on postwounding days 15, 20, and 25, whereas control wounds were injected in a corresponding fashion. Wounds were harvested after 35 days for histomorphometric analysis.", 
    "106": "Low-dose (40 μM) simvastatin, lovastatin, and pravastatin each demonstrated significant reductions in scar elevation index when compared with control: 21.9 percent (p = 0.03), 25.8 percent (p = 0.02), and 22.8 percent (p = 0.01), respectively. There were no significant differences in scar elevation index in the medium- (120 μM) and high-dose (400 μM) statin groups. Analysis of mRNA in a subset of rabbits treated with low-dose simvastatin demonstrated a significant reduction in CTGF expression (p = 0.009).", 
    "107": "3-Hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors reduce hypertrophic scar formation by means of CTGF inhibition when administered at low doses, and the novel application of these commonly prescribed medications may lead to innovative and effective antiscarring therapies.", 
    "108": "Almost one third of annual worldwide mortality is attributed to cardiovascular disease (CVD), making it the leading cause of global death. Dyslipidemia is a well-established risk factor for CVD and plays a pivotal role in the pathogenesis of atherosclerosis. Statins, which inhibit 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase and lower low-density lipoprotein cholesterol, have emerged as the most effective therapy to date against atherothrombotic CVD. Although their role in secondary prevention of CVD is undisputed, it remains a topic for debate as to how widely they should be used for primary prevention. The Framingham Risk Score and the National Cholesterol Education Program Adult Treatment Panel III guidelines are the cornerstones for the current guidelines for primary prevention statin therapy. Although these guidelines serve as help to evaluate cardiovascular risk and effectively identify many patients who will benefit from statin therapy, there is a growing population of \"intermediate-risk\" patients who may be undertreated. Additional noninvasive tests may complement the traditional risk scores, potentially expanding the indications for statins.", 
    "109": "The aim of this study was to add to the body of evidence on statin-induced gynecomastia based on data retrieved from the Italian spontaneous adverse drug reaction (ADR) reporting database.", 
    "110": "Spontaneous ADR reports collected in the Italian database up to 31 December 2010 were assessed on a case-by-case basis in a search for evidence of a possible causal association between statins and gynecomastia. Cases of gynecomastia or possible gynecomastia, according to the Medical Dictionary of Regulatory Activities (MedDRA) classification, associated with statin use were retrieved from the database. The findings were compared with the available literature in PubMed.", 
    "111": "The database contained 90,448 ADR reports on 21 December 2010. At least one statin was listed as the suspected drug in 2,862 reports, of which 1,334 concerned a male patient. Among these reports, we identified eight cases with the preferred term “gynecomastia” with a statin as suspected drug: four reports of rosuvastatin and four of atorvastatin. One additional report of an unspecified “breast disorder” in a male patient attributed to fluvastatin was identified and included as a possible case. Four case-reports of statin-induced gynecomastia published between 2006 and 2010 were retrieved from PubMed.", 
    "112": "Our findings suggest an association between gynecomastia and statins as a drug class, and the occurrence of this ADR would appear to be more likely with active substances that show an higher potency in inhibiting HMG-CoA reductase enzyme. To date, the safety information provided on the labels of different statin-containing medicines is not standardized. Harmonization of this information would be helpful for both healthcare practitioners and patients.", 
    "113": "In the male moth, Agrotis ipsilon, the behavioral response and neuronal sensitivity in the primary olfactory center, the antennal lobe (AL), to sex pheromone increase with age and juvenile hormone (JH) biosynthesis. Although JH has been shown to control this age-dependent plasticity, the underlying signaling pathway remains obscure. In this context, we cloned a full cDNA encoding the Krüppel homolog 1 transcription factor (AipsKr-h1) of A. ipsilon, which was found to be predominantly expressed in ALs, where its amount increased concomitantly with age and sex pheromone responses. Conversely, the expression of AipsKr-h1 protein in the antenna was age-independent. Moreover, the administration of JH in immature males or fluvastatin, an inhibitor of JH biosynthesis, in mature males induced an increase or a decline of the AipsKr-h1 protein level in ALs, respectively. This effect was suppressed with a combined injection of fluvastatin and JH. Our results showed that Aipskr-h1 is a JH-upregulated gene that might mediate JH action on central pheromone processing, modulating sexual behavior in A. ipsilon.", 
    "114": "The purpose of this study was to evaluate the 10-year outcome of patients presenting with asymptomatic moderate carotid artery stenosis, and to determine which factors correlate with progression of disease to stroke or revascularization.", 
    "115": "A retrospective review of all new patients presenting with asymptomatic moderate carotid artery stenosis from July 1998 to December 2001 was undertaken. Patients were consecutively identified and included by using duplex ultrasonography to identify moderate carotid disease. Variables were recorded for all patient encounters through June 2010. The primary end point was occurrence of ipsilateral cerebrovascular stroke or revascularization event (SORE). Statin therapy and angiotensin blockade (STAB) were categorized as follows: STAB(0)-medical treatment with neither statin therapy nor angiotensin blockade, STAB(1)-treatment with only one of the two, STAB(2)-treatment with both. An amortized cost model analyzed the cost of SORE-free survival.", 
    "116": "Over a 42-month period, 468 carotids in 366 patients with an average age of 69.0 ± 8.7 years were evaluated. Over a mean follow-up of 6.6 ± 2.7 years, SORE occurred in 150 (32.1%) carotid arteries. Hyperlipidemia was predictive of SORE (hazard ratio [HR]: 1.543, 95% confidence interval [CI]: 1.053-2.262, P = 0.03). Medical therapies protective against SORE were beta-blockade (HR: 0.612, 95% CI: 0.435-0.861, P < 0.05), STAB(1) (HR: 0.487, 95% CI: 0.336-0.706, P < 0.01), and STAB(2) (HR: 0.149, 95% CI: 0.089-0.248, P < 0.01). At 10 years, SORE-free survival in STAB(2) was 82.7% ± 4.6%, STAB(1) was 56.3% ± 5.0%, and STAB(0) was 29.3% ± 5.4% (P < 0.01). The cost per SORE-free year in STAB(2) was $1,695.40 ± $275.60, STAB(1) was $3,916.80 ± $605.44, and STAB(0) was $4,126.40 ± $427.23 (P < 0.01).", 
    "117": "These data demonstrate the clinical and financial advantage of using both statin therapy and angiotensin pathway blockage in patients with asymptomatic moderate carotid artery stenosis.", 
    "118": "Adherence to statin treatment is expected to be associated with health outcomes. Much of the available evidence is derived from studies conducted on selected populations (eg, Medicaid population), on specific cohorts of patients (eg, patients with diabetes mellitus or those who have experienced acute myocardial infarction [AMI]), or with respect to a single outcome (eg, only death or only AMI).", 
    "119": "The aim of this study was to evaluate the association between adherence to statin therapy and all-cause mortality and cardiovascular morbidity (AMI and stroke) in an unselected cohort of newly treated patients.", 
    "120": "We performed a population-based retrospective cohort study that included adult patients with a first prescription of a statin from January 1, 2004, through December 31, 2006, using data from the administrative databases of the Local Health Unit of Florence in Italy. Adherence to statin treatment was estimated as the proportion of days covered (PDC) by filled prescriptions and classified as low (PDC, 21%-40%), intermediate-low (PDC, 41%-60%), intermediate-high (PDC, 61%-80%), and high (PDC, >80%). Cases with PDC ≤20% were excluded. A Cox regression model was used to investigate the association between adherence to treatment and all-cause mortality and hospitalization for AMI or stroke.", 
    "121": "The cohort consisted of 19,232 patients (9823 men and 9409 women) aged 18 to 102 years (mean [SD], 66.5 [11.4] years): 20.1% had been previously hospitalized for cardiovascular events and 17.6% had been treated with hypoglycemic drugs. Adherence to statins was low in 4427 patients (23.0%), intermediate-low in 3117 (16.2%), intermediate-high in 3784 (19.7%), and high in 7904 (41.1%). Lower-adherent patients were younger and had fewer comorbidities compared with higher-adherent patients. In our multivariable analyses, high adherence was significantly associated with decreased risk of all-cause death, AMI, or stroke. Compared with low adherence (hazard ratio [HR] = 1), the risk was lower in intermediate-low adherence (HR = 0.83; 95% confidence interval [CI], 0.71-0.98; P < 0.05) and much lower in intermediate-high (HR = 0.60; 95% CI, 0.51-0.70; P < 0.001) and high adherence (HR = 0.61; 95% CI, 0.54-0.71; P < 0.001).", 
    "122": "In this Italian cohort of newly treated patients, suboptimal adherence to statins occurred in a substantial proportion of patients and was associated with increased risk of adverse health outcomes.", 
    "123": "To assess the follow-up of children diagnosed as having familial hypercholesterolemia (FH) in the nationwide DNA-based cascade screening program (the Netherlands).", 
    "124": "Questionnaires covering topics such as demographics, family history, physician consultation, and treatment were sent to parents of patients with FH (age 0-18 years), 18 months after diagnosis.", 
    "125": "We retrieved 207 questionnaires of patients aged 10.9 ± 4.2 years (mean ± SD) at diagnosis; 48% were boys, and the mean low-density lipoprotein cholesterol (LDL-C) level at diagnosis was 167 ± 51 mg/dL. Of these patients, 164 (79%) consulted a physician: a general practitioner (35%), lipid-clinic specialist (27%), pediatrician (21%), internist (11%), or another physician (6%). LDL-C level at diagnosis and a positive family history for cardiovascular disease were independent predictors for physician consultation. Of the patients who visited a physician, 62% reported to have received lifestyle advice, and 43 (26%) were prescribed statin treatment. Independent predictors for medication use were age, LDL-C level, and educational level of parents.", 
    "126": "The follow-up of children with FH after diagnosis established through cascade screening is inadequate. Better education of patients, parents, and physicians, with a structured follow-up after screening, should improve control of LDL-C levels and hence cardiovascular risk in children with FH.", 
    "127": "The present study examined the cholesterol-lowering activity of omega-3 docosapentaenoic acid (DPA n-3), omega-6 docosapentaenoic acid (DPA n-6) and docosahexaenoic acid (DHA), and their interaction with gene expression of transporters, receptors and enzymes involved in cholesterol absorption and metabolism as well as their effect on aortic function. Forty hamsters were fed either the control diet containing 0.4% stearic acid or one of the three experimental diets containing 0.4% DPA n-3, 0.4% DPA n-6 and 0.4% DHA. Results showed that supplementation of these three fatty acids reduced plasma total cholesterol (TC) and non high-density-lipoprotein cholesterol (non-HDL-C) by 29-33% and 29-50%, respectively, compared with the control. The reduction in TC and non-HDL-C was accompanied by down-regulation of hepatic SREBP-2 and HMG-CoA reductase. Aorta from DPA n-3 and DHA groups was found to have significantly lesser tension and relax better than that from the control and DPA n-6 hamsters, largely mediated by their inhibition on the gene expression of cycloxygense-2 (COX-2). It was concluded that all three fatty acids were beneficial in improving lipoprotein profile with DPA n-3 and DHA having better effect on aortic function.", 
    "128": "Frail and polypathological patients (PP) are often undertreated with evidence-based cardiovascular drugs, as their benefits are uncertain in this population.", 
    "129": "To determine the effects of treatment with renin-angiotensin system blockers/inhibitors (ACEI/ARB), statins and/or beta-blockers on survival rates and functional decline in PP with evidence-based clinical indications for treatment with any of these drug families.", 
    "130": "Prospective observational multicentre cohort study with a 12-month follow-up period. We selected PP with any condition of the following: chronic heart failure, coronary heart disease, chronic renal disease, cerebrovascular disease, peripheral artery disease, diabetes mellitus with any visceral involvement, hypertension, and dyslipidaemia. Clinical, functional (Barthel index), socio-familial risk data and drug prescriptions were measured at baseline. Multivariate Cox proportional hazards and logistic regression models were used to identify variables independently associated with survival and functional decline.", 
    "131": "The analysis included 1260 PP. The mean age was 79±9.5 years. The mortality rate was 34.5%. Statin (aHR 0.671; P=0.001), beta-blocker plus statin (aHR 0.645; P=0.007), ACEI/ARB plus statin (aHR 0.680; P=0.002), or combined ACEI/ARB plus statin plus beta-blocker (aHR 0.541; P=0.000) prescriptions were associated with longer survival times. Additionally, PP whose Barthel index was ≥60 showed a lower risk of disability progression if treated with statins (aOR=0.476; P=0.000), or their combinations, mainly with ACEI/ARB plus beta-blockers (aOR 0.563; P=0.031).", 
    "132": "The prescription of statins, alone or in combination with other drugs, may impact the survival and functional decline in polypathological patients. Further prospective blinded randomised assays are needed to confirm these observations.", 
    "133": "The main aim of the present investigation is to develop and characterize the self-nanoemulsifying drug delivery systems (SNEDDS) of atorvastatin calcium (ATV) for improving the dissolution thereby oral bioavailability and to minimize the gastric degradation. Naturally occurring different vegetable oils, various surfactants and co-surfactants were studied for ATV solubility to identify the components of SNEDDS. Ternary phase diagrams comprising surfactant, cosurfactant and oil were plotted. In the ternary phase diagrams the area of self-nanoemulsifying region was marked for the compositions that are giving dispersion with a globule size ≤ 200 nm. Effect of drug loading on the phase behavior of selected system was studied. A series of SNEDDS were prepared by selecting from the nanoemulsifying area of 2.5% ATV system. Prepared SNEDDS were evaluated for visual observations, turbidity, effect of pH of the dispersion media on globule size and zeta potential, robustness to dilution and in vitro dissolution study and optimized. FT-IR and DSC were studied for interaction between drug and excipients if any. Forced degradation and accelerated stability studies were conducted for optimized SNEDDS. ATVF 04 and 11 were selected as optimized SNEDDS due to their smaller mean globule size (75.2 and 85.8 nm respectively), lower turbidity values, faster drug release and higher DE values among the other SNEDDS. The optimized ATV SNEDDS were not affected by the pH of dissolution medium. FT-IR study revealed no interaction between drug and excipients used. Forced degradation studies indicated the stability of ATV in the gastric environment. Accelerated stability studies showed no significant changes in the mean globule size, zeta potential, drug content and drug release before and after storage of optimized SNEDDS.", 
    "134": "Change in high-density lipoprotein cholesterol (HDL-C) observed in large randomized controlled trials using fibrates has varied. Inconsistent cardiovascular outcomes have also been the common theme of these trials. Subgroup analysis of even the negative trials, however, reveals significant reduction in cardiovascular disease in patients with low HDL-C and high triglycerides. We wished to study HDL-C change following fibrate therapy in our lipid clinic and determine the factors associated with HDL-C change.", 
    "135": "Data were collected from case notes of patients started on fibrates (n=248) between 2002 and 2008 in the lipid clinics at Heart of England NHS Foundation Trust. Regression analyses were carried out to determine factors associated with changes in HDL-C.", 
    "136": "Linear regression analysis revealed that HDL-C change was associated with pretreatment HDL-C (P<0.001), diabetes (P=0.004) and treatment duration (P=0.036). Multiple regression analysis with all of the factors in the model suggested that they were independent. Patients with a baseline HDL-C <1.0 mmol/L showed a greater HDL-C increase when compared to patients with a baseline HDL-C ≥1.0 mmol/L; HDL-C <1.0 mmol/L (increase of 0.15 mmol/L, linear regression: c=0.14, 95% confidence interval 0.05-0.30, P<0.001) and HDL-C ≥1.0 (increase of 0.002 mmol/L, linear regression: reference category). A similar relationship between change in HDL-C and baseline HDL-C was observed within groups stratified by patient characteristics (apart from those on concurrent statin therapy and females).", 
    "137": "Our results may explain the discrepancies observed in some randomized controlled trials whereby subgroup analysis of patients with the metabolic syndrome appeared to show benefit whereas this was absent in the total cohort. Thus, future interventional studies using fibrates should perhaps focus on patients with low HDL-C levels.", 
    "138": "We sought to compare the effect of alternate-day versus daily atorvastatin 10 mg, on serum low-density lipoprotein cholesterol (LDL-C) and high-sensitivity C-reactive protein (hs-CRP) in patients with coronary artery disease (CAD) and controlled serum LDL-C by daily atorvastatin.", 
    "139": "The study was prospective, randomized, single-blinded, two-armed. Randomization was performed by a computer-generated randomization list. We randomized 60 patients with CAD and controlled serum LDL-C to receive either atorvastatin in the standard-dose of 10 mg daily (Group A=30 patients), or the same medication every other day (Group B=30 patients). Primary efficacy criterion included changes in serum LDL-C and hs-CRP from the initial to the 6-week follow-up values.", 
    "140": "The mean age was 54.5±7.7 years, (70% males). LDL-C was significantly lower in Group A as compared with group B at 6-week follow-up (88±21 versus 105±26 mg/dl, respectively, p=0.008). Similarly, the mean percent increase of LDL-C from baseline to final assessment was significantly lower in Group A as compared with Group B (1.5±0.2 versus 32.8±6.2%, respectively, p<0.0001). However, the mean percent change of hs-CRP value was statistically similar between the two groups (p=0.108). Patients reported no side effects attributable to the medication.", 
    "141": "The current pilot study demonstrated that in patients with CAD who have achieved target LDL-C level, maintenance on alternate-day atorvastatin 10 mg was inferior to daily atorvastatin in keeping LDL-C below the target level; however, it produced a similar effect on hs-CRP.", 
    "142": "Although CYP3A4/5 enzymes play the predominant role in the metabolism of simvastatin and lovastatin, polymorphisms in CYP2D6 were reported to be associated with the cholesterol-lowering effect and/or tolerability of simvastatin. This study was performed to examine whether common CYP2D6 polymorphisms affect the pharmacokinetics of lovastatin, which is taken as the inactive prodrug lovastatin lactone and converted to active lovastatin acid.", 
    "143": "A single-dose pharmacokinetic study was performed with lovastatin in 23 Chinese healthy male subjects. Plasma concentrations of lovastatin lactone and acid were determined by an LC-MS-MS method in samples collected over 24 h after single oral doses of 40-mg lovastatin.", 
    "144": "Compared with the CYP2D6 wt/wt group, the area under the plasma concentration-time curve (AUC(0-∞)) values for lovastatin lactone increased (P < 0.01) by average ratios (95% CI) of 1.57 (1.01-2.45), 2.11 (1.36-3.29), 2.52 (1.47-4.32), and 5.84 (3.16-10.78) in the wt/*10, *10/*10, *10/*5, and *5/*5 groups, and the values of lovastatin lactone plasma clearance (CL/F) were reduced on average (95% CI) by 40.4% (10.2-60.5%), 53.1% (29.3-68.9%), 63.8% (40.2-78.1%) and 84.2% (72.1-91.1%) in these genotype groups respectively. The pharmacokinetics of lovastatin acid did not differ among the genotype groups.", 
    "145": "This study demonstrates that CYP2D6 polymorphisms appeared to influence the disposition of lovastatin lactone in these subjects.", 
    "146": "Aortic stenosis (AS) is a degenerative valvular disease that has, until recently, been considered to be a progressive and the most importantly unmodifiable process. However, recent histopathologic studies have clearly reported that the both development and progression of AS is based on an biochemically active process which is mediated by a chronic inflammation (featured by many similarities with atherosclerosis) and includes inflammatory-cell infiltrates, lipoproteins, lipids and factors responsible for calcification (extracellular-bone-matrix proteins and bone mineral). Targeted drug therapy to prevent the progression of calcific AS disease should ideally be based on the knowledge of risk factors and the molecular pathogenesis of the disease. Treatment trials using various drugs have been undertaken to test whether medical therapy (statins, renin-angiotensin inhibition and anti-osteoporosis drugs) can prevent or beneficially modify the disease course. Although retrospective and non-randomized studies suggested a positive effect of statins, benefit has not been seen in perspective randomized controlled trials. Inhibition of renin-angiotensin has shown discordant results in retrospective studies with no randomized controlled data published. In the future, we need to consider other medical therapies (antiosteoporosis drugs are attractive candidates) that might target different pathways in this disease process. Additionally, we need to detect the optimal moment to start statin therapy for this chronic slowly progressive disease; treatments aimed at the early disease process (pre-obstructive form of aortic sclerosis) may be ineffective with end-stage tissue changes.", 
    "147": "Multiple and intensive demand measures in Scotland have appreciably enhanced prescribing efficiency for proton pump inhibitors (PPIs) and statins in 2007 versus 2001. Statin utilization enhanced by measures to increase doses prescribed, including the Quality and Outcome Framework (QoF).", 
    "148": "Ascertain whether the plethora of measures continue to enhance prescribing efficiency for PPIs and statins. Second, assess whether the combined impact of the QoF targets and guidance enhances the prescribing of higher strength statins, mirroring the situation in England.", 
    "149": "PPI and statin utilization measured in terms of defined daily doses (DDDs) and DDDs per 1000 inhabitants per day (2010 DDDs) between 2001 and 2010, number and strength of simvastatin and atorvastatin tablets dispensed, and reimbursed expenditure per DDD and 1000 inhabitants per year.", 
    "150": "Expenditure per DDD for generic omeprazole in 2010 was 91% below the 2001 originator price, leading to expenditure per 1000 inhabitants for PPIs in 2010 to be 56% below 2001 despite a threefold increase in utilization. Expenditure per DDD for generic simvastatin in 2010 was 97% below the 2002 originator price. Expenditure per 1000 inhabitants for statins in 2010 only increased by 7% compared with 2001 despite a 6.2-fold increase in utilization. Utilization of higher strength statins has increased in recent years, with higher strength simvastatin (40 and 80 mg) accounting for 85% of total statins (DDD basis) in 2010.", 
    "151": "Reforms appear to be working to further enhance prescribing efficiency. Utilization of higher strength statins in recent years should further improve outcomes.", 
    "152": "Pharmaceutical expenditure has risen rapidly in Abu Dhabi, resulting in policies surrounding generics. However, various circumstances will reduce potential savings, including pharmacists still being free to dispense either originator or branded generics and be fully reimbursed.", 
    "153": "To research the changes in utilization patterns of proton pump inhibitors (PPIs) and lipid-lowering drugs before and after combined reforms on generics; and subsequently, calculate potential savings based on 'best practices' among Western European countries.", 
    "154": "An uncontrolled before-and-after observational study of utilization and expenditure of PPIs, statins and ezetimibe between 2004 and 2010, as well as up to 12 months before the first generic policy, to 1 year after the second generic policy, was carried out. Utilization was converted to defined daily doses (DDDs; 2011 DDDs) and DDDs/1000 inhabitants per day. Expenditure/DDD was calculated for omeprazole and simvastatin.", 
    "155": "PPI utilization rose by 6.5-fold from 2004 to 2010, principally driven by increased utilization of patent-protected PPIs, although more recently stabilization in esomperazole utilization has occurred. Similar changes were seen for statins. Introduction of best practices would reduce PPI expenditure in 2010 by 32.8 million United Arab Emirates dirham (AED; €6.26 million) and statins by over 27 million AED (€5.15 million).", 
    "156": "Limited demand-side measures led to increased utilization of patent-protected products in Abu Dhabi following the generic reforms. Successful measures will release considerable resources.", 
    "157": "Postoperative atrial fibrillation (POAF) is a frequent complication of coronary artery bypass grafting (CABG) surgery. The objective of this study was to determine the impact of POAF on both short- and long-term mortality following isolated CABG.", 
    "158": "POAF is associated with a poorer short and long-term mortality following CABG.", 
    "159": "We retrospectively analyzed the preoperative and operative data of 6728 consecutive patients undergoing a first isolated CABG.", 
    "160": "The incidence of POAF was 27.8%. Operative mortality was higher in patients with POAF compared to those without POAF (2.3% vs 0.9%, P < 0.001). On multivariate analysis, POAF remained an independent predictor of operative mortality (odds ratio [OR]: 1.78, P = 0.01). Patients with POAF also had reduced long-term survival (6-year survival: 85.3% vs 89.2%, P < 0.001). After adjusting for other predictors of mortality, POAF was significantly associated with increased long-term mortality (hazard ratio [HR]: 1.35, P = 0.04). Of note, after adjustment for potential confounders, statin treatment had a highly protective effect in POAF patients for both operative mortality (OR: 0.38, P = 0.003) and long-term mortality (HR: 0.62, P = 0.03), whereas it had no significant effect in patients without POAF.", 
    "161": "POAF is an independent predictor of both short- and long-term mortality following CABG. Moreover, statin therapy was independently associated with better survival in patients with POAF.", 
    "162": "Lipid-lowering therapy has been reported to reduce several oxidative stress (OS) markers in hypercholesterolemia. Since OS is frequently associated with renal dysfunction, we aimed to investigate the effect of hypolipidemic drugs on oxidative stress and plasma taurine (Tau), a sulfur amino acid with a marked antioxidant effect, in chronic kidney disease (CKD). We enrolled 30 CKD randomized to receive three different hypolipidemic regimens for 12 months: simvastatin alone (40 mg/day) or ezetimibe/simvastatin combined therapy (10/20 or 10/40 mg/day). Low molecular weight (LMW) thiols including homocysteine, cysteine, cysteinylglycine, glutathione, and glutamylcysteine in their reduced and total form and oxidative stress indices as malondialdehyde (MDA) and allantoin/uric acid (All/UA) ratio were also evaluated. Tau concentration significantly increased throughout the therapy. The rise of taurine was more striking for the group with the concomitant administration of ezetimibe/simvastatin 10/40 mg/day (+31.6% after 1 year of therapy). A significant decrease of both MDA and All/UA ratio was observed during therapy for all patients (-19% for both MDA and All/UA ratio) with a more pronounced effect in patients treated with ezetimibe/simvastatin 10/40 mg/day (-26% for MDA and -28% for All/UA ratio). Besides, an increase of thiols reduced forms was found (+20.7% of LMW thiols redox status) with a greater effect in subjects treated with ezetimibe/simvastatin 10/40 mg/day (+24.7%). Moreover, we demonstrated that oxidative stress improvement during therapy was correlated with increased taurine levels. We hypothesize that taurine may be responsible for the oxidative stress improvement observed during lipid-lowering treatment through the reduction of superoxide anion production at the respiratory chain activity level.", 
    "163": "Venous thromboembolism (VTE) includes both deep vein thrombosis (DVT) and pulmonary embolism. The 2009 JUPITER trial showed a significant decrease in DVT in non-hyperlipidemic patients, with elevated C-reactive protein (CRP) levels, treated with rosuvastatin. The effects of statins on thrombosis are unclear, prompting this literature review. A literature search was performed (1950 to February 2011) with MEDLINE, EMBASE, and PUBMED databases including the following keywords: \"statins\", \"hydroxymethylglutaryl-CoA reductase inhibitors\", \"VTE\", \"PE\", \"DVT\", and either \"anti-coagulation\" or \"inflammation\". Editorials, reviews, case reports, meta-analysis and duplicates were excluded. Inflammatory biomarkers of DVT, include interleukin (IL)-6, CRP, IL-8, and monocyte chemotactic protein 1 (MCP-1). Statin therapy reduces IL-6 expression of CRP and MCP-1, usually elevated in VTE. Reduction of IL-6 induced MCP-1 has been linked to vein wall fibrosis, promoting post thrombotic syndrome (PTS) and recurrent DVT in patients. Also, our review suggests that the anti-thrombotic effects are likely exhibited through the anti-inflammatory properties of statins. This work supports that statin therapy has the ability to decrease the incidence and recurrence of VTE and the potential to decrease PTS. This is mainly due to the anti-inflammatory effects of statins and may explain why normolipidemic patients, with elevated CRP, appear to have the greatest reduction in VTE. Given their low risk of bleeding, statins have the potential to serve as a safe adjunctive pharmacological therapy to current treatments in select patients with VTE, however further investigations into this concept are needed and essential.", 
    "164": "To evaluate drugs interactions with oral anticoagulants and their clinical relevance, in patients from two emergency departments in hospital.", 
    "165": "Retrospective study, during one year, on patients (between 18 and 85 year old) with haemostatic disturbances admitted at two emergency departments in ,,Sf. Spiridon\" Hospital, Iaşi and in Piatra Neamţ Public Hospital, consisted in medical records analysis: the diagnostic, therapy recommended. Data were scored and statistically analyzed by t test (Windows Excel). The experimental protocol was in agreement with recommendations of the \"Gr. T. Popa\" University Committee for Research and Ethical Issues.", 
    "166": "Analysis and statistical processing of data shows that during the period of the study, 69 patients, which received oral anticoagulant therapy associated with different other medication belonged to the 60 and 80 years age group. The findings suggests the pathology is represented especially by atrial fibrillation and cerebral ischemic diseases. The correlation between the therapy consisting in OAC and amiodaronum or statines drugs association and International Normalized Ratio (INR), revealed a high level of anticoagulation and an increase of hemorragic complications.", 
    "167": "Statin therapy reduces the risk of occlusive vascular events, but uncertainty remains about potential effects on cancer. We sought to provide a detailed assessment of any effects on cancer of lowering LDL cholesterol (LDL-C) with a statin using individual patient records from 175,000 patients in 27 large-scale statin trials.", 
    "168": "Individual records of 134,537 participants in 22 randomised trials of statin versus control (median duration 4.8 years) and 39,612 participants in 5 trials of more intensive versus less intensive statin therapy (median duration 5.1 years) were obtained. Reducing LDL-C with a statin for about 5 years had no effect on newly diagnosed cancer or on death from such cancers in either the trials of statin versus control (cancer incidence: 3755 [1.4% per year [py]] versus 3738 [1.4% py], RR 1.00 [95% CI 0.96-1.05]; cancer mortality: 1365 [0.5% py] versus 1358 [0.5% py], RR 1.00 [95% CI 0.93-1.08]) or in the trials of more versus less statin (cancer incidence: 1466 [1.6% py] vs 1472 [1.6% py], RR 1.00 [95% CI 0.93-1.07]; cancer mortality: 447 [0.5% py] versus 481 [0.5% py], RR 0.93 [95% CI 0.82-1.06]). Moreover, there was no evidence of any effect of reducing LDL-C with statin therapy on cancer incidence or mortality at any of 23 individual categories of sites, with increasing years of treatment, for any individual statin, or in any given subgroup. In particular, among individuals with low baseline LDL-C (<2 mmol/L), there was no evidence that further LDL-C reduction (from about 1.7 to 1.3 mmol/L) increased cancer risk (381 [1.6% py] versus 408 [1.7% py]; RR 0.92 [99% CI 0.76-1.10]).", 
    "169": "In 27 randomised trials, a median of five years of statin therapy had no effect on the incidence of, or mortality from, any type of cancer (or the aggregate of all cancer).", 
    "170": "Several reports have shown the therapeutic effect of statins on bone formation and neovascularization. However, the effect of the systemic administration of statins is limited due to its metabolism in the liver and clearance in the digestive system. In addition, high-dose administration may cause adverse side effects. To avoid low-efficacy/frequent side effects of high-dose statin treatment, we utilized biodegradable gelatin hydrogel as a drug delivery system of statin for fracture healing. A femoral fracture was created in rats with periosteum cauterization leading to nonunion at 8 weeks postfracture. Rats received local administration of either simvastatin-conjugated gelatin hydrogel (ST-Gel group) or gelatin hydrogel alone (Gel group). Approximately 70% of animals in the ST-Gel group achieved fracture union radiographically and histologically, while only 7% of animals achieved fracture healing in the Gel group. Functional bone healing was also significantly greater with increased angiogenesis- and osteogenesis-related growth factor expressions in periosteal granulation tissue in the ST-Gel group than in the Gel group. Simvastatin locally applied with gelatin hydrogel to fracture sites at a dose similar to that used in clinical settings successfully induced fracture union in a rat unhealing bone fracture model via its effect on both angiogenesis and osteogenesis.", 
    "171": "Skeletal muscle has the ability to regenerate new muscle fibers after injury. The process of new muscle formation requires that quiescent mononuclear muscle precursor cells (myoblasts) become activated, proliferate, differentiate, and fuse into multinucleated myotubes which, in turn, undergo further differentiation and mature to form functional muscle fibers. Previous data demonstrated the crucial role played by 3-hydroxy 3-methylglutaryl coenzyme A reductase (HMGR), the rate-limiting enzyme of cholesterol biosynthetic pathway, in fetal rat myoblast (L6) differentiation. This finding, along with epidemiological studies assessing the myotoxic effect of statins, HMGR inhibitors, allowed us to speculate that HMGR could be strongly involved in skeletal muscle repair. Thus, our research was aimed at evaluating such involvement: in vitro and in vivo experiments were performed on both mouse adult satellite cell derived myoblasts (SCDM) and mouse muscles injured with cardiotoxin. Results demonstrate that HMGR inhibition by the statin Simvastatin reduces SCDM fusion index, fast MHC protein levels by 60% and slow MHC by 40%. Most importantly, HMGR inhibition delays skeletal muscle regeneration in vivo. Thus, besides complaining of myopathies, patients given Simvastatin could also undergo an impairment in muscle repair.", 
    "172": "The impact of postoperative atrial fibrillation (PAF) on patient outcomes has prompted intense investigation into the optimal methods for prevention and treatment of this complication. In the prevention of PAF, β-blockers and amiodarone are particularly effective and are recommended by guidelines. However, their use requires caution due to the possibility of drug-related adverse effects. Aside from these risks, perioperative prophylactic treatment with statins seems to be effective for preventing PAF and is associated with a low incidence of adverse effects. PAF can be treated by rhythm control, heart-rate control, and antithrombotic therapy. For the purpose of heart rate control, β-blockers, calcium-channel antagonists, and amiodarone are used. In patients with unstable hemodynamics, cardioversion may be performed for rhythm control. Antithrombotic therapy is used in addition to heart-rate maintenance therapy in cases of PAF >48-h duration or in cases with a history of cerebrovascular thromboembolism. Anticoagulation is the first choice for antithrombotic therapy, and anticoagulation management should focus on maintaining international normalized ratio (INRs) in the 2.0-3.0 range in patients <75 years of age, whereas prothrombin-time INR should be controlled to the 1.6-2.6 range in patients ≥75 years of age. In the future, dabigatran could be used for perioperative management of PAF, because it does not require regular monitoring and has a quick onset of action with short serum half-life. Preventing PAF is an important goal and requires specific perioperative management as well as other approaches. PAF is also associated with lifestyle-related diseases, which emphasizes the ongoing need for appropriate lifestyle management in individual patients.", 
    "173": "Statins are well-established and effective drugs in the treatment of hyperlipidemias. However the effects of statins extend beyond lipid-lowering. The pleiotropic effects of statins have been shown to modify inflammatory cell signaling of the immune response to infection. Statins have emerged as potential immunomodulatory and antioxidant agents that might impact on sepsis outcomes. It was postulated that statins may be candidates for the treatment of sepsis. Recent animal and human data suggest that statin therapy might be beneficial in patients before the onset of sepsis or in its initial period, but should be used with care when patients are diagnosed with severe sepsis or septic shock. Some analyses also provide evidence for statins as an adjuvant therapy in sepsis. Because of the divergent results of studies, the potential benefit needs to be validated in randomized, controlled trials. In this review, we describe current evidence on the use of statins in the prevention and treatment of sepsis.", 
    "174": "We reviewed the literature for studies evaluating the effects of statins on vascular patients undergoing open surgical or endovascular procedures.", 
    "175": "MEDLINE was searched using the search terms \"statins and vascular surgery\", \"statins and endovascular procedures\", \"statins and perioperative effects\" and \"statins and postoperative complications\".", 
    "176": "Preoperative statin use is associated with lower perioperative/periprocedural death, myocardial infarction and stroke rates. Statins may also reduce postoperative complications as well as hospitalization rates and costs. Statins reduce the incidence of postoperative/postprocedural renal insufficiency and help the earlier recovery of complete kidney function in vascular patients. A loading dose of statins prior to a procedure may be associated with improved cardiovascular outcomes.", 
    "177": "Statins are associated with several beneficial actions in patients undergoing open surgical or endovascular procedures. Nevertheless, statin use in vascular patients still remains underutilized and suboptimal. Ideally, statins should be initiated a minimum of 2 weeks before the procedure. Extended-release formulas may be preferable perioperatively to cover the first 1-2 days after the procedure when oral intake may not be feasible. Statins should be administered to all vascular disease patients, whether they are managed conservatively or are undergoing open surgical or endovascular procedures.", 
    "178": "Portal hypertension is a hemodynamic abnormality that involves a high risk of disability as well as a reduced life expectancy in patients with cirrhosis. Progress in the knowledge of pathophysiology of portal hypertension has opened a new perspective for different pharmacological approaches. In this context, the pleiotropic actions of statins on endothelial cell function have emerged as new options to reduce portal pressure levels by targeting multiple molecular pathways involved in hepatic vascular homeostasis. We highlight how statins may target some molecular pathways involved in the pathophysiology of portal hypertension and how these drugs may correct impaired hepatic vascular tone.", 
    "179": "Lowering low-density lipoprotein-cholesterol (LDL-C) levels using statins can significantly reduce cardiovascular (CV) risk in patients with dyslipidemia. However, the risk of major vascular events in those attaining the maximum levels of LDL-C-reduction is only reduced by around one third, which leaves a substantial residual risk. The Emerging Risk Factors Collaboration has shown that low levels of high-density lipoprotein-C (HDL-C) are independent risk factors for CV disease. It is therefore important that treatment strategies for dyslipidemia should target HDL-C in addition to LDL-C. Raising HDL-C can be achieved by both lifestyle changes and pharmacological means. Therapeutic strategies include niacin, fibrates, thiazolidinediones, apolipoprotein A1 mimetics, cholesteryl ester transfer protein inhibitors, statins and combinations thereof. In general, statins produce inconsistent increases in HDL-C. However, pitavastatin, a new member of the statin family that was launched in 2003, and rosuvastatin consistently elicit marked increases in HDL-C that are sustained over time. This supplement will discuss the contribution of HDL-C as a possible predictor and modifiable risk factor for CV disease and will examine the potential role for pitavastatin in reducing residual CV risk.", 
    "180": "Statins have potential protective effects against cancers, but no studies have focused on patients with chronic hepatitis B virus (HBV) infection. The purpose of this study was to investigate the association between the use of statins in HBV-infected patients and the risk of hepatocellular carcinoma (HCC).", 
    "181": "We conducted a population-based cohort study from the Taiwan National Health Insurance Research Database. A total of 33,413 HBV-infected patients were included as the study cohort. Each patient was individually tracked from 1997 to 2008 to identify incident cases of HCC since 1999. Subsequent use of statin, other lipid-lowering agents, aspirin, and angiotensin-converting enzyme inhibitors was identified. Cox proportional hazards regression was used to calculate the hazard ratios (HRs) and 95% CIs for the association between the use of statins and the occurrence of HCC in the HBV-infected cohort.", 
    "182": "There were 1,021 HCCs in the HBV cohort during the follow-up period of 328,946 person-years; the overall incidence rate was 310.4 HCCs per 100,000 person-years. There was a dose-response relationship between statin use and the risk of HCC in the HBV cohort. The adjusted HRs were 0.66 (95% CI, 0.44 to 0.99), 0.41 (95% CI, 0.27 to 0.61), and 0.34 (95% CI, 0.18 to 0.67) for statin use of 28 to 90, 91 to 365, and more than 365 cumulative defined daily doses (cDDDs), respectively, relative to no statin use (< 28 cDDDs).", 
    "183": "Statin use may reduce the risk for HCC in HBV-infected patients in a dose-dependent manner. Further mechanistic research is needed.", 
    "184": "Coronary heart disease, stroke, and peripheral vascular disease are the most common causes of mortality in patients with type 2 diabetes mellitus (T2DM). The aim of these studies was to assess the potential for pharmacokinetic interaction between dapagliflozin, a sodium glucose co-transporter-2 inhibitor being developed for the treatment of T2DM, and four medications commonly prescribed in patients with T2DM and cardiovascular disease: simvastatin, valsartan, warfarin, and digoxin.", 
    "185": "Potential pharmacokinetic interactions between 20 mg dapagliflozin, 40 mg simvastatin, or 320 mg valsartan were assessed in an open-label, randomized, five-period, five-treatment, unbalanced crossover study in 24 healthy subjects. In a second study, the effects of steady-state dapagliflozin on the pharmacokinetics of 25 mg warfarin or 0.25 mg digoxin were assessed in an open-label, randomized, two-period, two-treatment crossover study in 30 healthy subjects divided into two cohorts. The potential pharmacodynamic interaction between dapagliflozin and warfarin was also evaluated.", 
    "186": "All treatments were well tolerated. Neither simvastatin nor valsartan had any clinically meaningful effect on the pharmacokinetics of dapagliflozin. Dapagliflozin increased the area under the curve for simvastatin, simvastatin acid, and valsartan by approximately 19%, 30%, and 6%, respectively, and decreased the maximum observed plasma concentration of valsartan by approximately 6%. These effects were not considered clinically meaningful. In addition, dapagliflozin had no effect on the pharmacokinetics of either digoxin or warfarin. The pharmacodynamics of warfarin were also unaffected by dapagliflozin.", 
    "187": "In these studies the co-administration of dapagliflozin and simvastatin, valsartan, warfarin, or digoxin was well tolerated without clinically meaningful drug-drug interaction.", 
    "188": "There are few recent data to delineate the beyond lipids-decreased effect of statins and the effect of different doses of statins on endothelial-derived microparticles (EMPs) and circulating endothelial progenitor cells (EPCs) in patients with ischemic cardiomyopathy (ICM).", 
    "189": "Statins might have the beyond lipids-decreased effect and there were different effects between different doses of statins on EMPs and circulating EPCs in patients with ICM.", 
    "190": "One hundred patients with ICM and 100 healthy examined people, who served as the normal control group, were recruited to this study. Patients were randomly divided into 2 groups: 10-mg atorvastatin group (n = 50) and 40-mg atorvastatin group (n = 50). All subjects were followed for 1 year. The levels of serum lipids, oxidized low-density lipoprotein (oxLDL), high-sensitivity C-reactive protein (hsCRP), circulating EPCs, and EMPs were examined in all subjects. The incidences of adverse reactions in the 2 study groups were determined.", 
    "191": "At the beginning of this study, there were no significant differences in baseline characteristics between the 2 study groups. At the end of this study, the levels of total cholesterol, low-density lipoprotein, serum hsCRP, oxLDL, and circulating EMPs were significantly decreased; circulating EPCs were significantly increased in the 40-mg atorvastatin group compared to the 10-mg atorvastatin group, P < 0.05. The multivariate linear regression analysis indicated that receiving only 40 mg of atorvastatin had a significant effect on the levels of circulating EPCs (β = 0.252,P = 0.014). There were no significant differences in the adverse reactions between the 2 groups.", 
    "192": "Use of 40 mg of atorvastatin might decrease the levels of circulating EMPs and increase the number of circulating EPCs in patients with ICM in comparison with 10 mg of atorvastatin, and the effect might be independent of the decrease of lipids, oxLDL, and hsCRP.", 
    "193": "Statins and anticoagulants (ACs) have both been associated with a less-aggressive prostate cancer (PCa) and a better outcome after treatment of localized PCa. The results of these studies might have been confounded because patients might often take both medications. We examined their respective influence on PCa aggressiveness at initial diagnosis.", 
    "194": "We analyzed 381 patients treated with either external beam radiotherapy or brachytherapy for low-risk (n = 152), intermediate-risk (n = 142), or high-risk (n = 87) localized PCa. Univariate and multivariate logistic regression analyses were used to investigate an association between these drug classes and prostate cancer aggressiveness. We tested whether the concomitant use of statins and ACs had a different effect than that of either AC or statin use alone.", 
    "195": "Of the 381 patients, 172 (45.1%) were taking statins and 141 (37.0%) ACs; 105 patients (27.6%) used both. On univariate analysis, the statin and AC users were associated with the prostate-specific antigen (PSA) level (p = .017) and National Comprehensive Cancer Network risk group (p = .0022). On multivariate analysis, statin use was associated with a PSA level <10 ng/mL (odds ratio, 2.9; 95% confidence interval, 1.3-6.8; p = .012) and a PSA level >20 ng/mL (odds ratio, 0.29; 95% confidence interval, 0.08-0.83; p = .03). The use of ACs was associated with a PSA level >20 ng/mL (odds ratio, 0.13; 95% confidence interval, 0.02-0.59, p = .02).", 
    "196": "Both AC and statins have an effect on PCa aggressiveness, with statins having a more stringent relationship with the PSA level, highlighting the importance of considering statin use in studies of PCa aggressiveness.", 
    "197": "Musculoskeletal symptoms are common adverse effects of statins, yet little is known about the prevalence of musculoskeletal pain and statin use in the general population.", 
    "198": "We conducted a cross-sectional study of the National Health and Nutrition Examination Survey 1999-2004. We estimated the prevalence of self-reported musculoskeletal pain according to statin use and calculated prevalence ratio estimates of musculoskeletal pain obtained from adjusted multiple logistic regression modeling.", 
    "199": "Among 5170 participants without arthritis, the unadjusted prevalence of musculoskeletal pain was significantly higher for statin users reporting pain in any region (23% among statin users, 95% confidence interval [CI], 19-27, compared with 18% among those not using statins, 95% CI, 17-20; P=.02) and in the lower extremities (12% among statin users, 95% CI, 8-16, compared with 8% among those not using statins, 95% CI, 7-9; P=.02). Conversely, among 3058 participants with arthritis, statin use was not associated with higher musculoskeletal pain in any region. After controlling for confounders, among those without arthritis, statin use was associated with a significantly higher prevalence of musculoskeletal pain in any region, the lower back, and the lower extremities (adjusted prevalence ratios: 1.33 [CI, 1.06-1.67]; 1.47 [CI, 1.02-2.13]; 1.59 [CI, 1.12-2.22], respectively). Among participants with arthritis, no association was observed between musculoskeletal pain and statin use on adjusted analyses.", 
    "200": "In this population-based study, statin use was associated with a higher prevalence of musculoskeletal pain, particularly in the lower extremities, among individuals without arthritis. Evidence that statin use was associated with musculoskeletal pain among those with arthritis was lacking.", 
    "201": "High cholesterol levels are a major risk factor for cardiovascular disease, but their role in dementia and cognitive decline is less clear. This review highlights current knowledge on the role of cholesterol in late-life cognitive function, cognitive decline, and dementia. When measured in midlife, high cholesterol levels associate with an increased risk of late-life dementia and cognitive decline. However, when measured in late-life, high cholesterol levels show no association with cognitive function, or even show an inverse relation. Although statin treatment has been shown to associate with a lower risk of dementia and cognitive decline in observational studies, randomized controlled trials show no beneficial effect of statin treatment on late-life cognitive function. Lowering cholesterol levels may impair brain function, since cholesterol is essential for synapse formation and maturation and plays an important role in the regulation of signal transduction through its function as a component of the cell membrane. However, membrane cholesterol also plays a role in the formation and aggregation of amyloid-β. Factors that influence cholesterol metabolism, such as dietary intake, are shown to play a role in late-life cognitive function and the risk of dementia. In conclusion, cholesterol associates with late-life cognitive function, but the association is strongly age-dependent. There is no evidence that treatment with statins in late-life has a beneficial effect on cognitive function.", 
    "202": "The aim of this study is to compare the non-lipid effects of rosuvastatin-fenofibrate combination therapy with rosuvastatin monotherapy in high-risk Asian patients with mixed hyperlipidemia.", 
    "203": "A total of 236 patients were initially screened. After six weeks of diet and life style changes, 180 of these patients were randomly assigned to receive one of two regimens: rosuvastatin 10 mg plus fenofibrate 160 mg or rosuvastatin 10 mg. The primary outcome variables were the incidences of muscle or liver enzyme elevation. The patients were followed for 24 weeks during drug treatment and for an additional four weeks after drug discontinuation.", 
    "204": "The rates of the primary outcome variables were similar between the two groups (2.8% and 3.9% in the combination and the rosuvastatin groups, respectively, p=1.00). The combination group had more, but not significantly, common treatment-related adverse events (AEs) (13.3% and 5.6%, respectively) and drug discontinuation due to AEs (10.0% and 3.3%, respectively) than the rosouvastatin group. Combination therapy was associated with higher elevations in homocysteine, blood urea nitrogen, and serum creatinine, whereas elevation in alanine aminotransferase was greater in the rosuvastatin group. Leukocyte count and hemoglobin level decreased to a greater extent in the combination group. The combination group showed greater reductions in TG and elevation in HDL-cholesterol.", 
    "205": "In our study population, the rosuvastatin-fenofibrate combination resulted in comparable incidences of myo- or hepatotoxicity as rosuvastatin monotherapy. However, this combination may need to be used with caution in individuals with underlying pathologies such as renal dysfunction (NCT01414803).", 
    "206": "The most common and problematic side effect of statins is myopathy. To date, the patho-physiological mechanisms of statin myotoxicity are still not clearly understood. In previous studies, we showed that acute application in vitro of simvastatin caused impairment of mitochondrial function and dysfunction of calcium homeostasis in human and rat healthy muscle samples. We thus evaluated in the present study, mitochondrial function and calcium signaling in muscles of patients treated with statins, who present or not muscle symptoms, by oxygraphy and recording of calcium sparks, respectively. Patients treated with statins showed impairment of mitochondrial respiration that involved mainly the complex I of the respiratory chain and altered frequency and amplitude of calcium sparks. The muscle problems observed in statin-treated patients appear thus to be related to impairment of mitochondrial function and muscle calcium homeostasis, confirming the results we previously reported in vitro.", 
    "207": "The effect of pitavastatin and pravastatin treatment on renal function was compared in type 2 diabetic patients with nephropathy in a randomized, controlled, open-label, parallel and multi-centre study. Type 2 diabetic patients with modest renal impairment (serum creatinine level <1.4 mg/dl) accompanied by albuminuria (30-600 mg/g creatinine) were randomly assigned to receive 2 mg of pitavastatin (n = 44) or 10 mg of pravastatin (n = 43) for 12 months. At 12 months, pitavastatin significantly reduced urinary albumin-to-creatinine ratio than pravastatin in subjects with macroalbuminuria (-67.2% vs. +14.5%, p = 0.0040), but not in subjects with microalbuminuria. There was no significant difference in the change in estimated glomerular filtration rate between the two groups. Pitavastatin is more effective than pravastatin for the reduction of albuminuria in type 2 diabetic patients with early stage of diabetic nephropathy.", 
    "208": "Cationic amphiphilic drugs and aminoglycoside antibiotics can induce phospholipidosis (PLD), an abnormal accumulation of phospholipids in lysosome-derived vesicles, in preclinical studies. The incidence of PLD in patients and its clinical relevance are difficult to assess without noninvasive biomarkers. Di-docosahexaenoyl bis(monoacylglycerol)phosphate (di-22:6-BMP) is a phospholipid that is enriched in lysosomal membranes and a proposed urinary biomarker of drug-induced PLD. The specificity of di-22:6-BMP for PLD was compared to other phospholipid species that can increase in urine with nephrotoxicity. Using liquid chromatography coupled to mass spectrometry, 12 phospholipids were assayed in the urine of rats treated with drugs that induced PLD or caused renal or skeletal muscle injury. In receiver operating curve analyses, urinary di-22:6-BMP was a significantly better predictor of PLD and the least predictive of tissue injury of the phospholipids assayed. The data provide evidence supporting the use of di-22:6-BMP as a urinary biomarker of PLD in rats.", 
    "209": "Statins are potent inhibitors of the endogenous mevalonate pathway. Besides inhibiting cholesterol biosynthesis, statins may also demonstrate anti-inflammatory properties. Inflammation is implicated in the attachment and invasion of endometrial cells to the peritoneal surface and growth of ectopic endometrium by inducing proliferation and angiogenesis. In this study, the effect of statins on monocyte chemotactic protein 1 (MCP-1) expression in endometriotic implants in nude mouse model and in cultured endometriotic cells was evaluated. In mouse model, simvastatin decreased MCP-1 expression in a dose-dependent manner in endometriotic implants (P < .05). Similarly, both simvastatin and mevastatin revealed a dose-dependent inhibition of MCP-1 production in cultured endometriotic cells (P < .01). This inhibitory effect of the statins on MCP-1 production was reversed by the downstream substrates of the mevalonate pathway. Moreover, statins decreased MCP-1 messenger RNA expression in cultured endometriotic cells (P < .05). In conclusion, statins exert anti-inflammatory effect in endometriotic cells and could provide a potential treatment of endometriosis in the future.", 
    "210": "Active medical-product-safety surveillance systems are being developed to monitor many products and outcomes simultaneously in routinely collected longitudinal electronic healthcare data. These systems will rely on algorithms to generate alerts about potential safety concerns.", 
    "211": "We compared the performance of 5 classes of algorithms in simulated data using a sequential matched-cohort framework, and applied the results to 2 electronic healthcare databases to replicate monitoring of cerivastatin-induced rhabdomyolysis. We generated 600,000 simulated scenarios with varying expected event frequency in the unexposed, alerting threshold, and outcome risk in the exposed, and compared the alerting algorithms in each scenario type using an event-based performance metric.", 
    "212": "We observed substantial variation in algorithm performance across the groups of scenarios. Relative performance varied by the event frequency and by user-defined preferences for sensitivity versus specificity. Type I error-based statistical testing procedures achieved higher event-based performance than other approaches in scenarios with few events, whereas statistical process control and disproportionality measures performed relatively better with frequent events. In the empirical data, we observed 6 cases of rhabdomyolysis among 4294 person-years of follow-up, with all events occurring among cerivastatin-treated patients. All selected algorithms generated alerts before the drug was withdrawn from the market.", 
    "213": "For active medical-product-safety monitoring in a sequential matched cohort framework, no single algorithm performed best in all scenarios. Alerting algorithm selection should be tailored to particular features of a product-outcome pair, including the expected event frequencies and trade-offs between false-positive and false-negative alerting.", 
    "214": "We have previously found that atorvastatin decreases liver injury markers in patients with nonalcoholic steatohepatitis. However, how atorvastatin treatment ameliorates the disease activity in nonalcoholic steatohepatitis patients remains unknown.", 
    "215": "We examined here which anthropometric, metabolic and inflammatory variables were improved and related with amelioration of disease activity in atorvastatin-treated nonalcoholic steatohepatitis patients.", 
    "216": "Forty-two biopsy-proven nonalcoholic steatohepatitis patients with dyslipidemia were enrolled. Patients were treated with atorvastatin (10mg/day) for 12 months.", 
    "217": "Atorvastatin significantly decreased liver transaminase, γ-glutamyl transpeptidase, low-density lipoprotein-cholesterol, triglycerides, type IV collagen, and tumour necrosis factor-α levels, whilst it increased adiponectin and high-density lipoprotein-cholesterol. Atorvastatin improved nonalcoholic fatty liver disease activity score and increased liver to spleen density ratio. Multiple stepwise regression analysis revealed that γ-glutamyl transpeptidase, tumour necrosis factor-α and liver to spleen density ratio (inversely) were independently associated with nonalcoholic fatty liver disease activity score. Aspartate aminotransferase, low-density lipoprotein-cholesterol and nonalcoholic fatty liver disease activity score were independent determinants of decreased liver to spleen density ratio.", 
    "218": "The present study suggests that atorvastatin improves the disease activity of nonalcoholic steatohepatitis partly via its tumour necrosis factor-α-lowering property.", 
    "219": "p53 is a frequent target for mutation in human tumors, and mutant p53 proteins can actively contribute to tumorigenesis. We employed a three-dimensional culture model in which nonmalignant breast epithelial cells form spheroids reminiscent of acinar structures found in vivo, whereas breast cancer cells display highly disorganized morphology. We found that mutant p53 depletion is sufficient to phenotypically revert breast cancer cells to a more acinar-like morphology. Genome-wide expression analysis identified the mevalonate pathway as significantly upregulated by mutant p53. Statins and sterol biosynthesis intermediates reveal that this pathway is both necessary and sufficient for the phenotypic effects of mutant p53 on breast tissue architecture. Mutant p53 associates with sterol gene promoters at least partly via SREBP transcription factors. Finally, p53 mutation correlates with highly expressed sterol biosynthesis genes in human breast tumors. These findings implicate the mevalonate pathway as a therapeutic target for tumors bearing mutations in p53.", 
    "220": "To evaluate the impact of CETP inhibition on the capacity of individual postprandial HDL subspecies to promote key steps of the reverse cholesterol transport pathway.", 
    "221": "The capacity of HDL particles to mediate cellular free cholesterol efflux and selective hepatic uptake of cholesteryl esters was evaluated throughout postprandial phase (0-8 h) following consumption of a standardised mixed meal before and after treatment for 6 weeks with atorvastatin alone (10 mg/d) and subsequently with combination torcetrapib/atorvastatin (60/10 mg/d) in 16 patients displaying low HDL-C levels (<40 mg/dl).", 
    "222": "The larger HDL2b and HDL2a subfraction displayed a superior capacity to mediate cellular free cholesterol efflux via both SR-BI and ABCG1-dependent pathways than smaller HDL3 subspecies. CETP inhibition specifically enhanced the capacity of HDL2b subfraction for both SR-BI and ABCG1 dependent efflux. However, only the SR-BI-dependent efflux to HDL2b subspecies can be further enhanced during postprandial lipemia following CETP inhibition. Concomitantly, postprandial lipemia was associated with a reduced capacity of total HDL particles to deliver cholesteryl esters to hepatic cells in a drug independent manner.", 
    "223": "CETP inhibition specifically improves postprandial SR-BI and ABCG1-dependent efflux to larger HDL2b subspecies. In addition, CETP inhibition improves HDL-CE delivery to hepatic cells and maintains an efficient direct return of cholesteryl esters to the liver during postprandial lipemia.", 
    "224": "This study compared actual use of individual statin drugs to expected use based on their efficacy and safety profiles.", 
    "225": "Five panels covering the years 1999 to 2008 from the National Health and Nutrition Examination Survey provided interview, demographic, and laboratory data for 8769 (365,503,838 weighted) people aged 20 years or older who were not taking a statin medication. An individual's risk for coronary heart disease and low-density lipoprotein (LDL) cholesterol goal were determined, following the Adult Treatment Panel III Cholesterol Guidelines. The percentage LDL cholesterol lowering required to reach his/her LDL cholesterol level goal was calculated. Depending on the amount of LDL cholesterol lowering needed and on if the individual had a liver condition (i.e., enhanced risk of rhabdomyolysis) statins were hypothetically prescribed. Predicted use was compared to actual use by U.S. Medicaid beneficiaries in the third quarter of 2009, obtained from the Medicaid State Drug Utilization Data maintained by the Centers for Medicare and Medicaid Services.", 
    "226": "Results showed that 72.34% of the population was in the lowest coronary heart disease risk group and that 86.30% required no statin therapy. Among the people who did require LDL cholesterol lowering, a significant majority (37.3 million or 10.22% of the population) needed 30% lowering or less. Only 314,784 (0.09%) required LDL cholesterol lowering of greater than 60%. Utilization shares based on safety and efficacy were estimated at 19.26% (rosuvastatin), 18.67% (atorvastatin), 16.48% (simvastatin), 16.30% (lovastatin), 14.93% (pravastatin), and 14.36% (fluvastatin).", 
    "227": "Actual statin use differed substantially from predicted use. It may be appropriate to develop and maintain policies that encourage use of less costly products that have essentially equivalent safety profiles and efficacy.", 
    "228": "Atherogenic risk in subjects with metabolic syndrome is partly mediated by increased oxidative stress and subsequent endothelial dysfunction. Clinical trials have demonstrated differences in outcomes between subjects receiving lipophilic statins (atorvastatin) compared with hydrophilic statins (pravastatin). However, whether these findings are attributable to differences in the doses administered or to nonlipid-lowering pleiotropic effects of statins on oxidative stress and vascular function remains unknown. We hypothesized that equipotent doses of these two statins will have divergent effects on markers of oxidative stress and endothelial function.", 
    "229": "Thirty-six subjects with hyperlipidemia and metabolic syndrome and/or diabetes were randomized in a double-blind manner to either pravastatin 80 mg or atorvastatin 10 mg daily. Oxidative stress (dROMs assay that measures lipid hydroperoxides, plasma thiobarbituric acid reactive substances [TBARS], and aminothiol levels) and brachial artery flow-mediated dilation (FMD) were measured at baseline and after 12 weeks of statin therapy.", 
    "230": "Statin therapy reduced serum low-density lipoprotein cholesterol levels equally in both groups. Atorvastatin therapy was associated with a significant reduction in TBARS (P = .006) and dROMs levels (P = .02), which was not observed in subjects treated with pravastatin. Endothelial function improved with statin therapy (P = .02), but there was no difference between the statin groups.", 
    "231": "In hyperlipidemic subjects with metabolic syndrome, atorvastatin is associated with a greater reduction in lipid markers of oxidation compared with pravastatin. Whether these effects are responsible for the outcome differences in trials comparing these agents needs further investigation."
}