{
    "0": "The placebo-corrected incidence of rhabdomyolysis in a systematic review of 20 statin trials was 1.6/100,000 per year. It is likely to be higher than this in everyday clinical practice when statins are knowingly or inadvertently co-prescribed with drugs that interfere with their metabolism. We report a case of rhabdomyolysis causing muscle weakness and prolonging an episode of dialysis-dependent acute kidney injury, which occurred when fusidic acid was co-prescribed with atorvastatin. Renal function and muscle power recovered when both drugs were withdrawn. We found four other cases of rhabdomyolysis with fusidic acid and atorvastatin and three with fusidic acid and simvastatin in the literature, a review of which suggests that the risks of rhabdomyolysis vary with the extent to which an individual statin is dependent for its metabolism on the cytochrome P450 3A4 isoenzyme and the degree to which this isoenzyme's activity is inhibited by a particular antimicrobial. Of note, the interaction between statins and fusidic acid did not feature in seven of eight recent reviews of statin toxicity. Our case report highlights the importance of close monitoring of patients on statins, especially when new drugs are started or if patients become unwell, by checking creatine kinase and liver function tests and by examining for new muscle weakness. Our review of statin-antimicrobial drug interactions suggests that fusidic acid is another CYP450 3A4 enzyme inhibitor with the potential to cause rhabdomyolysis when co-prescribed with simvastatin and atorvastatin.", 
    "1": "Pronounced variability in blood pressure (BP) is an aggravating factor of hypertensive end-organ damage. However, its pathogenesis remains unknown. Statins have various protective effects on the cardiovascular system. Thus, we determined whether simvastatin would attenuate the aggravation of hypertensive cardiac remodeling in a rat model of hypertension with large BP variability, and also investigated the signaling mechanism involved in its effect. A model of hypertension with large BP variability was created by performing bilateral sinoaortic denervation (SAD) in spontaneously hypertensive rats (SHRs). A SAD or sham operation was performed in 12-week-old rats. Thereafter, simvastatin (0.2 mgkg(-1) per day) or vehicle was intraperitoneally administered every day. After 6 weeks , telemetric recordings revealed that SAD enhanced BP variability without changing the mean BP. SAD increased myocyte hypertrophy, myocardial fibrosis and macrophage infiltration associated with the upregulation of brain natriuretic peptide (BNP), type I procollagen, transforming growth factor (TGF)-β and monocyte chemoattractant protein (MCP)-1, and activation of RhoA, Ras and ERK1/2. Simvastatin did not change the mean BP or BP variability in SAD-operated SHRs. In SAD-operated SHRs, simvastatin attenuated myocyte hypertrophy and BNP expression, as well as RhoA, Ras and ERK1/2 activities. In contrast, simvastatin did not change myocardial fibrosis, macrophage infiltration, or the expression of procollagen and TGF-β or MCP-1 in SAD-operated SHRs. Simvastatin did not affect serum lipid levels. In conclusion, simvastatin attenuated the large BP variability-induced aggravation of cardiac hypertrophy, but not myocardial fibrosis, in SHRs. The activation of RhoA/Ras-ERK pathways may contribute to the aggravation of cardiac hypertrophy by a combination of hypertension and large BP variability.", 
    "2": "This study was a prospective, randomized, open, blinded endpoint study to assess the effects of angiotensin II type 1 receptor blocker, losartan, compared with calcium channel blocker, amlodipine, on left ventricular (LV) diastolic function and atherosclerosis of the carotid artery in Japanese patients with mild-to-moderate hypertension, LV hypertrophy, diastolic dysfunction and preserved systolic function. Fifty-seven patients were randomly assigned to losartan- or amlodipine-based treatment groups and were followed up for 18 months. Blood pressure was similarly reduced by both regimens. Losartan shortened the transmitral E-wave deceleration time, and amlodipine reduced LV mass index; however, there was no significant difference in the percent changes of these indices between the two groups. Mean carotid intima-media thickness (mean IMT) as well as plaque score significantly increased in the amlodipine-based regimen (pre: 1.05±0.26 mm, follow-up: 1.23±0.33 mm, P=0.0015), but not in the losartan-based regimen (pre: 1.08±0.35 mm, follow-up: 1.16±0.52 mm, P=non-significant). The percent increase in mean IMT in the amlodipine-based regimen tended to be large compared with the losartan-based regimen (amlodipine: 19.8±23.7%, losartan: 6.9±23.3%, P=0.06). Under similar reduction of blood pressure, losartan is likely effective in protecting the progression of atherosclerosis of the carotid artery compared with amlodipine. Losartan may improve LV diastolic function, and amlodipine may attenuate LV hypertrophy; however, this study cannot make consecutive remarks about the superiority of either treatment regimen in the effects on cardiac function and geometry. This study has been registered at http://www.umin.ac.jp/ctr/listj/ (identifier C000000319).", 
    "3": "Diabetic peripheral artery disease (PAD) is prone to be aggressive and recent reports have demonstrated that p53 accumulation may be responsible for impaired wound healing in diabetes. Statins has been demonstrated to facilitate p53 degradation by activating its specific ubiquitin ligase, MDM2. The aim of this study was to determine whether atorvastatin (ATR) improves the outcome of diabetic PAD through MDM2-mediated reduction of p53.", 
    "4": "Male KK/Ay mice (9 weeks old) were treated with ATR (2 mg/kg/day p.o.) or vehicle for 2 weeks and subjected to ischemic hindlimb operation to generate a diabetic PAD model. Incidences of amputation and changes of p53/MDM2 signaling in each ischemic limb were assessed 2 weeks after the operation (at 13 weeks of age). Effects of ATR on the insulin resistance of age-matched (13-week-old) and unoperated KK/Ay mice were assessed by the glucose tolerance test, circulating adiponectin concentration, and changes in insulin signaling (IRS-1/Akt phosphorylation).", 
    "5": "In intact KK/Ay, ATR treatment mitigated insulin resistance without affecting cholesterol levels. All diabetic PAD models exhibited autoamputation (100%); however, ATR treatment partially restored the limb loss (41.7%). The p53 expression level in the ischemic limb of ATR-treated KK/Ay was significantly decreased and MDM2 phosphorylation level was markedly increased in tandem with the activation of Akt. Hypoxia mimetic iron chelator deferroxamine promoted p53 accumulation in H9c2 myoblast cells by suppressing the Akt/MDM2 pathway, which was restored by ATR.", 
    "6": "ATR was found to restore ischemic limb loss in diabetes by augmenting p53 degradation through direct activation of the Akt/MDM2 pathway in skeletal muscle.", 
    "7": "Inhibition of cholesterol synthesis by 3-hydroxy-3-methylglutaryl-CoA reductase (HMG-CoAR) inhibitors has been associated with an increase in intestinal cholesterol absorption. This study examined how HMG-CoAR inhibition by atorvastatin modulates expression of key genes involved in intestinal cholesterol metabolism. A crossover study was conducted in which 22 hyperlipidemic men received atorvastatin, 40 mg/day, or placebo, each for 12 weeks. Gene expression was assessed by real-time PCR using duodenal biopsy samples obtained at the end of each phase of treatment. Treatment with atorvastatin was associated with a 76% reduction in lathosterol and significant increases in sitosterol (70%). Atorvastatin significantly increased intestinal mRNA levels of HMG-CoAR (59%), LDL receptor (LDLR) (52%), PCSK9 (187%), SREBP-2 (44%), and HNF-4α (13%). Furthermore, atorvastatin significantly increased intestinal mRNA levels of NPC1L1 by 19% and decreased mRNA levels of both ABCG5 and ABCG8 by 14%. Positive correlations were observed between changes in SREBP-2 and HNF-4α expression and concurrent changes in the intestinal mRNA levels of HMG-CoAR, LDLR, and NPC1L1. These results indicate that HMG-CoAR inhibition with atorvastatin stimulates the intestinal expression of NPC1L1, LDLR, and PCSK9; increases cholesterol absorption; and reduces expression of ABCG5/8; these effects are most likely mediated by upregulation of the transcription factors SREBP-2 and HNF-4α.", 
    "8": "To assess whether statin therapy decreases the incidence of cultures positive for Candida species among high-risk hospitalized patients with type 2 diabetes mellitus (DM).", 
    "9": "We performed a retrospective cohort study analyzing the records of all patients with type 2 DM who were admitted to Massachusetts General Hospital for lower gastrointestinal tract surgery between January 1, 2001, and May 1, 2008. We defined statin exposure as the filling of at least 1 prescription of statins during the 6 months before hospitalization or during the current hospital stay. The primary outcome was a culture positive for Candida species during hospitalization. Clinical information on a wide range of covariates was collected. Logistic regression analysis was used to adjust for possible confounders.", 
    "10": "Of the 1019 patients who were eligible for the study, 493 (48%) were receiving statins. A total of 139 patients (14%) had at least 1 culture positive for Candida species during hospitalization. An adjusted multivariate model based on a backward stepwise elimination procedure showed that statin therapy significantly decreased the incidence of cultures positive for Candida species (odds ratio, 0.60; 95% confidence interval [CI], 0.38-0.96; P=.03) with a statistically significant prolonged time to event compared with no statin therapy (adjusted hazard ratio, 0.62; 95% CI, 0.44-0.88; P=.01). The benefit of statins was more prominent in patients with type 2 DM who had greater comorbidities (Charlson Comorbidity Index ≥2) (adjusted odds ratio, 0.47; 95% CI, 0.27-0.79; P=.01).", 
    "11": "Among patients with type 2 DM who underwent gastrointestinal surgery, use of statins correlated with a decreased incidence of cultures positive for Candida species.", 
    "12": "As sitosterolemic patients have an increased cardiovascular risk, there is concern that reducing serum LDL-cholesterol concentrations by plant sterols enriched functional foods might adversely affect vascular function. Whether increased concentrations of plant sterols truly affect vascular function and whether these effects are exclusive to the larger vessels remains unknown. We compared the effects of long-term plant sterol and -stanol consumption on changes in retinal vessels diameter which reflex alterations in the microcirculation. Three randomized groups were studied at baseline and after 85-weeks. Group one (N=11) consumed plant sterol enriched margarine (2.5g/day), the second (N=8) plant stanol enriched margarine (2.5g/day), and the control group (N=11) non-enriched margarine (2.5g/day). Serum cholesterol-standardized campesterol and sitosterol concentrations increased by 354.84±168.22·102μmol/mmol and 84.36±48.26·102μmol/mmol (p<0.001), respectively in the sterol group, while decreasing non-significantly in the plant stanol group. Serum LDL-cholesterol concentrations decreased significantly in both the plant sterol (-0.33±0.33mmol/L, p=0.016) and -stanol groups (-0.38±0.34mmol/L, p=0.018) compared to the increase in the controls (0.29±0.34mmol/L). The mean change in venular diameters for the plant sterol group (2.3±3.1μm), plant stanol groups (-0.8±3.4μm) and control group (-0.8±5.1μm) did not reach significance but the change in cholesterol-standardized campesterol concentrations correlated positively with the change in venular diameter independent of changes in serum LDL-cholesterol concentrations (r=0.39, N=30, p=0.033). Increased serum campesterol concentration correlated positively with increased retinal venular diameter, independent from changes in serum LDL-cholesterol concentrations. This may constitute an explanation for the suggested effects of plant sterols on vascular function. However, this novel finding needs confirmation and further study.", 
    "13": "Endothelial progenitor cells (EPCs) contribute to the maintenance of endothelial integrity and function. We investigated the effects of rosuvastatin and allopurinol on the number of EPCs in patients with heart failure and aimed to provide insight into the molecular inflammatory and oxidative mechanisms that could be responsible for the alterations in EPC levels after treatment.", 
    "14": "Sixty patients with systolic heart failure were randomized to receive rosuvastatin 10mg/d, allopurinol 300mg/d or placebo and followed up for 1 month. The number of CD34(+)/KDR(+) and CD34(+)/CD133(+)/KDR(+) EPCs in blood was evaluated by flow cytometry. Endothelial function was assessed by brachial artery flow-mediated dilation. Levels of markers of inflammation and oxidative stress were also determined.", 
    "15": "Circulating EPCs were significantly increased after rosuvastatin treatment (from 230 (170-380) and 10 (8-24) to 390 (230-520) and 19 (8-33) cells/10(6) lymphomonocytes, respectively, p=0.004 and p=0.008), whereas they remained unchanged in the other groups. The increase in EPC levels was not associated with the changes in the levels of the measured inflammatory and oxidative markers.", 
    "16": "Short-term treatment with rosuvastatin, but not allopurinol, significantly increases the number of circulating EPCs in patients with heart failure providing further insights into its role in these individuals. The impact of rosuvastatin on EPCs is not mediated by changes in inflammatory and oxidative status.", 
    "17": "Consumption of beverages that contain fructose favors the increasing prevalence of metabolic syndrome alterations in humans, including non-alcoholic fatty liver disease (NAFLD). Although the only effective treatment for NAFLD is caloric restriction and weight loss, existing data show that atorvastatin, a hydroxymethyl-glutaryl-CoA reductase inhibitor, can be used safely in patients with NAFLD and improves hepatic histology. To gain further insight into the molecular mechanisms of atorvastatin's therapeutic effect on NAFLD, we used an experimental model that mimics human consumption of fructose-sweetened beverages. Control, fructose (10% w/v solution) and fructose+atorvastatin (30 mg/kg/day) Sprague-Dawley rats were sacrificed after 14 days. Plasma and liver tissue samples were obtained to determine plasma analytes, liver histology, and the expression of liver proteins that are related to fatty acid synthesis and catabolism, and inflammatory processes. Fructose supplementation induced hypertriglyceridemia and hyperleptinemia, hepatic steatosis and necroinflammation, increased the expression of genes related to fatty acid synthesis and decreased fatty acid β-oxidation activity. Atorvastatin treatment completely abolished histological signs of necroinflammation, reducing the hepatic expression of metallothionein-1 and nuclear factor kappa B binding. Furthermore, atorvastatin reduced plasma (x 0.74) and liver triglyceride (x 0.62) concentrations, decreased the liver expression of carbohydrate response element binding protein transcription factor (x 0.45) and its target genes, and increased the hepatic activity of the fatty acid β-oxidation system (x 1.15). These effects may be related to the fact that atorvastatin decreased the expression of fructokinase (x 0.6) in livers of fructose-supplemented rats, reducing the metabolic burden on the liver that is imposed by continuous fructose ingestion.", 
    "18": "Authors evaluating the safety and efficacy of ezetimibe have demonstrated a low occurrence of serious adverse reactions, such as elevations in alanine transaminase (ALT) and/or creatine kinase (CK). This study describes the incidence of ALT and CK elevations among those patients who were prescribed ezetimibe in a large ambulatory care population to further elucidate the safety of ezetimibe in a diverse \"real-world\" population.", 
    "19": "Adults (≥18 years) with at least one prescription for ezetimibe between January 1, 2002, and December 31, 2007, were eligible. All patients with an ALT greater than 3 times the upper limit of normal (3X ULN) and/or CK greater than 3X ULN any time after the first sold date of ezetimibe were identified. Medical records were reviewed by the use of predetermined assessment criteria to further classify patients and determine whether the elevation was possibly related, related, or not related to ezetimibe treatment.", 
    "20": "There were 4958 patients with a prescription for ezetimibe within the study period. Of these patients, 4332 (87%) had either an ALT or CK drawn. There were 82 patients identified with ALT greater than 3X ULN (n = 44) or with a CK greater than 3X ULN (n = 38). Of 82 patients, 17 (21%) were deemed possibly related to ezetimibe, of which only 5 (0.1%) had no other reasons noted for the elevation. In all cases the ezetimibe was prescribed in combination with a statin.", 
    "21": "The incidence of ALT or CK elevations greater than 3X ULN in a large diverse population of patients was rare and similar to placebo rates in other published trials.", 
    "22": "The availability of generic simvastatin in 2006 has prompted substantial changes in formulary recommendations for lipid-management agents.", 
    "23": "To assess the impact of switches from high-efficacy lipid-lowering therapy to simvastatin on low-density lipoprotein cholesterol (LDL-C) and goal attainment in coronary heart disease (CHD) or CHD risk-equivalent patients in a managed care setting.", 
    "24": "In this retrospective observational study, we estimated the least squares mean difference in the percent change from baseline LDL-C and the odds ratios for LDL-C goal attainment rates (<100 mg/dL and <70 mg/dL) at follow-up for each baseline high-efficacy lipid-lowering therapy with the analysis of covariance and logistic regressions, respectively.", 
    "25": "We identified 18,061 patients who, between September 1, 2004 and October 31, 2008, were either switched from or remained on their initial high-efficacy LDL-C lowering therapy: ezetimibe/simvastatin fixed-dose combination (E/S), rosuvastatin, or atorvastatin. The difference in percent change in LDL-C levels from baseline were 25.2 (95% confidence interval 21.2-29.2), 13.0 (6.0-20.0), and 3.1 (0.3-5.9) greater in switchers to simvastatin in the E/S, rosuvastatin, and atorvastatin comparisons, respectively, after adjusting for age, sex, and starting dose of the initial therapy. For switchers, the percent of patients at LDL-C <100 mg/dL at follow-up decreased from 83.5% to 63.8% in the E/S, 67.7% to 52.7% in the rosuvastatin, and 65.1% to 60.2% in the atorvastatin cohorts. The percent of patients at LDL-C <70 mg/dL at follow-up was lower for all switcher groups compared with nonswitchers.", 
    "26": "Among CHD/CHD risk-equivalent patients, switching to simvastatin was associated with increases in LDL-C levels and lower LDL-C goal attainment rates. The public health impact of this phenomenon on population risk and CHD events remains to be determined.", 
    "27": "Statins are the evidence-based drugs of choice for the prevention of cardiovascular disease (CVD).", 
    "28": "Statin use has increased in those ≥ 65 years, but patterns of use in subgroups of elderly are unknown.", 
    "29": "Weighted data from the 2001 through 2006 National Health and Nutrition Examination Surveys were combined for this analysis.", 
    "30": "Statin use increased in all sex, age, and risk categories between the 2001-2002 and 2005-2006 surveys, when the greatest use was by men 65 to 74 years of age with CVD (80%), followed by women with CVD who were 65-79 of age (64%-69%), women and men with diabetes who were 65-69 years of age (56% and 94%, respectively); statins were used by <42% of patients without CVD or diabetes. In adjusted logistic regression models, those with diabetes (odds ratio [OR] 2.1, 95% confidence intervals [95% CI] 1.8-2.6), CVD but no diabetes (OR 3.0, 95% CI 2.5-3.6), and CVD and diabetes (OR 5.2, 95% CI 3.9-7.1) were more likely to use statins than those without CVD or diabetes (P ≤ .001). A significant interaction between age and sex was found, where 75- to 79-year-old women were more likely to report statin use than men 65-69 years of age (OR 2.07, 95% CI 1.29-3.35). In general, those ages 65-69 years were more likely to use a statin than those ≥ 70 years (OR 0.57, 95% CI 0.39-1.08, P = .08). Nonwhite persons aged ≥ 70 years reported less statin use than whites aged 65-69 (OR 0.17, 95% CI 0.10-0.30). Mexican-American subjects were less likely to report statin use than whites.", 
    "31": "Although statin use has increased substantially over time, statins remain underused in both the primary and secondary prevention of CVD in the elderly, with some evidence of disparities by sex, advancing age, and race/ethnicity.", 
    "32": "In clinical practice, medication adherence and persistence are important for disease management and can significantly improve outcomes and enhance the quality of patient care. Quantifying the relationship between medication adherence/persistence and clinical outcomes with statins can serve as an important therapeutic model and complement our understanding of the critical relationship between medication use and improved patient care.", 
    "33": "A PubMed search was conducted for literature published between 1999 and 2009 using the terms adherence, compliance, HMG CoA, nonadherence, noncompliance, persistency, persistence, and statin. Data on the direct relationship between adherence or persistence to statin monotherapy and clinical outcomes were extracted. A total of 19 articles met the inclusion criteria, including the clinical impact of adherence (n = 15) and persistence (n = 4). High levels of adherence were associated with reductions in adverse clinical outcomes, including all-cause mortality and fatal and nonfatal cardiovascular events; the most consistent benefits were witnessed at adherence levels 80% or greater. In primary prevention cohorts, clinical benefits were seen after 1 year of therapy. Longer durations of treatment were associated with incremental improvements in clinical outcomes as length of therapy increased.", 
    "34": "High levels of adherence and longer durations of persistence with statins are associated with progressively increasing clinical benefits in primary and secondary prevention patient populations at risk for cardiovascular events. Efforts to improve adherence and persistence are warranted.", 
    "35": "Complete apo A1 deficiency is a rare genetic disorder that has been associated with premature atherosclerosis. We describe a family of Iraqi Mandaean background with complete apo A1 deficiency caused by a new nonsense mutation in the APOA1 gene. Interestingly, there were marked differences in the clinical presentation of the two homozygotes in this family. A 35-year-old woman presented with xanthelasmas and xanthomas but showed only minimal changes on cardiovascular examinations and no clinical symptoms. However, her 37-year-old brother was diagnosed with myocardial infarction at age 35. In addition, both the homozygotes had elevated C-reactive protein levels. The C-reactive protein levels increased three-fold during pregnancy, then decreased postpartum and further decreased with statin treatment. Cholesterol ester transfer protein mass was close to the upper reference range, whereas the activity was low, likely because of the lack of the substrate. Here, we characterize the phenotype and genotype of the first Middle Eastern family with apo A1 deficiency and compare and contrast the findings in the two homozygous siblings and review the previously reported cases of apo A1 deficiency.", 
    "36": "The use of statins in patients with high risk for cardiovascular disease (CVD) has resulted in a 30-40% decrease in clinical events in the last couple of decades. However, despite of a marked reduction (up to 60%) in LDL-C, about 30% of patients continue to have CVD events. This high residual risk in statin-treated patients initiated the search for new ways to reduce CVD risk. HDL is the next logical target. Epidemiological and cross-sectional studies identified low HDL-C level as an independent risk for CVD. Based on the Framingham Heart Study data, HDL-C <35 mg/dl was established an independent risk factor and HDL-C >60 mg/dl as protective.(3) Presently the cut point is <40 mg/dl for men and <50 mg/dl for women.", 
    "37": "Although low-density lipoprotein cholesterol (LDL-C) traditionally has been the focus of treatment guidelines and clinical trials of lipid therapy, patients continue to have cardiovascular disease (CVD) events despite effective lowering of their LDL-C levels, suggesting the influence of other risk factors. High-density lipoprotein cholesterol (HDL-C) levels have been shown to be inversely associated with CVD risk in epidemiological studies.", 
    "38": "Meta-analyses and clinical trials that reported on the potential relation between HDL-C and CVD were reviewed.", 
    "39": "Low HDL-C level is associated with increased CVD risk. Statins reduce CVD events in patients with low HDL-C, and fibrates benefit patients with low HDL-C and high triglyceride levels. The benefit of statins on event reduction may be related to their effects on HDL-C. However, not all therapies that increase HDL-C reduce CVD events. Imaging trials have provided evidence of the combined influence of HDL-C and LDL-C on surrogate end points.", 
    "40": "Drugs in the same class may have different effects on HDL-C, and these different lipid effects may translate into different effects on atherosclerosis and CVD events. A new class of agents, cholesteryl ester transfer protein inhibitors, is being examined in ongoing trials to determine whether dalcetrapib may have different effects than torcetrapib, which increased levels of HDL-C but was associated with increased adverse events. In addition, ongoing trials are examining whether targeting both HDL-C and LDL-C, by combining a second agent such as niacin with a statin, leads to greater benefit on CVD and clinical events.", 
    "41": "Options for treatment of severe heterozygous and homozygous familial hypercholesterolemia prior to the statin era were limited by significant side effects and morbidity. The advent of both the statins and technology for the selective removal of LDL via apheresis have revolutionized management but challenges remain.", 
    "42": "Patients with chronic kidney disease (CKD) are at significant risk for cardiovascular disease (CVD). The National Kidney Foundation developed clinical practice guidelines (Kidney Disease Outcomes Quality Initiative) for targeting low-density lipoprotein cholesterol (LDL-C) goals.", 
    "43": "This study evaluated the extent to which these guidelines were adhered to among patients with CKD and to examine factors associated with the attainment of LDL-C goals.", 
    "44": "In this cross-sectional study we evaluated patients with a glomerular filtration rate of 15 to 59 mL/min per 1.73 m². Patients with previous CVD, who were receiving dialysis, or were post kidney transplant were excluded. Administrative databases were used to determine the percentage of patients with a fasting lipid profile performed within the previous year, the percentage who attained a LDL-C goal less than 100 mg/dL, and to determine lipid-lowering medications prescribed. Logistic regression analysis was used to identify factors associated with LDL-C goal attainment.", 
    "45": "Of the 4541 patients evaluated, 3157 (69.5%) had a fasting lipid profile performed within the previous year. Overall, 60.8% attained a LDL-C less than 100 mg/dL. Among patients at goal, 72.2% were taking lipid-lowering therapy compared with 37.9% of those not at goal (P < .01). Characteristics independently associated with LDL-C goal attainment were increasing age, male gender, increasing chronic disease score, history of diabetes, and statin use.", 
    "46": "Although most patients were screened and attained LDL-C goal, there was room for improvement. Statin use was independently associated with LDL-C goal attainment. Future prospective studies should focus on evaluating clinical outcomes of lipid-lowering interventions within the CKD population.", 
    "47": "Familial hypercholesterolemia (FH) is associated with an increased risk of premature atherosclerosis. Central in this aspect is enhanced inflammation and endothelial dysfunction.", 
    "48": "We sought to examine inflammatory cytokines and endothelial dysfunction in patients with FH treated with statins (n = 14) compared with healthy control patients (n = 11).", 
    "49": "Endothelial function was evaluated by the use of the Endo-PAT® system which measured mean reactive hyperemia index. Fasting blood samples were drawn, and 27 biomarkers in addition to standard laboratory tests were analyzed.", 
    "50": "There were no statistically significant differences between the FH group and the control group regarding age, weight, blood pressure, or body mass index. Endothelial function given as RHI was 1.58 and 1.93 (P = NS) in the control and FH groups, respectively. There were no differences between the groups in tumor necrosis factor-alpha, interleukin (IL-1) beta, IL-1 receptor antagonist, IL-6, IL-10, monocyte chemoattractant protein 1, high-sensitivity C-reactive protein, or any of the other inflammatory markers tested. Furthermore, no significant differences between the groups in high-density lipoprotein cholesterol, low-density lipoprotein cholesterol, triglycerides, apolipoprotein A, apolipoprotein B, lipoprotein (a), homocysteine, HbA(₁c), platelets, and fibrinogen were found.", 
    "51": "Endothelial function assessed by reactive hyperemia index-peripheral arterial tonometry or inflammatory state assessed by soluble inflammatory biomarkers were not different in FH patients on statins compared with healthy control patients.", 
    "52": "Reducing low-density lipoprotein cholesterol (LDL-C) is the primary goal of therapy in patients with hypercholesterolemia and coronary heart disease (CHD).", 
    "53": "This double blind placebo-controlled study enrolled patients 18 to 75 years of age with primary hypercholesterolemia and established CHD who were taking a stable daily dose of simvastatin 20 mg. Patients were randomized to ezetimibe/simvastatin 10/20 mg (eze/simva; n = 56) or simvastatin 40 mg (simva; n = 56) for 6 weeks. Percent change from baseline in LDL-C, total cholesterol, high-density lipoprotein cholesterol (HDL-C), and triglycerides were assessed by use of the Student t test. The percent of patients achieving LDL-C less than 100 mg/dL (<2.6 mmol/L) or less than 80 mg/dL (<2.0 mmol/L) was analyzed via logistic regression with terms for treatment, baseline LDL-C, age, and gender.", 
    "54": "Baseline characteristics were similar between groups. Treatment with eze/simva combination resulted in significantly greater reductions in LDL-C, total cholesterol, and triglycerides versus doubling the dose of simva to 40 mg (all P < .01). Significantly more patients achieved LDL-C less than 100 mg/dL (<2.6 mmol/L) and less than 80 mg/dL (<2.0 mmol/L) with ezetimibe/simvastatin versus doubling the dose of simva to 40 mg (73.2% vs 25.0%; P < .001) for simvastatin. Changes in HDL-C were similar between treatments. Both treatments were generally well tolerated.", 
    "55": "In high-risk CHD patients with hypercholesterolemia, treatment with eze/simva combination resulted in significantly greater reductions in LDL-C, total cholesterol and triglycerides, as well as greater achievement of recommended LDL-C targets, compared with doubling the simvastatin dose to 40 mg over the 6-week period. (", 
    "56": "NCT00423579).", 
    "57": "Coronary heart disease (CHD) remains a major source of morbidity and mortality. As the epidemic of obesity, diabetes, and hypertension continues to grow among young adults, the population at risk for atherosclerotic CHD is ever increasing. More than a century of laboratory and human findings link cholesterol levels with a propensity to develop atherosclerosis. Low-density lipoprotein (LDL) is the major atherogenic lipoprotein, and numerous clinical trials have shown the efficacy of lowering LDL-cholesterol (LDL-C) for reducing CHD risk. New trial data have resulted in LDL-C goals being lowered over time and expansion of the population of patients that are candidates for LDL-lowering therapy to decrease their lifetime risk of CHD. Although statins are relatively safe and well tolerated, there are still significant numbers of patients who cannot tolerate them and many others who only require mild LDL-C reduction and prefer nonprescription alternatives to statin therapy. A number of dietary supplements and functional foods have been suggested to reduce LDL-C levels, but only a few have withstood the rigors of randomized controlled trials. Here we review the evidence in support of dietary supplements and their LDL-C-lowering effects. We also review supplements that, after initial excitement about their purported effect, were not found to lower LDL-C significantly.", 
    "58": "The National Cholesterol Education Program Guidelines offer an optional low-density lipoprotein cholesterol (LDL-C) goal of less than 70 mg/dL for very high-risk patients with coronary artery disease (CAD). This study evaluated the extent to which this recommendation can be attained by the use of currently available lipid-lowering therapies.", 
    "59": "A retrospective, cross-sectional study of patients in the Kaiser Permanente Colorado healthcare system 18 years of age or older with CAD and a predetermined LDL-C goal less than 70 mg/dL. The LDL-C most proximal, but within 1 year before April 1, 2008, was deemed the qualifying LDL-C and used to determine LDL-C goal attainment. Lipid-lowering medication(s) for those attaining goal and factors associated with failure to attain LDL-C goal also were identified.", 
    "60": "A total of 7427 patients were included in the study. A total of 3226 patients attained a LDL-C less than 70 mg/dL. The majority (92.4%) attaining goal were receiving statin monotherapy or in combination compared with 81.3% not at goal (P < .001). More than one-half attained goal on statin monotherapy with 70.7% at moderate- to high-potency doses and 87.4% on generically available statin. Nearly one-third attaining goal received statin in combination. Ezetimibe (70.6%) was most frequently used with statin. Factors independently associated with failure to attain a LDL-C less than 70 mg/dL were age younger than 65 years, patients not receiving statin, a history of creatine kinase elevation, and female sex.", 
    "61": "This study reports the greatest rate of LDL-C less than 70 mg/dL goal attainment in a very high-risk population with CAD to date. However, despite a system dedicated to aggressively treat to a LDL-C goal of less than 70 mg/dL, success in the majority is a challenge with the currently available therapies.", 
    "62": "The response to arterial wall injury is an inflammatory process, which over time becomes integral to the development of atherosclerosis and subsequent plaque instability. However, the underlying injurious agent, critical to this process, has not received much attention. In this review, a model of plaque rupture is hypothesized with two stages of inflammatory activity. In stage I (cholesterol crystal-induced cell injury and apoptosis), intracellular cholesterol crystals induce foam cell apoptosis, setting up a vicious cycle by signaling more macrophages, resulting in accumulation of extra cellular lipids. This local inflammation eventually leads to the formation of a semi-liquid, lipid-rich necrotic core of a vulnerable plaque. In stage II (cholesterol crystal-induced arterial wall injury), the saturated lipid core is now primed for crystallization, which can manifest as a clinical syndrome with a systemic inflammation response. Cholesterol crystallization is the trigger that causes core expansion, leading to intimal injury. We recently demonstrated that when cholesterol crystallizes from a liquid to a solid state, it undergoes volume expansion, which can tear the plaque cap. This observation of cholesterol crystals perforating the cap and intimal surface was made in the plaques of patients who died with acute coronary syndrome. We have also demonstrated that several agents (ie, statins, aspirin, and ethanol) can dissolve cholesterol crystals and may be exerting their immediate benefits by this direct mechanism. Also, because recent studies have demonstrated that high-sensitivity C-reactive protein may be a reliable marker in selecting patients for statin therapy, it could reflect the presence of intimal injury by cholesterol crystals. This was demonstrated in an atherosclerotic rabbit model. Therefore, we propose that cholesterol crystallization could help explain in part both local and systemic inflammation associated with atherosclerosis.", 
    "63": "To evaluate the safety profile of extended-release niacin/laropiprant (ERN/LRPT), pooling data from studies in the clinical development program.", 
    "64": "Data were pooled from three active- or placebo-controlled phase 3 studies and three 1-year extensions of phase 2 studies that ranged from 12 to 52 weeks (N = 4747): ERN/LRPT = 2548; ERN or Niaspan® (ERN-NSP = 1268); or simvastatin or placebo (SIMVA-PBO = 931).", 
    "65": "The safety and tolerability profile for ERN/LRPT was similar to that of ERN-NSP, except for fewer flushing-related adverse experiences and discontinuations with ERN/LRPT than ERN-NSP. The incidence of consecutive ≥3× the upper limit of normal increases in alanine aminotransferase and/or aspartate aminotransferase was numerically (but not statistically) greater with ERN/LRPT (1.0%) than ERN-NSP (0.5%) and similar to SIMVA-PBO (0.9%). Elevations were reversible with therapy discontinuation and not associated with clinical hepatotoxicity. There was no evidence that ERN/LRPT administered alone or concurrently with a statin had adverse effects on muscle. ERN/LRPT and ERN-NSP produced small median increases in fasting blood glucose levels (∼4 mg/dL) after 24 weeks of treatment, consistent with known effects of niacin.", 
    "66": "The favorable safety and tolerability profile of ERN/LRPT for up to 1 year supports the use of LRPT to achieve improved therapeutic dosing of niacin, an agent with comprehensive lipid-modifying efficacy and shown to reduce cardiovascular risk.", 
    "67": "To investigate the effects of lipid-modulation and antiplatelet treatment on the expression of endothelial lipase (EL) of patients with coronary artery disease (CAD), and investigate the role of EL in the development of CAD.", 
    "68": "One hundred and fifty-seven cases were divided into three groups according to clinical manifestations and the results of coronary artery angiography: control group (n=41) with more than one risk factors of CAD and the vessel lesions was <30%; stable angina pectoris (SAP) group (n=55); acute coronary syndrome (ACS) group (n=61). The EL positive cell rate was measured 2 weeks after cessation of lipid-modulation and aspirin treatment, and 6 months after treatment with simvastatin and/or aspirin. The drug was ceased for the complications or not tolerance for the treatment.", 
    "69": "Except the patients in control group with aspirin treatment, the EL positive cell rate was significantly decreased among other groups [control group with simvastatin: (3.93±0.87)% vs. (5.28±1.05)%, SAP group: (8.16±2.11)% vs. (15.12±2.53)%, ACS group: (13.93±3.22)% vs. (38.44±4.36)%; SAP group with aspirin: (10.57±4.07)% vs. (14.66±2.29)%, ACS group: (18.28±5.14)% vs. (40.27±3.96)%; control group with aspirin and simvastatin: (3.13±0.87)% vs. (5.33±1.25)%, SAP group: (5.68±2.20)% vs. (14.89±2.15)%, ACS group: (7.81±3.96)% vs. (39.27±5.17)%, P<0.05 or P<0.01].", 
    "70": "The treatment with lipid-modulation and/or antiplatelet drug may significantly decrease the expression of EL, implying that EL participates in the progression of CAD.", 
    "71": "To investigate the relationship between the guidelines issued by the American College of Cardiology/American Heart Association (ACC/AHA) in 2004 and the changes in early reperfusion, drug treatment and outcome of inpatients with acute myocardial infarction (AMI) in China, and to explore what extent the guidelines are followed in the management of AMI in China, and the differences in managements and patients' outcome after its issue.", 
    "72": "A retrospective study of clinical data of 1 278 patients with AMI admitted to 12 Chinese Hospitals from January 2002 to December 2006 was carried out. They were divided into two groups: group A included 734 patients admitted from January 2002 to August 2004, and group B comprised 544 patients admitted from August 2004 to December 2006. The baseline characteristics, early reperfusion, drug treatment, reinfarction, angina pectoris, heart failure, cardiogenic shock, bleeding and death were compared between two groups. The correlation between therapeutic measure and mortality was analyzed to estimate the difference between two groups, and relationship between the differences and the guidelines issued in 2004 was also analyzed.", 
    "73": "The age, sex, systolic blood pressure, history of past illness excepting old myocardial infarction of patients with AMI bore no significant difference between two groups. The incidence of Killip≥III in group B was lower significantly than that in group A (7.5% vs. 14.7%, P<0.01). Reperfusion therapy was used more often in group B than in group A (78.5% vs. 71.2%, P<0.05). And percutaneous coronary intervention (PCI) therapy was used more often in group B than in group A (71.5% vs. 61.0%, P<0.01). However, the rate of lytic treatment was lower in group B than that in group A (8.6% vs. 16.3%, P<0.01). ³ The percentage of use of antiplatelet drug and aspirin was both over 97.0%. The tidopidine was used more frequently in group A than in group B (54.9% vs. 8.3%), and the clopidogrel and glycoprotein IIIa/IIb antagonists was used more frequently in group B than in group A (83.8% vs. 27.4%, 4.8% vs. 0.7%, both P<0.01). The angiotensin-converting enzyme inhibitor/angiotensin II receptor antagonist (ACEI/ARB) were administered more frequently in group B than in group A (98.2% vs. 93.5%, P<0.01), and the increasing trend of ARB was obvious (13.6% vs. 4.4%, P<0.05), but the decreasing trend of ACEI was obvious also (84.6% vs. 89.1%, P<0.01). Heparin/low molecular heparin, β-blocker and statin were used more often in group B than in group A (97.4% vs. 94.8%, 80.1% vs. 74.8%, 87.7% vs. 82.4%, P<0.05 or P<0.01). (4) In-hospital mortality, reinfarction, angina pectoris were lower in group B than in group A (4.6% vs. 7.6%, 2.8% vs. 4.8%, 8.4% vs. 12.4%, all P<0.05). (5) Multivariate Logistic regression analysis showed that reperfusion, antiplatelet drug, statin and heparin/low molecular heparin were associated significantly with in-hospital mortality (all P<0.05).", 
    "74": "After guideline was issued by ACC/AHA in 2004, the regime of early reperfusion and drug treatment in China had followed more closely the recommendations of the guidelines. At the same time, in-hospital mortality, reinfarctions, angina pectoris were decreased. And the changes in strategy of early reperfusion, antiplatelet drug, statin and heparin/low molecular heparin are closely related with in-hospital mortality. However, current management of AMI in China has not followed the recommendations of guidelines closely. It is essential to promote the use of β-blocker and ACEI/ARB drug treatment in China in accordance with the guidelines.", 
    "75": "Glioblastoma multiforme is still a tumor with very poor prognosis. Statins are actually used for the treatment of dyslipidemias and thiazolidinediones for improving insulin sensitivity in diabetes. Statins are inhibitors of the cholesterol pathway, while thiazolidinediones are peroxisomal proliferator activator receptor γ (PPAR) agonists. For both, a potent pro-apoptotic activity has been suggested.", 
    "76": "We compared the antiglioma effect of simvastatin, atorvastatin, lovastatin, pravastatin, rosuvastatin, rosiglitazone, pioglitazone and their combinations at several concentrations on human glioblastoma cell lines U87, U 138, LN 405 and rat RG II. The cytotoxic effect was assessed using a cell proliferation assay after 48 and 144 h. Caspase 3 activity and the addition of isoprenoids and PPAR-y inhibitor GW9662 were assessed. Experiments were as well conducted under hypoxia for 24 h.", 
    "77": "We demonstrated a significant cytotoxic effect with a combination of statins plus pioglitazone. The effect was observed after 48 h and dramatically increased after 144 h. The combination of 2 types of statins (synthetic and natural) allowed a fivefold dose reduction. Statin effect was reversed with isoprenoids and partially with PPAR-γ antagonists, while thiazolidinediones effect was slightly affected by PPAR-γ antagonists. A marked increase in caspase 3 activity was achieved by combining atorvastatin with lovastatin. Cytotoxicity of the combination of statins and thiazolidinediones did not decrease under hypoxia.", 
    "78": "The assessed combination of statins with thiazolidinediones shows a synergistic cytotoxic effect against glioblastoma cells in vitro, which could represent a feasible therapeutic schema.", 
    "79": "Efforts to lower plasma lipid levels sometimes require multiple agents with different mechanisms of action to achieve results specified by national treatment guidelines.", 
    "80": "This was an open-label, randomized, three-period, multiple-dose crossover study that assessed the potential for pharmacokinetic interaction between extended-release niacin and ezetimibe/simvastatin and their major metabolites. Eighteen adults received three randomized treatments: (A) extended-release (ER) niacin 1000 mg/day for 2 days, followed by 2000 mg/day for 5 days; (B) ezetimibe/simvastatin 10 mg/20 mg/day; (C) coadministration of Treatments A and B. Treatments were given once a day after a low fat breakfast for a total of 7 days, with a 7-day inter-dose period.", 
    "81": "There were small (mean ≤35%) increases in drug exposure for all analytes after coadministration of ER niacin and ezetimibe/simvastatin 10 mg/20 mg. The least-square mean between treatment C(max) (maximum plasma concentration) ratios (×100) were 97, 98, and 109% for ezetimibe, simvastatin and niacin, respectively. The corresponding ratios for total ezetimibe, simvastatin acid, and nicotinuric acid were 99, 118, and 110%. The AUC((0-24)) (area under the plasma concentration-time curve from time zero to 24 h after dosing) ratios for ezetimibe, simvastatin, and niacin were 109, 120, and 122%, respectively, and the corresponding ratios for total ezetimibe, simvastatin acid, and nicotinuric acid were 126, 135 and 119%.", 
    "82": "There is a small pharmacokinetic drug interaction between ER niacin and ezetimibe/simvastatin and although this is not considered to be clinically significant, the concomitant use of these drugs should be appropriately monitored, especially during the niacin titration period.", 
    "83": "The mineralocorticoid receptor has been implicated in the pathogenesis of chronic cardiorenal disease. Statins improve renal remodeling and dysfunction in patients with proteinuric kidney diseases. We aimed to clarify the beneficial effects and mechanisms of action of statins in renal insufficiency.", 
    "84": "Dahl salt-sensitive rats fed a high-salt diet were treated from 12 to 20 weeks of age with vehicle, the reduced nicotinamide-adenine dinucleotide phosphate (NADPH) oxidase inhibitor apocynin, the synthetic cathepsin inhibitor E64d, or a low or high dosage of pitavastatin (1 or 3 mg/kg daily). Rats fed a low-salt diet served as controls. Rats on the high-salt diet developed massive proteinuria and glomerulosclerosis; these changes were attenuated by both doses of pitavastatin. The amounts of mRNAs or proteins for mineralocorticoid receptor, angiotensin-converting enzyme, angiotensin II type 1 receptor (AT1R), monocyte chemoattractant protein-1, osteopontin, macrophage infiltration, and NADPH subunits (gp91phox, p22phox, and Rac1) were significantly higher in the failing kidneys of vehicle-treated rats than in the kidneys of control rats. Either dose of pitavastatin significantly attenuated these changes. These effects of pitavastatin were mimicked by those of apocynin and E64d. Pretreatment with pitavastatin and apocynin inhibited mRNA and protein of mineralocorticoid receptor induced by angiotensin II in cultured podocytes.", 
    "85": "The beneficial effects of pitavastatin are likely attributable, at least in part, to attenuation of the mineralocorticoid receptor-dependent inflammatory mediator, matrix protein, and cathepsin expressions induced by AT1R-mediated NADPH oxidase activation in the kidneys of a salt-induced hypertensive Dahl salt-sensitive rat model.", 
    "86": "Despite the well-known beneficial effects of statins, many patients do not adhere to chronic medication regimens.", 
    "87": "To implement and assess the effectiveness of a community pharmacy-based pharmaceutical care program developed to improve patients' adherence to statin therapy.", 
    "88": "An open-label, prospective, randomized controlled trial was conducted at 26 community pharmacies in the Netherlands. New users of statins who were aged 18 years or older were randomly assigned to receive either usual care or a pharmacist intervention. The intervention consisted of 5 individual counseling sessions by a pharmacist during a 1-year period. During these sessions, patients received structured education about the importance of medication adherence, lipid levels were measured, and the association between adherence and lipid levels was discussed. Adherence to statin therapy was assessed as discontinuation rates 6 and 12 months after statin initiation, and as the medication possession ratio (MPR), and compared between the pharmaceutical care and usual care groups.", 
    "89": "A total of 899 subjects (439 in the pharmaceutical care group and 460 in the usual care group) were evaluable for effectiveness analysis. The pharmaceutical care program resulted in a significantly lower rate of discontinuation within 6 months after initiating therapy versus usual care (HR 0.66, 95% CI 0.46 to 0.96). No significant difference between groups was found in discontinuation at 12 months (HR 0.84, 95% CI 0.65 to 1.10). Median MPR was very high (>99%) in both groups and did not differ between groups.", 
    "90": "These results demonstrate the feasibility and effectiveness of a community pharmacy-based pharmaceutical care program to improve medication adherence in new users of statins. Frequent counseling sessions (every 3 months) are necessary to maintain the positive effects on discontinuation. Although improvements are modest, the program can be applied easily to a larger population and have a large impact, as the interventions are relatively inexpensive and easy to implement in clinical practice.", 
    "91": "Some patients administered cholesterol-lowering therapies may experience an increase in the proportion of small LDL particles, which may be misinterpreted as a worsening of atherosclerotic coronary heart disease risk. This study assessed the lipid effects of adding ezetimibe to atorvastatin or doubling the atorvastatin dose on low-density lipoprotein cholesterol (LDL-C) levels (and the cholesterol content of LDL subclasses), LDL particle number (approximated by apolipoprotein B), and LDL particle size. This was a multicenter, double-blind, randomized, parallel-group study of hypercholesterolemic, high atherosclerotic coronary heart disease risk patients. After stabilization of atorvastatin 40 mg, 579 patients with LDL-C >70 mg/dL were randomized to 6 weeks of ezetimibe + atorvastatin 40 mg or atorvastatin 80 mg. Efficacy parameters included changes from baseline in LDL-C, apolipoprotein B, non-high-density lipoprotein cholesterol (non-HDL-C), and lipoprotein subclasses (Vertical Auto Profile II) and pattern for the overall population, as well as patient subgroups with baseline triglyceride levels <150 mg/dL or ≥150 mg/dL.", 
    "92": "Both treatments significantly reduced LDL-C (and the cholesterol content of most LDL subfractions [LDL1-4]) apolipoprotein B, non-HDL-C levels, but did not reduce the proportion of smaller, more dense LDL particles; in fact, the proportion of Pattern B was numerically increased. Results were generally similar in patients with triglyceride levels <150 or ≥150 mg/dL.", 
    "93": "When assessing the effects of escalating cholesterol-lowering therapy, effects upon Pattern B alone to assess coronary heart disease risk may be misleading when interpreted without considerations of other lipid effects, such as reductions in LDL-C, atherogenic lipoprotein particle concentration, and non-HDL-C levels.", 
    "94": "(Registered at clinicaltrials.gov: Clinical trial # NCT00276484).", 
    "95": "PUFAs are potent inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, an enzyme catalyzing the conversion of HMGCoA to mevalonate, the rate limiting step in cholesterol biosynthesis. Statins represent a class of drugs that are widely used to treat hypercholesterolemia for their ability to inhibit cholesterol biosynthesis and to up-regulate the synthesis of Low Density Lipoprotein (LDL) receptors in the liver. PUFAs mediate many, if not all, actions of statins and this could be one mechanism by which they lower cholesterol levels. The purpose of this study was to investigate whether combined treatment with Eicosapentaenoic acid (EPA) and lovastatin enhanced the regulatory effect on gene expression of HMGCoA reductase and LDL receptor in HepG2 cell line.", 
    "96": "The combined treatment with EPA and lovastatin enhanced the regulatory effect on gene expression of HMGCoA reductase and LDL receptor in HepG2 cell line. Moreover, we detected a synergistic effect on the inhibition of cancer cell proliferation obtained by combination of EPA and Lovastatin.", 
    "97": "The use of EPA, in combination with low doses of Lovastatin may have potential value in treatment of neoplastic diseases.", 
    "98": "Very little is known about extra-lipid effects of statins in prediabetic subjects.", 
    "99": "  Our study has assessed the effect of simvastatin on coagulation and fibrinolysis in patients with impaired glucose tolerance (IGT), comparing this effect with that exhibited by simvastatin in isolated hypercholesterolaemia.", 
    "100": "Lipid profile, fasting and 2-h post-glucose challenge plasma glucose levels, the homeostatic model assessment (HOMA) ratio, glycated haemoglobin, the prothrombin and partial thromboplastin time, plasma fibrinogen, plasminogen activator inhibitor-1 (PAI-1), von Willebrand factor (vWF), factor X levels and factor VII coagulant activity were assessed at baseline, and after 30 and 90 days of simvastatin treatment (20 mg daily) in 28 patients with IGT and 28 subjects with primary isolated hypercholesterolaemia. The control group included 26 age-, sex- and weight-matched dyslipidaemia-free individuals with normal glucose tolerance. The experiments comply with the current law of Poland.", 
    "101": "Compared to the control subjects, hypercholesterolaemic and IGT patients exhibited increased baseline plasma levels of fibrinogen, PAI-1 and vWF, and increased factor VII activity, with no difference between the two groups of patients. All these haemostatic abnormalities were alleviated or normalized after simvastatin treatment, which was accompanied by a prolongation of the prothrombin and partial thromboplastin time. In both treatment groups simvastatin reduced total and low-density lipoprotein (LDL)-cholesterol, oxidized LDL and apoprotein B but did not affect glucose metabolism marker levels.", 
    "102": "Our study shows that haemostasis is disturbed to a similar degree in IGT and isolated hypercholesterolaemia. Simvastatin exhibits a multidirectional, lipid-independent favourable action on coagulation and fibrinolysis in IGT patients, which may play a role in the prevention of initiation and progression of atherosclerosis in this prediabetic state.", 
    "103": "L-arginine is a source of nitric oxide (NO) that is cleaved from the terminal guanidino nitrogen atom by nitric oxide synthase (NOS). NO evokes, because of its free radical properties and affinity to heme, ferrous iron and cysteine, a wide spectrum of physiological and pathophysiological effects. For many years, different exogenous NOS inhibitors were used to elucidate the role of NOS and NO in health and disease. Later, endogenous NOS inhibitors, as asymmetric dimethylarginine (ADMA) were discovered. Endogenous inhibitors as ADMA are produced by post-translational methylation of L-arginine which is catalyzed by a family of protein N-methyltransferases (PRMT), using S-adenosylmethionine as a methyl group donor. ADMA is eliminated by dimethylarginine dimethylaminohydrolases (DDAH I or II). ADMA hydrolysis increases NOS activity and NO production. Furthermore, L-citrulline, a by-product of ADMA hydrolysis as well as of NO production by NOS, can in turn inhibit DDAH. Therefore, endogenous inhibition of NOS can be modified via different ways (1) changing the availability of L-arginine and/or of L-citrulline; (2) stimulating or inhibiting DDAH activity; (3) modifying methylation via regulating availability of adenosylmethionine; or (4) modifying PRMT activity. Research elucidating the role of NOS inhibitors in respect of delayed cerebral vasospasm after subarachnoid hemorrhage is summarized.", 
    "104": "In internal carotid artery occlusion (ICAO), a spontaneous increase of cerebral vasoreactivity (CVR) may occur over time. Statins are known to increase CVR. We analyzed the influence of statin treatment and other cofactors on CVR improvement in patients with ICAO. Sixty-six patients with ICAO were reexamined after 15 ± 6 months. CVR in both middle cerebral arteries was assessed by transcranial Doppler and inhalation of 7% CO(2). Pre-defined cut-off values were used to define exhausted CVR. Cofactors analyzed were: age, sex, hypertension, diabetes, statin treatment, degree of contralateral stenosis, quality of intracranial collateral flow, duration of ICAO. Mean CVR did not differ between the two studies. Twenty patients had exhausted CVR at baseline, 11 of them improved above the cut-off at follow-up (55%). Factors significantly associated with this improvement were good collateral pattern at baseline (p = 0.0065) and statin treatment (p = 0.0179). Odds ratios for improving CVR were 36.0 [95% CI 2.7-476.3] for good collateral flow and 20.0 [95% CI 1.7-238.6] for statin treatment. In conclusion, exhausted CVR frequently improves during the course of ICAO. Good collateral function and statin treatment are significantly associated with improving CVR.", 
    "105": "A chronic (auto)immune response is the critical mechanism in atherosclerosis. Interleukin-17A is a pivotal effector cytokine, which modulates immune cell trafficking and initiates inflammation in (auto)immune and infectious diseases. However, expression of IL-17A in the context of human atherosclerosis has hardly been explored. Carotid artery plaques were collected from 79 patients undergoing endarterectomy. Patients were grouped according to their symptomatic status (TIA, stroke), plaque morphology and medication. Quantitative RT-PCR was used to analyze tissue inflammation and immunohistochemistry to assess cellular source of IL-17A expression and lesion morphology. Carotid plaques from patients with ischemic symptoms were characterized by a highly activated inflammatory milieu including accumulation of T cells (p = 0.04) and expression of IL-6 and VCAM1 (p = 0.02, 0.01). Expression of IL-17A and its positive regulators IL-21 and IL-23 was present in atherosclerotic lesions, significantly upregulated in atheromas of symptomatic patients (p = 0.005, 0.004, 0.03), and expression of IL-17A and IL-21 showed a strong correlation (p = 0.002, r = 0.52). The cellular sources of lesional IL-17A expression are T cells, macrophages, B cells and plasma cells. Vulnerable/ruptured (complicated) plaques were significantly associated with IL-17A expression levels (p = 0.003). In addition, IL-17A showed a marked negative correlation with the potent anti-inflammatory/atheroprotective cytokine IL-10 (p = 0.0006, r = -0.46). Furthermore, treatment with a HMG-CoA reductase inhibitor or acetylsalicylic acid showed reduced levels of IL-21, IL-23 and VCAM1 (all p < 0.05), but did not influence IL-17A. The association of IL-17A with ischemic symptoms and vulnerable plaque characteristics suggests that the pro-inflammatory cytokine IL-17A may contribute to atherosclerosis und plaque instability.", 
    "106": "A randomized, double-blind, placebo-controlled study assessed the efficacy of acetaminophen or fluvastatin in preventing post-dose symptoms (increases in body temperature or use of rescue medication) following a single infusion of the intravenous (IV) bisphosphonate zoledronic acid (ZOL). Acetaminophen, but not fluvastatin, significantly reduced the incidence and severity of post-dose symptoms.", 
    "107": "Transient symptoms including myalgia and pyrexia have been reported post-infusion of IV bisphosphonates, typically starting the day after infusion and resolving within several days. The cause is unknown but may be related to transient cytokine elevations. Statins' potential to block release of these cytokines has been hypothesized. This study was aimed to evaluate efficacy of acetaminophen and fluvastatin in preventing/reducing post-dose symptoms following ZOL 5 mg infusion.", 
    "108": "Randomized, double-blind, placebo-controlled study of efficacy of acetaminophen or fluvastatin in preventing increases in body temperature or use of rescue medication (ibuprofen) following a single ZOL infusion. Bisphosphonate-naive postmenopausal women with low bone mass (N = 793) were randomized into three treatment groups and given 650 mg acetaminophen or 80 mg fluvastatin or placebo 45 min before ZOL infusion. The acetaminophen group continued taking 650 mg acetaminophen every 6 h over the next 3 days, and the other two groups took matching placebo according to the same schedule. Subjects recorded body temperature, symptoms in a diary. Inflammatory cytokines and C-reactive protein (CRP) were measured at baseline, 24, and 72 h in a study subset.", 
    "109": "Acetaminophen four times/day significantly reduced the incidence and severity of post-dose symptoms following ZOL infusion. Single-dose fluvastatin 80 mg prior to ZOL infusion did not prevent/reduce post-dose symptoms. Cytokine levels increased by 24 h and returned towards baseline by 72 h, similar to the pattern for post-infusion symptoms. CRP levels increased from baseline to 72 h.", 
    "110": "Acetaminophen four times/day for 3 days significantly reduced the incidence and severity of post-dose symptoms following ZOL infusion.", 
    "111": "The present study demonstrated prophylactic and therapeutic potential of Terminalia arjuna bark extract in isoproterenol (ISO)-induced chronic heart failure (CHF). Fifteen days after injection of ISO (85 mg/kg twice at an interval of 24 h, s.c), rats showed decline in maximal rate of rise and fall of left ventricular pressure (LV (dP/dt)(max) and LV (dP/dt)(min)), cardiac contractility index (LV (dP/dt)(max)/LVP), cardiac output and rise in LV end-diastolic pressure. CHF rats showed a significant increase in serum creatine kinase isoenzyme-MB (CK-MB) and malondialdehyde levels, as well as fall in the activities of superoxide dismutase, reduced glutathione. Altered lipid profile and increased level of cytokine tumour necrosis factor-α (TNF-α) along with histological changes in heart were also observed in CHF rats. T. arjuna bark extract (500 mg/kg, p.o) treatment prior and 15 days after ISO injection significantly attenuated cardiac dysfunction and myocardial injury in CHF rats. Cardioprotective action of T. arjuna was comparable to fluvastatin, a synthetic drug. The results suggest that T. arjuna bark extract has a significant prophylactic and therapeutic beneficial effect on protection of heart against ISO-induced CHF possibly through maintaining endogenous antioxidant enzyme activities, inhibiting lipid peroxidation and cytokine levels.", 
    "112": "Statins are agents widely used to lower LDL-cholesterol (LDL-C) in primary and secondary prevention of coronary heart disease. The five statins available in the UK (simvastatin, pravastatin, fluvastatin, atorvastatin and rosuvastatin) differ in many of their pharmacologic properties. In addition to lowering LDL-C, statins also increase HDL-cholesterol (HDL-C) moderately. There have been rare reports of significant HDL-C decreases in patients commenced on fibrates and when thiazolidinediones are added to fibrates. This is known as a 'paradoxical HDL-C decrease' as both groups of agents usually increase HDL-C. This phenomenon has never been clearly documented following statin therapy. We now describe a patient with type 2 diabetes who showed this paradoxical fall in HDL-C (baseline HDL-C: 1.8 mmol/L; on simvastatin 40 mg HDL-C 0.6 mmol/L; on atorvastatin 20 mg HDL-C 0.9 mmol/L) with a similar decrease in apolipoprotein A1. No similar decrease was observed with pravastatin and rosuvastatin therapy. This phenomenon appeared to be associated with statin treatment and not a statin/fibrate combination. Our patient clearly demonstrated a paradoxical HDL-C fall with simvastatin and atorvastatin, but not pravastatin or rosuvastatin. Simvastatin and atorvastatin share many pharmacokinetic properties such as lipophilicity while pravastatin and rosuvastatin are relatively hydrophilic and are not metabolized by cytochrome P450 3A4. However, these characteristics do not explain the dramatic reductions in HDL-C observed.", 
    "113": "Osteoarthritis (OA) is an age-related degenerative disease comprising the main reason of handicap in the Western world. Interestingly, to date, there are neither available biomarkers for early diagnosis of the disease nor any effective therapy other than symptomatic treatment and joint replacement surgery. OA has long been associated with obesity, mainly due to mechanical overload exerted on the joints. Recent studies however, point to the direction that OA is a metabolic disease, as it also involves non-weight bearing joints. In fact, altered lipid metabolism may be the underlying cause. First, adipokines have been shown to be key regulators of OA pathogenesis. Second, epidemiological studies have shown serum cholesterol to be a risk factor for OA development. Third, lipid deposition in the joint is observed at the early stages of OA before the occurrence of histological changes. Fourth, proteomic analyses have shown an important connection between OA and lipid metabolism. Finally, recent gene expression studies reveal a deregulation of cholesterol influx and efflux and in the expression of lipid metabolism-related genes. Interestingly, lipids and lipid metabolism are known to be implicated in the development and progression of another age-related degenerative disease, atherosclerosis (ATH). Thus, although it is tempting to speculate that the osteoarthritic chondrocyte has been transformed to foam cell, it has not been proven yet. However, this may be an intriguing theory linking ATH and OA, which may open new avenues to novel therapeutic interventions for OA taking advantage of previous knowledge from ATH.", 
    "114": "Statins have pleiotropic vascular protective effects that are independent of their cholesterol-lowering effects. The aim of the present study was to determine if statins have anti-flushing actions in an animal model of forced exercise-induced temperature dysregulation in menopausal hot flushes, and to clarify the critical role of statins in regulating vascular reactivity in the tail arteries of ovariectomized rats. Administration of fluvastatin or pravastatin (3mg/kg/day for 7days, p.o.) significantly ameliorated the flushing of tail skin in ovariectomized mice, and the effect of each statin was comparable with that of estrogen replacement (1mg/kg/week for 3weeks, i.m.). In phenylephrine-pre-contracted rat-tail arteries, ovariectomy inhibited acetylcholine-induced relaxation, but augmented sodium nitroprusside-induced relaxation. These ovariectomy-altered vasodilator responses were restored by fluvastatin treatment as well as by estrogen replacement. Nitrite/nitrate levels in the plasma of ovariectomized animals showed significantly lower values than those in sham-operated animals; this ovariectomy-reduced production of nitric oxide was improved by fluvastatin treatment. These data provide the first experimental evidence that statins such as fluvastatin and pravastatin exert anti-flushing effects by improving vasomotor dysfunction through nitric oxide-mediated mechanisms in ovariectomized animals. Thus, therapeutic methods that target improvement of vasomotor dysfunction could be novel strategies for reducing menopausal hot flushes.", 
    "115": "allowing statins to be sold without a prescription has been widely debated in Great Britain, Canada and the USA.", 
    "116": "To examine the impact of the recent policy in Great Britain allowing patients to purchase over-the-counter (OTC) 10 mg dose of a cholesterol-lowering drug (simvastatin) on meeting the needs of individuals at moderate risk of coronary heart disease (CHD).", 
    "117": "we undertook an analysis of adults (aged >20 years) in the nationally representative 2006 Health Survey for England (HSE, n =10 007). We evaluated the proportion of individuals using OTC statins among all adults aged 20 years and over and among individuals eligible for them according to current guidelines.", 
    "118": "among adults in the HSE, 44.1% met the criteria for referral to a general practitioner for CHD risk, 9.7% were eligible for OTC statins and 46.1% did not meet the eligibility for prescribed or OTC statin therapy. Less than 1% (0.7%) were taking OTC statins. The proportion of individuals using OTC statins among those eligible for them was low and comparable to that in the overall population (0.2%). Among those taking OTC statins, 71.5% were also taking prescribed lipid lowering agents.", 
    "119": "these results suggest that the aim of addressing the treatment gap among individuals at moderate risk by offering access to OTC statins has not been achieved two years after the implementation of the policy.", 
    "120": "Aleglitazar, a dual PPAR-α/γ agonist, combines the lipid benefits of fibrates and the insulin-sensitizing benefits of thiazolidinediones.", 
    "121": "To investigate the pharmacokinetic effects of co-administration of atorvastatin or rosuvastatin with aleglitazar.", 
    "122": "In a two-cohort, open-label, randomised, three-period crossover study, 44 healthy subjects received once-daily oral doses of aleglitazar 300 μg, statin (atorvastatin 80 mg or rosuvastatin 40 mg) and aleglitazar co-administered with each statin for 7 days. Plasma concentrations of each drug were measured and pharmacokinetic parameters determined on day 7 in each period.", 
    "123": "Peak observed plasma concentration (C(max)) and total exposures (AUC(0 - 24)) of aleglitazar, atorvastatin and rosuvastatin.", 
    "124": "C(max) and AUC(0 - 24) to aleglitazar were similar, whether administered alone or in combination with a statin. Total exposure to either statin was unaffected by co-administration with aleglitazar. C(max) treatment ratios for both statins exceeded the conventional no-effect boundary (1.25) when administered with aleglitazar.", 
    "125": "Co-administration of aleglitazar with a statin does not alter the pharmacokinetic profile of either drug.", 
    "126": "Recent large clinical trials have yielded disappointing results of rosuvastatin in the chronic heart failure (CHF) population. The question that remains is whether these results of rosuvastatin studies could be extended to other statins. Therefore, we performed a meta-analysis based on all currently available randomized controlled trials (RCTs) to evaluate the clinical efficacy of atorvastatin in CHF patients.", 
    "127": "The published literature was scanned by formal searches of electronic databases up to January 2010. RCTs were eligible for inclusion if they compared atorvastatin versus placebo treatment in patients with CHF and reported the clinical outcomes.", 
    "128": "Pre-specified criteria were met by 7 trials involving 540 patients. The primary endpoint, all-cause mortality, was significantly reduced with atorvastatin therapy compared with placebo in CHF patients (odds ratio [OR] 0.39, P = 0.002), with similar results in cardiovascular mortality (OR 0.28, P = 0.002) and sudden cardiac death (OR 0.24, P = 0.01). There was also a significant decrease in hospitalization for worsening CHF with atorvastatin therapy compared with placebo (OR 0.30, P < 0.001).", 
    "129": "This meta-analysis suggests the effectiveness of atorvastatin treatment in reducing the risks of all-cause mortality and worsening CHF hospitalization in patients with CHF. Further large, well-conducted randomized trials are needed to confirm the benefits of atorvastatin or other statins for CHF relative to placebo or rosuvastatin.", 
    "130": "The transcription factor Kruppel-like factor 2 (KLF2) modulates the expression of multiple endothelial vasoprotective genes. In the absence of KLF2, the endothelial phenotype becomes dysfunctional. To date, blood-derived shear stress is the main physiological stimulus identified to trigger and sustain endothelial KLF2 expression. Portal hypertension is a common complication of cirrhosis. Sinusoidal distortion and endothelial dysfunction play a significant role in its pathogenesis. This study aimed to assess whether abnormal intrahepatic haemodynamics in cirrhosis could modify KLF2 expression and consequently its downstream transcriptional programmes.", 
    "131": "Rats received carbon tetrachloride or vehicle for two (acute injury), six (early cirrhosis) and twelve weeks (advanced cirrhosis). Systemic and hepatic haemodynamic parameters were measured in vivo. Hepatic expression of KLF2 and its vasoprotective targets were determined. Additionally, KLF2 expression was determined in liver sections, in freshly-isolated hepatic endothelial cells, and in livers from simvastatin-treated cirrhotic animals.", 
    "132": "Cirrhotic livers have increased endothelial KLF2 expression compared with controls. KLF2 elevation, observed at six weeks of cirrhosis induction, was accompanied by a parallel increase in portal pressure and an increase in the expression of its target genes eNOS, thrombomodulin and CNP. Simvastatin administration further increased hepatic KLF2 and target genes expression.", 
    "133": "This study shows an increase in the expression of the vasoprotective transcription factor KLF2 in the cirrhotic liver, accompanied by an activation of its downstream transcriptional programmes. These data suggest that the marked increase in KLF2 expression may represent an endothelial compensatory mechanism to improve the ongoing vascular dysfunction in the cirrhotic liver.", 
    "134": "In addition to simply reducing the serum level of cholesterol, 3-hydroxy-3-methyl glutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) have various pleiotrophic effects such as reducing oxidative stress, neuroinflammation, and neurotoxicity. However, such a pleiotrophic effect has not been fully studied in a new statin (pitavastatin). We examined and compared the effects of two strong statins (atorvastatin, 30 mg/kg/day, p.o.; pitavastatin, 3mg/kg/day, p.o.) on the serum level of lipids, cognitive dysfunction, senile plaque (SP) and phosphorylated tau-positive dystrophic neuritis (pτDN) in amyloid precursor protein (APP) transgenic (Tg) mice from 5 months (M) of age to 20 M. These two statins improved behavioral memory and reduced the numbers of SP and pτDN at 15 and 20 M without affecting serum lipid levels, but preserved mice brain weight in pitavastatin group at 20 M. These protective effects of statins took 10 M from the beginning of treatment to show an improvement in the present model mice, and sensitivity to the statin treatment was linked to behavioral memory, SP and pτDN in this order. These findings suggest that early treatment with both atorvastatin and pitavastatin prevented subsequent worsening of cognitive function and the amyloidogenic process, probably due to pleiotrophic effects, suggesting a therapeutic potential for Alzheimer's disease (AD).", 
    "135": "AMP-activated protein kinase (AMPK) is proposed to be a key regulator of cellular and organismal metabolism and has reported vasculoprotective effects. In addition, many therapeutic agents used in the treatment of diabetes and atherosclerosis such as metformin, thiazolidinediones and statins may exert their vasculoprotective effects through activation of AMPK. Activation of AMPK has a number of potentially beneficial anti-atherosclerotic effects including reducing adhesion of inflammatory cells to the blood vessel endothelium, reducing lipid accumulation and the proliferation of inflammatory cells caused by oxidised lipids, stimulation of gene expression responsible for cellular antioxidant defenses and stimulation of enzymes responsible for nitric oxide formation. In humans and animals the AMPK cascade triggers vascular protective mechanisms that have been shown to reduce myocardial ischaemic injury and mutations in AMPK can cause familial hypertrophic cardiomyopathy. Taken together, these data suggest that activation and function of AMPK contributes to cardiovascular health. In this review we propose to focus on the vasculoprotective effects of AMPK, the evidence for AMPK activation with currently used therapeutic agents and the potential for agents which specifically activate AMPK as a treatment for vascular disease.", 
    "136": "α-Linolenic acid (ALA), the vegetable n-3 fatty acid, appears to have antiatherosclerotic properties akin to those of marine n-3 fatty acids. A prior study in a US population with low fish intake showed an inverse association between ALA intake and carotid plaque. We examined the association between the ALA status and advanced carotid and femoral atherosclerosis in subjects at high cardiovascular disease risk from Spain, a country with low coronary heart disease (CHD) rates and high fish consumption.", 
    "137": "Cross-sectional study of 211 patients with primary dyslipidemia, with determination of fatty acid composition of serum phosphatidylcholine by gas chromatography and plaque outcomes (frequency, number, maximum height and sum of plaque heights) in carotid and femoral arteries by sonography.", 
    "138": "In multivariate regression analyses after adjusting for age, gender, lipid genotype, BMI, smoking, hypertension, diabetes mellitus, APOE4 genotype, prior statin treatment, and serum proportions of other unsaturated fatty acids known to relate to atherosclerosis, the proportion of ALA showed an inverse association with the risk of carotid plaque (OR [95% CI] 0.66 [0.44-0.91]) and concomitant carotid and femoral artery plaque (0.57 [0.38-0.86]).", 
    "139": "The inverse relationship between ALA in serum phosphatidylcholine and plaque burden in carotid and femoral arteries supports its antiatherosclerotic effect independently of fish-derived n-3 fatty acids. However, whether ALA enrichment in phospholipids is beneficial per se or is a surrogate of the consumption of bioactive compounds in parent foods deserves further research.", 
    "140": "A case of fluvastatin-induced rhabdomyolysis after coadministration of colchicine is reported. A 77 year old man with ischemic heart disease, chronic pericardial effusion, diabetes mellitus, dyslipidemia, arterial hypertension, chronic renal failure (stage 2 of classification of chronic kidney disease of National Kidney Foundation) and chronic gout presented with a generalized muscle pain. The patient had been taking 80 mg/day of fluvastatin for 4 years, and, for four weeks before presentation, he had also been taking a dose of colchicine (1.0 mg daily) for an exacerbation of gout. Investigations confirmed the diagnosis of rhabdomyolysis. Discontinuation of fluvastatin and colchicine therapy and adequate fluid administration resulted in the resolution of clinical and biochemical features of rhabdomyolysis. Although neuromuscular adverse effects of fluvastatin and colchicine are well recognized, rhabdomyolysis is rare, making this is only the second case reported of fluvastatin and colchicine co-administration induced rhabdomyolysis in literature.", 
    "141": "A simple plasma extraction method coupled with liquid chromatography-tandem mass spectrometry (LC/MS/MS) detection was developed and validated for the analysis of endogenous mevalonic acid (MVA), a biomarker indicative of the rate of cholesterol biosynthesis, in human plasma samples. The analyte was extracted from the plasma matrix using a straightforward liquid-liquid sample preparation procedure. The extract supernatants were evaporated, reconstituted in aqueous solvent and injected into the LC/MS/MS system without further processing. The chromatographic separation was achieved on a reverse-phase high-performance liquid chromatography column. The accuracy and precision of the method was determined over the concentration range 0.25-25 ng/mL MVA from human plasma extracts in three validation batch runs. Inter-assay precision (%CV) and accuracy (%RE) of the quality control samples were ≤7.00% (at lower limit quality control) and ≤6.10%, respectively. The sensitivity and throughput of this assay was significantly improved relative to previously published methods, resulting in smaller sample requirements and shorter analysis time. Assay results from a clinical study following the oral administration of an exploratory statin demonstrate that this procedure could potentially be used in the investigation of therapies associated with hypercholesterolemia.", 
    "142": "Aging alone is not the only factor accounting for poor bone health in older men. There are modifiable factors and lifestyle choices that may influence bone health and result in higher bone density and lower fracture risk even in very old men.", 
    "143": "The aim of this cross-sectional analysis was to identify the factors associated with areal bone mineral density (BMD) and their relative contribution in older men.", 
    "144": "The Concord Health and Ageing in Men Project is a population-based study in Sydney, Australia, involving 1,705 men aged 70-97. Data were collected using questionnaires and clinical assessments. BMD of the hip and spine was measured by dual X-ray absorptiometry.", 
    "145": "In multivariate regression models, BMD of the hip was associated with body weight and bone loading physical activities, but not independently with age. The positive relationship between higher BMD and recreational activities is attenuated with age. Factors independently associated with lower BMD at the hip were inability to stand from sitting, a history of kidney stones, thyroxine use, and Asian birth and at the spine, chronic obstructive pulmonary disease, paternal fracture history, and thyroxine use. Higher body weight, participation in dancing, tennis or jogging, quadriceps strength, alcohol consumption, and statin use were associated with higher hip BMD, while older age, osteoarthritis, higher body weight, and aspirin use were associated with higher spinal BMD.", 
    "146": "Maintaining body weight, physical activity, and strength were positively associated with BMD even in very elderly men. Other parameters were also found to influence BMD, and once these were included in multivariate analysis, age was no longer associated with BMD. This suggests that age-related diseases, lifestyle choices, and medications influence BMD rather than age per se.", 
    "147": "Poor prognosis in ovarian clear cell carcinoma is associated with the expression of a defined set of proteins including osteopontin (OPN) and integrin. Statins, a family of 3-hydroxy-3-methylglutaryl CoA reductase inhibitors, are currently being investigated for the treatment and prevention of cancer. In this study, we investigated the effects of simvastatin on ovarian clear cell carcinoma (OCCC) cells in vitro and in vivo and elucidated the mechanism of drug action. Changes in OPN gene expression were determined by real-time RT-PCR, and an MTT assay was performed to determine effects on cell proliferation. Finally, a xenograft tumor model was constructed to evaluate the effects of simvastatin on cell proliferation and apoptosis in vivo. According to our experimental results, OPN is an important protein in OCCC. Simvastatin inhibited OCCC cell proliferation, and the inhibition rate was approximately 40% to 50% after treatment with 10 µM simvastatin for 48 h. In the xenograft studies, simvastatin treatment resulted in a significant growth inhibition. Furthermore, the mice treated with simvastatin survived significantly longer compared to the control groups. In conclusion, simvastatin has anticancer effects in vitro and in vivo. Further confirmation of the anticancer effects of statins in future studies will increase the scope for OCCC treatment.", 
    "148": "Long-term statin treatment reduces the frequency of cardiovascular events, but safety and efficacy in patients with abnormal liver tests is unclear. We assessed whether statin therapy is safe and effective for these patients through post-hoc analysis of the Greek Atorvastatin and Coronary Heart Disease Evaluation (GREACE) study population.", 
    "149": "GREACE was a prospective, intention-to-treat study that randomly assigned by a computer-generated randomisation list 1600 patients with coronary heart disease (aged <75 years, with serum concentrations of LDL cholesterol >2·6 mmol/L and triglycerides <4·5 mmol/L) at the Hippokration University Hospital, Thessaloniki, Greece to receive statin or usual care, which could include statins. The primary outcome of our post-hoc analysis was risk reduction for first recurrent cardiovascular event in patients treated with a statin who had moderately abnormal liver tests (defined as serum alanine aminotransferase or aspartate aminotransferase concentrations of less than three times the upper limit of normal) compared with patients with abnormal liver tests who did not receive a statin. This risk reduction was compared with that for patients treated (or not) with statin and normal liver tests.", 
    "150": "Of 437 patients with moderately abnormal liver tests at baseline, which were possibly associated with non-alcoholic fatty liver disease, 227 who were treated with a statin (mainly atorvastatin 24 mg per day) had substantial improvement in liver tests (p<0·0001) whereas 210 not treated with a statin had further increases of liver enzyme concentrations. Cardiovascular events occurred in 22 (10%) of 227 patients with abnormal liver tests who received statin (3·2 events per 100 patient-years) and 63 (30%) of 210 patients with abnormal liver tests who did not receive statin (10·0 events per 100 patient-years; 68% relative risk reduction, p<0·0001). This cardiovascular disease benefit was greater (p=0·0074) than it was in patients with normal liver tests (90 [14%] events in 653 patients receiving a statin [4·6 per 100 patient-years] vs 117 [23%] in 510 patients not receiving a statin [7·6 per 100 patient-years]; 39% relative risk reduction, p<0·0001). Seven (<1%) of 880 participants who received a statin discontinued statin treatment because of liver-related adverse effects (transaminase concentrations more than three-times the upper limit of normal).", 
    "151": "Statin treatment is safe and can improve liver tests and reduce cardiovascular morbidity in patients with mild-to-moderately abnormal liver tests that are potentially attributable to non-alcoholic fatty liver disease.", 
    "152": "None.", 
    "153": "Statins are widely accepted as the drugs of choice for achieving increasingly stringent low-density lipoprotein cholesterol (LDL-C) goals for dyslipidemic patients. However, when making treatment decisions, outcomes data from clinical trials are of greater importance than LDL-C-lowering ability.", 
    "154": "This review will provide an update on current lipid treatment guidelines in the context of statin trial evidence, with particular focus on the incremental benefit of more potent statin therapy compared with lower doses. The discussion will also address combination therapy, statin safety, goal attainment and treatment adherence. MEDLINE searches (1966 to July 2010) were performed.", 
    "155": "The reader will gain a comprehensive review of the evidence base for statin therapy and an appreciation of other issues that affect treatment choice.", 
    "156": "It is important to remember why we need to partner with our patients: to ensure that they are established on, and continue to adhere to, their appropriate evidence-based statin dose with a goal of achieving lipid targets, but more importantly to prevent cardiovascular disease-related morbidity and mortality. We treat patients to reduce clinical cardiovascular events, not just to control lipids and other important risk factors.", 
    "157": "postoperative atrial ﬁbrillation (AF) remains the most common arrhythmic complication following cardiac surgery. We performed a meta-analysis based on all currently available randomized controlled trials (RCTs) to conﬁrm the hypothesis that statins pretreatment may lower the risk of postoperative AF in patients undergoing cardiac surgery.", 
    "158": "the published literature was scanned by formal searches of electronic databases up through August 2010. RCTs were eligible for inclusion if they compared preoperative statins treatment versus control in patients scheduled for cardiac surgery and had the data of postoperative AF reported. Prespeciﬁed criteria were met by eight RCTs involving 841 patients. During the follow-up period, 80 of 422 patients (19.0%) in the statins pretreatment group developed postoperative AF, signiﬁcantly less than 149 of 419 (35.6%) patients assigned to the control group ( P < 0.001). Postoperative hospital stay was signiﬁcantly shortened in patients pretreated with statins compared with the control ( P < 0.01).", 
    "159": "this meta-analysis supports the effectiveness of statins pretreatment on reducing the incidence of postoperative AF in patients undergoing cardiac surgery.", 
    "160": "No previous study has determined the impact of statins on lymphocyte secretory function in patients with the early stages of glucose metabolism abnormalities. Our study aimed at assessing the strength of a lymphocyte-suppressing effect of simvastatin in patients with impaired fasting glucose with reference to its action in dyslipidemic subjects. Phytohemagglutinin-stimulated lymphocytes of impaired fasting glucose (n = 32) and hypercholesterolemic (n = 30) subjects produced more interleukin-2, interferon-g, and tumor necrosis factor-a than lymphocytes of 31 matched subjects with normal plasma lipids and glucose tolerance. Apart from lowering plasma lipids, in both treatment groups, simvastatin (40 mg daily) reduced lymphocyte cytokine release to the level observed in control subjects, which was accompanied by a decrease in plasma high-sensitivity C-reactive protein and soluble intercellular adhesion molecule-1 levels. Our study shows that already at the early stages of glucose metabolism abnormalities, lymphocyte secretory function is disturbed to a similar degree as in hypercholesterolemia. Simvastatin is an effective lymphocyte-suppressing and anti-inflammatory agent irrespective of plasma lipid levels. The treatment-induced reduction in lymphocyte cytokine release and systemic inflammation may contribute to the clinical effectiveness of statins in the prevention and therapy of atherosclerosis in subjects with early glucose metabolism abnormalities and dyslipidemia.", 
    "161": "Angina pectoris resulting from myocardial ischemia afflicts half of all patients with coronary heart disease (CHD). Chronic angina remains a major public health burden despite state-of-the-art therapies, and improvement in survival from myocardial infarction and CHD has only increased its prevalence. There is growing experimental and clinical evidence pointing to the anti-ischemic and anti-anginal properties of statins. Some data suggest that the degree of anti-ischemic efficacy of statins may be comparable to the current standard pharmacologic and mechanical strategies. The pleiotropic effects of statins are postulated to be primarily responsible for their anti-ischemic and anti-anginal properties. These include improvement of endothelial function, enhancement of the ischemic vasodilatory response, modulation of inflammation, and protection from ischemia-reperfusion injury. The anti-ischemic effects of statins further strengthen their role as a crucial component of the optimal medical therapy for CHD.", 
    "162": "The latest recommended goals for blood lipid levels may require multiple lipid drugs. Lower doses in combination may render more efficacy and safety than highest doses of single agents. Except for isolated hypoalphalipoproteinemia (a low level of high-density lipoprotein cholesterol), therapies will start with a statin. All marketed statins are acceptable. The choice may be based on dose- efficacy and patient's tolerability. High-potency statins (eg, atorvastatin, simvastatin, or rosuvastatin) are often chosen. Currently, generic statins, such as simvastatin, lovastatin, pravastatin, and fluvastatin, offer cost benefits. The choice of added agent depends on the \"residual lipoprotein abnormalities\" after statin therapy, efficacy, compliance issues, and cost. Approved \"combined\" preparations improve cost and compliance. To further lower low-density lipoprotein cholesterol, ezetimibe is a safe, efficacious choice, pending resolution of a controversial trial's results. Colesevelam is moderately effective and the best tolerated bile acids sequestrant. In combined dyslipidemias, extended-release niacin is the best tolerated niacin preparation; other quality-controlled immediate-release preparations have similar safety and efficacy but produce more flushing of the skin. Niacin or fenofibrate is effective in normalizing high-density lipoprotein and triglyceride levels persisting after statin therapy. Agents approved by the US Food and Drug Administration and the latest guidelines of the National Cholesterol Education Program, American Heart Association/American College of Cardiology provide choices and indications of drug combinations.", 
    "163": "Statins have shown pleiotropic effects, many of them independent of their impact on lipids. Angiogenesis can be beneficial in the acute myocardial infarction to improve circulation. However, it also can be harmful due to worsening of atherosclerosis. Here, we established a new minimal invasive rabbit model to study ischemic myocardium and atherosclerosis together to mimic clinical scenario. We demonstrated that simvastatin has the effect of pro-angiogenesis and further improve cardiac function in ischemic myocardium, as well as the effect of anti-angiogenesis to improve atherosclerosis in aorta vessels.", 
    "164": "To validate a method for determining the simvastatin content of compounded capsules, using high performance liquid chromatography.", 
    "165": "Eighteen samples of simvastatin 40 mg capsules from compounding pharmacies in the cities of São Paulo, Guarulhos, São Bernardo do Campo and Campinas, Southeastern Brazil, prescribed for fictitious patients were assessed. The analyses were based on the Brazilian Pharmacopoeia and on the high performance liquid chromatography method, optimized and validated in accordance with national and international standards for identification and quantification tests on compounded capsules.", 
    "166": "The mean weight of the capsules ranged from 70 mg to 316 mg; four samples presented weight variation outside of the specification. The simvastatin content in the capsules was within the specification in 11 samples. In six, the content ranged from 4% to 87% of the declared quantity, thereby not complying with the content requirements for the active agent. For one sample, no content or uniformity determinations were performed. In the content uniformity test, 15 samples presented indices of less than 85%, with relative standard deviations greater than 6%. Three pharmacies had met the specification in this test. In the dissolution test, eight samples presented unsatisfactory results in the first stage of the test, while the remainder presented inconclusive results.", 
    "167": "The method used was shown to be suitable for application to quality control, and it revealed the poor quality of the simvastatin capsules produced by some compounding pharmacies.", 
    "168": "Multidrug resistance-associated protein (Mrp) 2-deficient (TR(-)) Wistar rats have been used to elucidate the role of Mrp2 in drug disposition. Decreased breast cancer resistance protein (Bcrp) levels were reported in sandwich-cultured hepatocytes (SCH) from TR(-) rats compared with those from wild-type (WT) rats. This study was designed to characterize hepatic Bcrp expression and function in TR(-) rats, using nitrofurantoin and pitavastatin as substrates. Bcrp was knocked down by RNA interference in rat SCH. Antibody BXP53, but not BXP21, specifically detected Bcrp knockdown in SCH. Bcrp protein levels were decreased markedly in TR(-) but not Mrp2-deficient Sprague-Dawley [Eisai hyperbilirubinemic rats (EHBR)] rats. Bcrp mRNA levels were decreased significantly in TR(-) livers as determined by TaqMan real-time reverse transcriptase-polymerase chain reaction. Biliary excretion of nitrofurantoin, a specific Bcrp substrate, was decreased significantly in SCH and isolated perfused livers from TR(-) rats compared with those from WT controls, indicating that hepatic Bcrp function is decreased in TR(-) rats. In Bcrp knockdown SCH, the biliary excretion index and in vitro biliary clearance of pitavastatin were decreased significantly to ∼ 58 and ∼ 52% of control, respectively, indicating that Bcrp plays a role in pitavastatin biliary excretion. Pitavastatin biliary excretion was decreased significantly in perfused livers from TR(-) compared with those from WT rats. In conclusion, expression and function of hepatic Bcrp are decreased significantly in TR(-) rats. The potential role of both Bcrp and Mrp2 should be considered when data generated in TR(-) rats are interpreted. TR(-) and EHBR rats in combination may be useful in differentiating the role of Mrp2 and Bcrp in drug/metabolite disposition.", 
    "169": "In patients with type 2 diabetes mellitus, intense control of blood pressure, lipids and glucose, aiming at theoretically ideal values, is bought at a cost. Intense blood pressure control has renal complications. Intense lipid control, thus far, has worked for reduction of low-density lipoprotein-cholesterol, paradoxically at the cost of a small increase in new diabetes. Intense control of glycaemia generally requires insulin added to oral agents, which is consistently accompanied by weight gain, while increased hypoglycaemia has a long-term risk of cerebral damage. Intense glycaemic control has not consistently reduced mortality, whereas a strategy based on tight control of lipids and blood pressure with modestly tight glucose control has succeeded. Looking to the future, incretin mimetics may come to the fore as prime agents because they can reduce weight and glycaemia with little significant hypoglycaemia, thereby making tight glucose control easier to achieve.", 
    "170": "Management of anti-platelet therapy during carotid artery stenting (CAS) is mainly based on indirect evidence from coronary stenting experience. There is common agreement on the use of thienopyridine (mainly second-generation) during CAS, but some patients are unsuitable for clopidogrel treatment and data on the benefit of its use in large CAS populations are lacking. The aim of this study was to investigate whether clopidogrel was associated with reduced perioperative morbidity in patients undergoing CAS.", 
    "171": "Consecutive patients undergoing CAS for primary carotid stenosis from 2004 to 2009 were reviewed. The independent association of clopidogrel and perioperative morbidity was assessed using multivariable analysis.", 
    "172": "A total of 1083 patients were treated (29% females, mean age 71.6 years); 825 (76%) patients were given clopidogrel starting before treatment. Clopidogrel use was associated with a non-significant reduction of perioperative stroke/death (4.3% vs. 2.4%; p = 0.13) and disabling stroke (1.2% vs. 1.0%; p = 1) rates. The non-significant stroke/death difference was similar in symptomatic (5.8% vs. 4.0%, p = 0.37) and asymptomatic (3.7% vs. 1.9%; p = 0.17) patients. After adjusting for demographics, co-morbidities and other therapies with multivariable analysis, clopidogrel use failed to show any significant independent association in decreasing operative risks. The only independent protective factor was use of statins (p = 0.010). The additional use of dual anti-platelet therapy did not add any advantage to the use of clopidogrel alone.", 
    "173": "The suggested benefit of clopidogrel in decreasing the incidence of complications in patients undergoing CAS may be overestimated due to the overlapping effect of other more relevant factors (e.g., pleiotropy and plaque stabilisation from statins). More data and level I evidence are needed to understand which is the best medical management of CAS that will help improve outcomes of the procedure.", 
    "174": "Targeting elevations in low-density lipoprotein cholesterol (LDL-C) remains the cornerstone of cardiovascular prevention. However, this fraction does not adequately capture elevated triglyceride-rich lipoproteins (TRLs; e.g. intermediate-density lipoprotein, very low density lipoprotein) in certain patients with metabolic syndrome or diabetic dyslipidaemia. Many such individuals have residual cardiovascular risk that might be lipid/lipoprotein related despite therapy with first-line agents (statins). Epidemiological evidence encompassing > 100,000 persons supports the contention that non-high-density lipoprotein cholesterol (non-HDL-C) is a superior risk factor vs. LDL-C for incident coronary heart disease (CHD) in certain patient populations. In studies with clinical end-points evaluated in the current article, a 1:1 to 1:3 relationship was observed between reductions in non-HDL-C and in the relative risk of CHD after long-term treatment with statins, niacin (nicotinic acid) and fibric-acid derivatives (fibrates); this relationship increased to 1:5 to 1:10 in smaller subgroups of patients with elevated triglycerides and low HDL-C levels. Treatment with statin-, niacin-, fibrate-, ezetimibe-, and omega 3 fatty acid-containing regimens reduced non-HDL-C by approximately 9-65%. In a range of clinical trials, long-term treatment with these agents also significantly decreased the incidence of clinical/angiographic/imaging efficacy outcome variables. For patients with dyslipidaemia, consensus guidelines have established non-HDL-C treatment targets 30 mg/dl higher than LDL-C goals. Ongoing prospective randomised controlled trials should help to resolve controversies concerning (i) the clinical utility of targeting non-HDL-C in patients with dyslipidaemia; (ii) the most efficacious and well-tolerated therapies to reduce non-HDL-C (e.g. combination regimens); and (iii) associations between such reductions and clinical, angiographic, and/or imaging end-points.", 
    "175": "Palliative medicine has made rapid progress in establishing its scientific and clinical legitimacy, yet the evidence base to support clinical practice remains deficient in both the quantity and quality of published studies. Historically, the conduct of research in palliative care populations has been impeded by multiple barriers including health care system fragmentation, small number and size of potential sites for recruitment, vulnerability of the population, perceptions of inappropriateness, ethical concerns, and gate-keeping.", 
    "176": "A group of experienced investigators with backgrounds in palliative care research convened to consider developing a research cooperative group as a mechanism for generating high-quality evidence on prioritized, clinically relevant topics in palliative care.", 
    "177": "The resulting Palliative Care Research Cooperative (PCRC) agreed on a set of core principles: active, interdisciplinary membership; commitment to shared research purposes; heterogeneity of participating sites; development of research capacity in participating sites; standardization of methodologies, such as consenting and data collection/management; agile response to research requests from government, industry, and investigators; focus on translation; education and training of future palliative care researchers; actionable results that can inform clinical practice and policy. Consensus was achieved on a first collaborative study, a randomized clinical trial of statin discontinuation versus continuation in patients with a prognosis of less than 6 months who are taking statins for primary or secondary prevention. This article describes the formation of the PCRC, highlighting processes and decisions taken to optimize the cooperative group's success.", 
    "178": "Modern methods for the evaluation of drug interaction at the level of biotransformation system are discussed with special reference to the lidocaine test (MEGX) and measurement of cytochrome P-450 activity in patients with drug-induced oxidative processes in the liver. Interaction of atorvastatin with clopidogrel are shown to slightly reduce the desaggregative effect of the latter. It is concluded that MEGX test widens opportunities for personalization and safe pharmacotherapy.", 
    "179": "The aim of the study was to evaluate efficiency of correction of lipid profile disturbances and platelet dysfunction by lovastatin in patients with arterial hypertension and dyslipidemia. Lovastatin was given to 29 patients for 4 months. The main parameters measured included dynamics of blood lipid profile, lipid peroxidation in plasma and platelets, antioxidative protection of blood fluid and platelets, platelet activity. t-Students test was used to assess statistical significance of the results. It was shown that lovastatin has beneficial effect on dyslipoproteidemia and peroxidation syndrome. Moreover, it normalizes intraplatelet regulatory mechanisms and inhibits enhanced platelet activity. Effects of lovastatin in patients with arterial hypertension and dyslipidemia persist under conditions of long-term therapy.", 
    "180": "Statins are widely used in clinical practice for lowering of levels of atherogenic blood plasma lipids and treatment of atherosclerosis. Variability of response of the body to these drugs might be determined by genetic factors (gene polymorphisms) related to metabolism of drugs. Among them central place belongs to enzymes of subfamily 3A of cytochrome P450 (CYP). In this review we present results of studies assessing effect of various allele variants of CYP3A4 and CYP3A5 on efficacy and tolerability of atorvastatin, lovastatin,, and simvastatin in different populations of patients. We also present data on populational frequency of genetic polymorphisms under study. In addition we cover the problem of possible influence of apoE genotype on efficacy of statins. The available data do not allow yet to recommend pharmacogenetic testing for wide clinical practice.", 
    "181": "Statins reduce coronary heart disease (CHD) morbidity and mortality over a wide range of patients. The Justification for the Use of Statins in Prevention: an Intervention Trial Evaluating Rosuvastatin (JUPITER) in subjects with elevated C-reactive protein, without vascular disease and below average low-density lipoprotein cholesterol (LDL-C) showed a 50% reduction in LDL-C with 20 mg/d of rosuvastatin and a reduction in cardiovascular events (hazard ratio 0.56 [95% CI, 0.46-0.69]; P < 0.00001), and a reduction in total mortality (20%; P < 0.02). Recent commentary has criticized perceived JUPITER design flaws and inappropriate influence. However, the Canadian 2009 guidelines cite JUPITER as class I evidence for statin benefit. Although the Cholesterol Treatment Trialists' (CTT) Collaborators showed that, regardless of pre-treatment levels, statins can significantly reduce CHD, major vascular events, and overall mortality, a recent primary prevention meta-analysis showed no decrease in all-cause mortality. Preconceived notions on statin benefit or harm do not enhance patient care and clinicians should individualize long-term statin therapy.", 
    "182": "Studies in vascular cells in culture and in laboratory animals revealed that statin discontinuation triggers a rebound deterioration of vascular function. Retrospective studies of patients admitted with an acute coronary syndrome revealed that stopping statins during the first days of admission was associated with worse outcomes. In a prospective, randomized controlled trial in patients with a hemispheric ischemic stroke, stopping statins for 3 days was associated with a 4.7-fold increase in the risk of death or dependency, greater neurological deterioration, and a larger infarct volume. Discontinuing statins during the post-operative period following major vascular surgery was associated with a higher incidence of myocardial ischemia, nonfatal myocardial infarction, and cardiovascular death. However, no increase in adverse outcomes was observed in patients with stable chronic coronary artery disease following statin treatment discontinuation. Despite some study limitations, the bulk of the evidence suggests that under conditions of severe acute vascular stress, removal of statins must be contraindicated.", 
    "183": "To examine the results of the Action to Control Cardiovascular Risk in Diabetes (ACCORD)-Lipid trial, particularly the subgroup analyses. It is important, when a study fails to meet its overall primary endpoint, to ensure that interpretation of the results include analyses of subgroups that might benefit from the treatment tested. The goal of this review, therefore, is to provide insight and advice to physicians and healthcare workers treating patients similar to those enrolled in ACCORD.", 
    "184": "The recently published results of ACCORD-Lipid trial will be presented upon the background of previous trials that have tested the ability of fibrates to lower cardiovascular risk.", 
    "185": "Although ACCORD-Lipid trial did not provide support for the general addition of fenofibrate to statin-treated patients with type 2 diabetes mellitus (T2DM), it added significantly to the results from fibrate monotherapy trials indicative of benefit from such treatment in subgroups of patients who present with significant dyslipidemia. In particular, ACCORD-Lipid trial, in our view, supports the addition of fenofibrate to statin therapy in patients with T2DM and optimal low-density lipoprotein cholesterol levels but persistent, significant hypertriglyceridemia (>200 mg/dl) and low high-density lipoprotein cholesterol levels (<35-40 mg/dl).", 
    "186": "There is growing evidence to support the hypothesis that statins may act as neuroprotectants in several neuropathological conditions, including Alzheimer's disease. The mechanisms for neuroprotection are only partially understood, however, and pleiotropic phenomena could be involved. We have made a comparative study of 9 statins (lovastatin, mevastatin, pravastatin, simvastatin, cerivastatin, atorvastatin, fluvastatin, pitavastatin, and rosuvastatin), analyzing several parameters that could be related to neuroprotection, such as chemical structure, lipophilicity, potential blood-brain-barrier penetration (BBB), 3-hydroxy-3-methylglutaryl co-enzyme A reductase inhibition, cholesterol modulation in neurons, glia, and human hepatocyte cell lines, and protection against neurodegeneration caused by tau hyperphosphorylation induced by okadaic acid. Our results indicate that monacolin J derivatives (natural and semi-synthetic statins) are the best candidates for the prevention of neurodegenerative conditions due to their higher potential BBB penetration capacity, cholesterol lowering effect on neurons with a satisfactory safety profile, and in vitro protection against cell death caused by okadaic acid in culture. Among the nine statins studied, simvastatin presented the best characteristics for preventing neurodegenerative conditions.", 
    "187": "Recent reports have shown that statin (HMG-CoA reductase inhibitors) may have the potential to inhibit inflammatory arthritis. More recently, the idea that chondrocyte aging is closely associated with the progression of cartilage degeneration has been promulgated. Here, we demonstrate the potential of statin as protective agents against chondrocyte aging and degeneration of articular cartilage during the progression of osteoarthritis (OA), both in vitro and in vivo. The OA-related catabolic factor, IL-1β induced marked downregulation of cellular activity, expression of a senescent biomarker, specific senescence-associated β-galactosidase activity and shortening of the cellular lifespan in chondrocytes. In contrast, treatment with statin inhibited the IL-1β-induced production of cartilage matrix degrading .enzymes (metalloprotease-1 and -13) and cellular senescence in of chondrocytes in vitro. In addition, this statin accelerated the production of cartilage matrix proteoglycan in chondrocytes. The in vivo study was performed on the STR/OrtCrlj mouse, an experimental model which spontaneously develops an osteoarthritic process. In this mouse model, treatment with statin significantly reduced the degeneration of articular cartilage, while the control knee joints showed progressive cartilage degeneration over time. These findings suggest that statin may have the potential to prevent the catabolic stress-induced chondrocyte disability and aging observed in articular cartilage. Our results indicate that statin are potential therapeutic agents for protection of articular cartilage against the progression of OA.", 
    "188": "We sought to determine if atorvastatin lowers blood pressure in patients with previously diagnosed and well-controlled essential arterial hypertension and if this effect could be related to anti-inflammatory and anti-oxidative effects. Among 92 patients with essential arterial hypertension, we studied 56 non-smoking and normolipemic: 39 were randomized to receive 80 mg atorvastatin daily for 3 months (statin-treated patients, ST), and the rest continued a previous hypotensive therapy (statin-free patients, SF). Blood pressure was measured using a 24-h ambulatory blood pressure measurement device. Serum levels of high-sensitivity C-reactive protein (hs-CRP), total antioxidant status (TAS) and plasma peroxides (assessed by Oxystat) were measured in both groups. The mean change in systolic BP (SBP) for atorvastatin was -5.7 mmHg (95% confidence interval CI, -4.1 to -7.2 mmHg), and the mean change in diastolic BP (DBP) was -3.9 mmHg (95% CI, -2.7 to -5.0 mmHg). No change in BP in SF patients was observed. In the ST group, hs-CRP and peroxides did not significantly decrease. In the SF group, concentrations of hs-CRP proceeded to decrease while peroxides increased. In the ST group, changes in hs-CRP correlated with changes in total cholesterol and low-density lipoprotein cholesterol (r = 0.41, p = 0.013 and r = 0.35, p = 0.04, respectively) but did not correlate with changes in BP. The hypotensive statin effect was independent of the hypolipemic effect. During three months of observation, TAS concentrations in both groups remained stable. In this randomized study, additionally administered atorvastatin to non-smoking and normolipemic patients with well-controlled essential arterial hypertension resulted in reduction of BP. This effect was not followed by significant changes in hs-CRP, TAS or Oxystat concentrations. The hypotensive effect of atorvastatin did not depend on anti-inflammatory, anti-oxidative or hypolipemic actions.", 
    "189": "The study was aimed at investigating the effects of pitavastatin, simvastatin (lipophilic statins) and fluvastatin (hydrophilic statin) on memory deficits associated with Alzheimer's type dementia in mice. Dementia was induced with chronic administration of a high fat diet (HFD) or intracebroventricular streptozotocin (icv STZ, two doses of 3 mg/kg) in separate groups of animals. Memory of the animals was assessed by the Morris water maze (MWM) test. Brain thiobarbituric acid reactive species (TBARS) and reduced glutathione (GSH) levels were measured to assess total oxidative stress. Brain acetylcholinesterase (AChE) activity and total serum cholesterol levels were also measured. Icv STZ or HFD produced a significant impairment of learning and memory. Higher levels of brain AChE activity and TBARS and lower levels of GSH were observed in icv STZ- as well as HFD-treated animals. HFD-treated mice also showed a significant increase in total serum cholesterol levels. Pitavastatin and simvastatin each significantly attenuated STZ-induced memory deficits and biochemical changes; however, fluvastatin produced no significant effect on icv STZ-induced dementia or biochemical levels. Administration of any one of the three statins not only lowered HFD-induced rise in total serum cholesterol level but also attenuated HFD-induced memory deficits. Further pitavastatin and simvastatin administration also reversed HFD-induced changes in biochemicals level, while fluvastatin failed to produce any significant effect. This study demonstrates the potential of statins in memory dysfunctions associated with experimental dementia and provides evidence of their cholesterol-dependent and -independent actions.", 
    "190": "Chronic inflammation may participate in the pathogenesis of insulin resistance, type 2 diabetes, and cardiovascular disease and may be a common denominator that links obesity to these disease states.", 
    "191": "Epidemiologic studies have linked inflammatory biomarkers to incident diabetes and cardiovascular disease risk. Cellular and animal studies have provided support to the idea that inflammation mediates these disease processes, providing impetus to pharmacologically target these pathways for disease treatment and prevention. We review clinical strategies to target inflammation, with a focus on the antiinflammatory and antihyperglycemic effects of salicylates.", 
    "192": "The evolving concept of diet-induced obesity driving insulin resistance, type 2 diabetes, and cardiovascular disease through immunologic processes provides new opportunities for the use of antiinflammatory strategies to correct the metabolic consequences of excess adiposity.", 
    "193": "The reduction in plasma LDL-C concentrations with 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) therapy has been reported to reduce cardiovascular risk and mortality in individuals with or without preexisting coronary artery disease and elevated LDL-C concentrations. Atorvastatin is a statin used for lowering LDL-C concentrations. A generic formulation of atorvastatin is being developed in Korea. This study was undertaken for the purposes of marketing the generic formulation.", 
    "194": "This study was designed to compare the efficacy and tolerability of a generic formulation of atorvastatin 20 mg/d versus a branded formulation at the same dosage in hypercholesterolemic Korean adults at high risk for cardiovascular events.", 
    "195": "This 8-week, multicenter, randomized, double-blind, double-dummy study was conducted at 10 clinical centers in Korea between September 2008 and May 2009. Male and female patients aged 20 to 85 years at high risk for cardiovascular events (defined as an elevated LDL-C concentration [≥100 mg/dL]) were enrolled. Eligible patients were randomly assigned to receive generic or branded atorvastatin 20 mg once daily for 8 weeks. The primary end point was the percentage change from baseline to 8 weeks in LDL-C concentration. Secondary end points were the percentage changes from baseline in total cholesterol (TC), triglycerides (TG), HDL-C, apolipoprotein (apo) A1 and B, and high-sensitivity C-reactive protein concentrations; small, dense LDL (sdLDL) fraction; and tolerability. Tolerability was assessed using physical examination, laboratory testing, and by recording adverse events (AEs) at each visit. An additional secondary end point was the proportion of patients who achieved an LDL-C goal of <100 mg/dL.", 
    "196": "A total of 244 patients were randomized to treatment, and 33 patients were withdrawn from the study (9 patients did not receive the study medication, 11 patients due to AEs, and 13 patients due to withdrawal of consent). A total of 211 patients completed the study (50.7% male; 100% Asian; mean [SD] age, 61.7 [9.2] years) (106 patients in the group that received Accepted for publication October 5, 2010. the generic formulation and 105 patients in the group that received the branded formulation). LDL-C concentrations were reduced from the baseline by 44% and 46% after 8 weeks of treatment with the generic and branded formulations, respectively (P = NS). The percentage changes from baseline to study end in HDL-C, TC, TG, apo A1, apo B, and hsCRP concentrations and sdLDL fraction the proportions of patients who achieved the LDL-C goal between the 2 groups did not reach statistical significance. The most commonly reported events were hepatobiliary laboratory abnormality (1.7%), general somatic discomfort (1.7%), and epigastric pain (0.8%) in the group that received the generic formulation, and myalgia (1.7%), epigastric pain (0.9%), and elevation of creatinine phosphokinase (0.9%) in the group that received the branded formulation. No serious AEs were reported in either group.", 
    "197": "After 8 weeks of treatment, the differences in the LDL-C-lowering effects between the generic and branded formulations of atorvastatin 20 mg/d did not reach statistical significance in these Korean patients at high risk for cardiovascular events. Both formulations were generally well tolerated.", 
    "198": "Despite the 2000 and 2007 redefinition of myocardial infarction (MI), patients who are troponin (Tn) positive ([+]) but MB negative ([-]) may not be considered to have MI, particularly in the absence of known coronary disease (prior MI or revascularization; coronary artery disease [CAD]). How this affects treatment and outcomes has not been well described.", 
    "199": "Direct arrival patients with non-ST elevation MI (NSTEMI) enrolled in the American College of Cardiology NCDR ACTION-GWTG Registry were included. Patients missing marker data who were Tn (-) and had CAD were excluded. Troponin (+) patients were categorized as MB (+) (n = 11,563) or MB (-) (n = 4,501). Treatments and in-hospital outcomes were compared between the 2 groups using logistic regression.", 
    "200": "Of the 16,064 NSTEMI patients, 28% were MB (-). The MB (-) patients were older (median age 68 vs 65 years) and had more comorbidities (hypertension 71% vs 66%, diabetes 31% vs 27%, heart failure 22% vs 19%; all Ps < .01). After adjusting for baseline characteristics, MB (-) patients were significantly less likely to receive clopidogrel, antithrombins, glycoprotein IIb/IIIa antagonists, or angiography (all Ps < .001). In-hospital mortality was lower in MB (-) patients (3.8% vs 4.9%, P < .01), which remained significant after adjusting for baseline variables (odds ratio 0, 69, 95% CI 0.6-0.9, P = .002).", 
    "201": "Patients without known CAD who have NSTEMI and are MB (-) have a higher risk profile but are less likely to receive guideline-recommended acute pharmacologic treatment than those who are MB (+). Given the relatively high mortality in this group, increased emphasis on improving quality of care in Tn (+)/MB (-) patients is warranted.", 
    "202": "Lowering low-density lipoprotein (LDL) cholesterol with statin therapy has been shown to reduce the incidence of atherosclerotic events in many types of patient, but it remains uncertain whether it is of net benefit among people with chronic kidney disease (CKD).", 
    "203": "Patients with advanced CKD (blood creatinine ≥ 1.7 mg/dL [≥ 150 μmol/L] in men or ≥ 1.5 mg/dL [ ≥ 130 μmol/L] in women) with no known history of myocardial infarction or coronary revascularization were randomized in a ratio of 4:4:1 to ezetimibe 10 mg plus simvastatin 20 mg daily versus matching placebo versus simvastatin 20 mg daily (with the latter arm rerandomized at 1 year to ezetimibe 10 mg plus simvastatin 20 mg daily vs placebo). The key outcome will be major atherosclerotic events, defined as the combination of myocardial infarction, coronary death, ischemic stroke, or any revascularization procedure.", 
    "204": "A total of 9,438 CKD patients were randomized, of whom 3,056 were on dialysis. Mean age was 61 years, two thirds were male, one fifth had diabetes mellitus, and one sixth had vascular disease. Compared with either placebo or simvastatin alone, allocation to ezetimibe plus simvastatin was not associated with any excess of myopathy, hepatic toxicity, or biliary complications during the first year of follow-up. Compared with placebo, allocation to ezetimibe 10 mg plus simvastatin 20 mg daily yielded average LDL cholesterol differences of 43 mg/dL (1.10 mmol/L) at 1 year and 33 mg/dL (0.85 mmol/L) at 2.5 years. Follow-up is scheduled to continue until August 2010, when all patients will have been followed for at least 4 years.", 
    "205": "SHARP should provide evidence about the efficacy and safety of lowering LDL cholesterol with the combination of ezetimibe and simvastatin among a wide range of patients with CKD."
}