{
    "0": "Cholesterol-lowering drugs may metabolically interact with cholesterol-lowering bread spreads. This study analyses the prevalence of use of drugs, bread spreads or the combination of both in people aware of their high/elevated cholesterol level, and compares users of the three therapies on health behavior and demographics.", 
    "1": "Participants (9581, 25-74 years) from The National FINRISK 2002 Study filled out a questionnaire on demographics and health (related) issues. Blood samples, blood pressure, body weight and height were measured.", 
    "2": "Of those who reported to have a high cholesterol level (31% of the study population), 19% used cholesterol-lowering drugs, 11% used cholesterol-lowering bread spreads and 5% combined both therapies. On a population level, only 1% jointly used a drug and bread spread therapy. The combination was used by especially highly educated people and those having a healthy diet.", 
    "3": "Combining a cholesterol-lowering drug with a bread spread regimen is relatively rare, even among those being aware of their high cholesterol levels. The combined usage was most frequent among 'the better off'. Public health risks of a metabolic interaction between both therapies may not be of major importance yet, but future follow-up is recommended.", 
    "4": "Peri-procedural non-Q-wave myocardial infarction is a frequent and prognostically important complication of percutaneous coronary intervention (PCI). It has been postulated that statins may reduce the rate of myocardial injury after PCI.", 
    "5": "Four hundred and fifty-one patients scheduled for elective PCI and not on statins were randomly assigned to either no treatment or to statin treatment. Statin administration was started at least 3 days before the procedure.Incidence of peri-procedural myocardial injury was assessed by analysis of creatinine kinase myocardial isoenzyme (CK-MB: upper limit of normal [ULN] 3.5 ng/ml) and cardiac troponin I (cTn I, ULN 0.10 ng/ml) before, 6 and 12 h after the intervention. A large non-Q-wave myocardial infarction was defined as a CK-MB elevation >5 times ULN alone or associated with chest pain or ST segment or T wave abnormalities. Median CK-MB peak after PCI was 1.70 (interquartile ranges 1.10-3.70) ng/ml in the Statin group and 2.20 (1.30-5.60) ng/ml in the Control group (p=0.015). Median peak of cTnI after PCI was 0.13 (0.05-0.45) ng/ml in the Statin group and 0.21 (0.06-0.85) ng/ml in the Control group (p=0.033). The incidence of a large non-Q-wave myocardial infarction was 8.0% in the Statin group and 15.6% in the Control group (p=0.012: OR=0.47; 95% CI=0.26-0.86). The incidence of cTnI elevation >5 times ULN was 23.5% in the Statin group and 32% in the Control group (p=0.043: OR=0.65; 95% CI=0.42-0.98). By logistic regression analysis, the independent predictors of CK-MB elevation >5 times ULN after PCI were intra-procedural angiographic complications (OR=9.36; 95% CI=3.06-28.64; p<0.001), statin pre-treatment (OR=0.33; 95% CI=0.13-0.86; p=0.023) and age >65 years (OR=2.58; 95% CI=1.09-6.11; p=0.031).", 
    "6": "Pre-procedural statin therapy reduces the incidence of large non-Q-wave myocardial infarction after PCI.", 
    "7": "Dyslipidemia associated with antiretroviral therapy is a common clinical problem among HIV-infected patients. Considering that the challenge of adherence to drugs (both antiretroviral and lipid lowering) may be substantial in routine HIV care, our objective was to evaluate the lipid-lowering effects of statins and fibrates in the management of HIV dyslipidemias in clinical practice setting.", 
    "8": "Retrospective review of 103 ethnically diverse dyslipidemic HIV patients on antiretroviral therapy treated with lipid-lowering drugs (using National Cholesterol Education and Prevention II [NCEP II] guidelines) who were followed for a median of 70 weeks.", 
    "9": "An overall mean reduction of 16% in total cholesterol, 20% non-HDL cholesterol, and 18% in triglycerides was noted. There were no significant changes in HDL levels. On evaluation of the different drug classes, the mean (median) change in total cholesterol, were -9 (-7)% with fibrates, -11 (-14)% with statins and -23 (-22)% for dual therapy with fibrates and statins. The triglycerides decreased by -11 (-40)% in those treated with fibrates; -1 (-21)% in those with statins alone, and -32 (-42)% in those with dual therapy. Overall less than a fifth of patients reached the defined NCEP target goal reduction. On logistic regression analysis, only stopping protease inhibitors/ritonavir was independently associated with significant cholesterol reduction (OR: 10.14; 95% CI: 2.1-48.9; p < 0.005).", 
    "10": "In a primary care setting, the use of statins and/or fibrates may add to the complexity of HIV care, with only modest lipid lowering effects.", 
    "11": "There are few reports describing the mechanism of HDL-elevating action of HMG-CoA reductase inhibitors (statins). As it is considered that the key step of HDL production is the secretion of apolipoprotein A-I (apoA-I), we investigated the effect of statins on apoA-I synthesis and secretion by HepG2 cell to elucidate the mechanism of the action. Each statin induced apoA-I expression (mRNA and protein) dose-dependently: the rank order of the apoA-I induction pitavastatin (3 microM)>simvastatin (10 microM)>atorvastatin (30 microM). The induction of apoA-I by statins disappeared with addition of mevalonate, which indicates that the effect is HMG-CoA reductase inhibition-dependent. Based on HMG-CoA reductase inhibition, pitavastatin-induced apoA-I more efficiently than simvastatin and atorvastatin. Further study revealed that pitavastatin increased ABCA1 mRNA in HMG-CoA reductase-dependent manner and that Rho and Rho kinase inhibitor (C3T and Y27632) increased apoA-I production in the HepG2 cells. These results suggest that pitavastatin efficiently increases apoA-I in the culture medium of HepG2 cells by promoting apoA-I production through inhibition of HMG-CoA reductase and suppression of Rho activity and by protecting apoA-I from catabolism through ABCA1 induction and lipidation of apoA-I.", 
    "12": "Statins reduce cardiovascular risks by improving hypercholesterolemia, reducing vascular smooth muscle proliferation, and ameliorating inflammation. Polycystic ovary syndrome (PCOS) is associated with increased cardiovascular risks and is characterized by ovarian theca-interstitial hyperplasia and hyperandrogenism. This study tested the hypothesis that mevastatin limits theca-interstitial proliferation and decreases steroidogenesis.", 
    "13": "In vitro study.", 
    "14": "Academic laboratory.", 
    "15": "None.", 
    "16": "Effects of mevastatin on cultured theca-interstitial cells.", 
    "17": "Proliferation was evaluated by determination of DNA synthesis using thymidine incorporation assay and by 3-(4,5-dimethylthiazol-2-yl)2,5-diphenyl tetrazolium bromide (MTT) assay. Production of P and T was determined by specific radioimmunoassays.", 
    "18": "Mevastatin induced a profound concentration-dependent inhibition of DNA synthesis. At the highest concentration (30 microM), mevastatin inhibited DNA synthesis by 92%. Similarly, in the MTT proliferation assay, mevastatin induced a concentration-dependent decrease in cell number. Mevastatin decreased production of P (by up to 49%) and T (by up to 52%); these effects remained significant when the effect on cell culture protein content was accounted for.", 
    "19": "Mevastatin inhibits proliferation of theca-interstitial cells; it also inhibits P and T production independently of the effects on cell growth. These findings provide a foundation for studies evaluating statins as potential therapeutic agents in the treatment of ovarian mesenchymal hyperplasia and hyperandrogenism characteristic of PCOS.", 
    "20": "Antiplatelet agents, 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statin drugs), angiotensin converting enzyme (ACE) inhibitors, and beta-adrenergic receptor blockers (beta-blockers) reduce cardiovascular risk and mortality in patients with specific manifestations of cardiovascular disease and risk factors. Occlusive arterial disease, in particular, coronary heart disease, is prevalent in patients with abdominal aortic aneurysm (AAA) and results in reduced life expectancy. The purpose of this study was to investigate the prevalence of cardiovascular disease and risk factors in patients with AAA. In particular, numbers of patients in whom pharmacologic therapy is indicated and numbers of patients who are receiving adequate treatment were determined.", 
    "21": "This was a prospective study of 313 patients with AAA in Leicestershire over the 15 months between September 2002 and December 2003.", 
    "22": "Data that enabled determination of an indication for antiplatelet agents and statin drugs were available for 262 patients (84%), and for a beta-blocker and ACE inhibitor for 313 patients (100%). An antiplatelet agent was indicated in 242 of 262 patients (92%), a statin drug was indicated in 196 of 262 patients (75%), a beta-blocker was indicated in 107 of 313 patients (34%), and an ACE inhibitor was indicated in 178 of 313 patients (57%). In patients with an indication, 146 of 242 patients (60%) were using an antiplatelet agent, 81 of 196 (41%) were using a statin drug, 41 of 313 (38%) were using a beta-blocker, and 69 of 313 (39%) were using an ACE inhibitor.", 
    "23": "Cardiovascular disease, for which there is evidence for the survival benefit of pharmacologic risk reduction, is prevalent in patients with AAA. The data show that current treatment of cardiovascular risk is suboptimal and could be improved, with an expected reduction in cardiovascular morbidity and mortality.", 
    "24": "Large triglyceride (TG)-rich lipoproteins (TRLs) circulate in the blood, but they may also be present in a marginated pool, probably attached to the endothelium. It is unknown whether statins can influence this marginated pool in vivo in humans. Intravenous fat tests were performed in familial combined hyperlipidemia (FCHL) subjects before and after atorvastatin treatment and in controls to investigate whether acute increases in apoB in TRL fractions would occur, potentially reflecting the release of this TRL from a marginated pool. After a 12-h fast, a bolus injection of 10% Intralipid was given to 12 FCHL patients before and after 16-wk treatment with atorvastatin. Twelve carefully matched controls were included. For 60 min postinjection, apoB48, apoB100, and lipids were measured in TRLs. Fasting apoB100 in all TRL fractions were 2- to 3-fold higher in untreated FCHL compared with controls. ApoB48 concentrations in chylomicron fractions increased significantly within 10 min in FCHL before and after treatment, but not in controls. ApoB100 increased significantly in the chylomicron fractions in untreated FCHL and in controls, but not in FCHL after treatment. In very low density lipoprotein 1, apoB100 increased only in untreated FCHL. In very low density lipoprotein 2, apoB100 did not change in any group. These data show that increasing the number of circulating TRLs by chylomicron-like particles, results in increased plasma apoB-TRLs, probably by acute release from a marginated pool. This is a physiological process occurring in FCHL and in healthy normolipidemic subjects, but it is more pronounced in the former. Decreased marginated TRL particles in FCHL is a novel antiatherogenic property of atorvastatin.", 
    "25": "The understanding of the pathophysiology governing atherosclerosis supports a prominent role for inflammation pathways in plaque initiation and progression that result in stroke and myocardial infarction. Elevated levels of inflammatory markers in the blood, such as C-reactive protein and CD40 ligand/CD40, in concert with increased expression of adhesion molecules, chemokines, cytokines, matrix metalloproteinases (MMP), and inflammatory cells in the plaque, characterize the symptomatic atherothrombotic state. Advances in predictive capabilities of vascular events using a number of these biomarkers are beginning to remodel our clinical practice in the use of medications such as statins and angiotensin receptor blockers for stroke prevention. Although the general inflammatory features of atherosclerosis are becoming widely recognized, factors resulting in individual variability in plaque formation and instability remain poorly defined. Emerging literature points toward several acquired and innate susceptibility factors in the immune pathways that may provide insight into why many plaques rapidly evolve from a \"stable\" to an \"unstable\" or symptomatic state. First, exposure of plaque memory T-lymphocytes to infectious or endogenous antigens may result in rapid clonal expansion of T-cell variable beta chain subtypes and stimulate macrophages to release MMPs, causing plaque destabilization. The effects of infectious agents can further be influenced by an individual's major histocompatibility complex class II molecule profiles, which can affect susceptibility to specific organisms. Second, functional polymorphisms of genes that regulate the immune pathway can predispose patients to a more robust inflammatory expression after risk factor exposure. Identification of a susceptibility gene profile and immunologic mediators that promote T-cell activation provides a unique opportunity for early identification of stroke risk and targets for future therapy.", 
    "26": "Elevated low-density lipoprotein (LDL)-cholesterol is associated with a significantly increased risk of coronary heart disease. Ezetimibe is the first member of a new class of selective cholesterol absorption inhibitors. It impairs the intestinal reabsorption of both dietary and hepatically excreted biliary cholesterol. Ezetimibe is an effective and safe agent for lowering LDL-C and non HDL-C. Short term clinical trials have established the role of ezetimibe monotherapy and its use in combination with statins. Furthermore, ezetimibe and statin combination therapy increased the percentage of patients who achieved their LDL-C treatment goal. Studies using surrogate markers of atherosclerosis have suggested a possible role of ezetimibe in combating atherosclerosis. Ezetimibe provides an effective therapeutic strategy for the management of homozygous familial hypercholesterolemia (HoFH) and sitosterolemia. The lack of outcomes and long term safety data is attributed to the relatively recent introduction of this medication.", 
    "27": "Caspase-1 is a cysteine protease composed by two 20-kDa and two 10-kDa subunits that processes pro-IL-1beta and pro-IL-18 to their mature forms. This enzyme is present in cells as a latent zymogen that becomes active through a tightly regulated proteolytic cascade. Activation is initiated by the oligomerization of an adaptor molecule, or by the formation of a multiprotein complex named inflammasome. Negative regulation of caspase-1 activation is exerted by proteins that compete with the adaptor molecule or with the inflammasome formation. We previously reported that fluvastatin, an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase, increases caspase-1 activity in PBMC. This effect was strengthened by Mycobacterium tuberculosis, rending an exacerbated IL-1beta, IL-18, and IFN-gamma production. Mevalonate, the product of 3-hydroxy-3-methylglutaryl coenzyme A reductase, is a precursor for both nonsterol isoprenoid and sterol formation. In this study, we studied the involvement of mevalonate derivatives in the regulation of caspase-1 activation. Inhibition of sterol formation by SKF-104976 or haloperidol had no effect on IL-1beta release. However, the isoprenoid geranylgeraniol prevented both caspase-1 activation and the exacerbated IL production induced by fluvastatin. This isoprenoid significantly reduced the release of IL-18 and IFN-gamma by PBMC treated with mycobacteria, even in the absence of fluvastatin. In correlation with the increased caspase-1 activity, fluvastatin stimulated the proforms cleavage, enhancing the formation of active subunit p10. Geranylgeraniol not only prevented this effect, but induced proforms accumulation. Present results suggest that, once the proteolytic cascade is initiated, geranylgeraniol may exert an additional negative regulation on caspase-1 cleavage process.", 
    "28": "C-reactive protein (CRP), whose synthesis in the liver is regulated by interleukin 6 (IL-6), is related with the prognosis for ischemic heart disease. The aim of this study was to evaluate the effect of early administration of pravastatin on plasma levels of CRP and IL-6 in patients with acute myocardial infarction and ST segment elevation.", 
    "29": "71 patients were randomized during the first 10 hours from the onset of symptoms to receive 40 mg of pravastatin once a day or not. CRP and IL-6 were measured on admission, 48 hours and 7 days later. CRP was also measured 2 months later.", 
    "30": "On admission, levels of CRP and IL-6 were similar in both groups. After 7 days of treatment the administration of pravastatin was associated with a lower level of CRP (P=.002). Mean and median CRP levels decreased from 48 hours to day 7 by 48.4% and 51.9% respectively in the pravastatin group, and by 32.5% and 15.9% respectively in the control group. In contrast, no significant differences in IL-6 levels were observed between the two groups. After 2 months of follow-up, 50% of the treated patients and 25% of the control patients had CRP levels lower than 6.6 mg/L (P=.039).", 
    "31": "Early administration of pravastatin in the acute phase of myocardial infarction with ST segment elevation was associated with a lower level of CRP after 7 days of treatment, with no concomitant changes in IL-6 levels.", 
    "32": "The effect of statins has been monitored mainly in peripheral arteries. It is now possible to study coronary microcirculation by analyzing coronary reserve with transthoracic echocardiography. The aim of this study was to use this noninvasive technique to evaluate the effect of atorvastatin on peripheral endothelial function and on the coronary microvasculature in patients with dyslipidemia.", 
    "33": "We included 21 patients with dyslipidemia but no clinical antecedents of atherosclerosis. Mean (SD) age was 64.9 (11) years, and women made up 61.9% of the group. All patients were treated with 20 mg atorvastatin during 3 months. Lipid profile, carotid intima-media thickness, endothelium-dependent vasodilation and coronary flow reserve were determined at baseline and at the end of treatment. All studies were performed with echocardiographic techniques.", 
    "34": "Together with improvements in the lipid profile, we found a 43% increase in endothelium-dependent vasodilation (4.3 [4.4] to 6.2 [3.8]; P=.07) and a 25% increase in coronary flow reserve (2.5 [0.6] vs 3.1 [0.8]; P=.002). The increase in endothelium-dependent vasodilatation correlated with age (r=-0.60; P=.004), intima-media thickness (r=-0.47; P=.029), low-density lipoprotein level before treatment (r=-0.43; P=.05), and baseline endothelium-dependent vasodilatation (r=-0.63; P=.002). The increase in coronary flow reserve correlated with low-density lipoprotein level after treatment (r=-0.51; P=.04).", 
    "35": "Short-term treatment with atorvastatin improved the lipid profile, coronary microvascular function and endothelium-dependent vasodilation in the peripheral circulation. The noninvasive assessment of coronary reserve is feasible with transthoracic echocardiography.", 
    "36": "Obesity is a well-known risk factor of atherosclerosis. Recent studies showed that obesity is associated with enhanced lipid peroxidation. The aim of this study is to investigate the effect of weight reduction with orlistat treatment on lipid peroxidation levels. We assessed lipid peroxidation by measuring the concentration of plasma malondialdehyde (MDA).", 
    "37": "A randomized, controlled, open-label 6-month study.", 
    "38": "In total, 36 obese (body mass index (BMI) >30 kg/m2) and 11 healthy age-matched control subjects were enrolled in the study.", 
    "39": "Fasting glucose, triglyceride, total cholesterol, HDL cholesterol and LDL cholesterol and MDA levels were measured in both groups. Obese subjects received orlistat, 120 mg three times daily together with hypocaloric diet. After 6 months of treatment laboratory tests were repeated.", 
    "40": "MDA levels were significantly higher in obese patients than the control group (P<0.0001). After 6 months of treatment in obese subjects, the mean weight of the patients decreased by 6.8 kg, the BMI by 3.2 kg/m2. Plasma MDA levels were significantly reduced by weight loss from 2+/-0.77 to 0.89+/-0.41 nmol/ml (P<0.001). BMI correlated with MDA levels at baseline (r=0.6, P<0.0001). Changes in BMI was positively associated with plasma MDA level reduction (r=0.36, P<0.05).", 
    "41": "These results indicate that obesity is associated with increases in endogenous lipid peroxides. Our data show that the indicator of lipid peroxidation-MDA-falls markedly in association with weight loss with orlistat. The demonstration of decreased free radical generation has important implications for oxidative mechanism underlying obesity-associated disorders.", 
    "42": "Inflammation plays a pivotal role in the formation of atherosclerosis. In addition to being a risk marker for cardiovascular diseases, the role of C-reactive protein (CRP) in atherogenesis has been supported by more recent data. CD40-CD40L system is proven to be an important mediator of several auto-immune and chronic inflammation diseases. Interruption of CD40-CD40L signaling pathway not only reduces the initiation and progression of atherosclerotic lesions, but also modulates plaque architecture. By using a flow cytometry and western blotting, we found that incubation of human umbilical vein endothelial cells (HUVECs) with CRP resulted in a time- and dose-dependent increase in the cell-surface expression of CD40 and CD40L. In addition, CRP (25 microg/ml) increased gelatinolytic activities of MMP-2 and MMP-9. Anti-CD40 antibody significantly reversed the upregulated activities of MMP-2 and MMP-9 induced by CRP with gelatin zymography. Furthermore, lovastatin (10(-7), 10(-6), 10(-5) mol/l) and fenofibrate (5 x 10(-5), 10(-4), 2 x 10(-4) mol/l) significantly diminished the expression of CD40, CD40L and gelatinase activities (MMP-2, MMP-9) induced by CRP in HUVECs. In conclusion, our data provide evidence to support the direct pro-inflammatory effects of CRP via CD40-CD40L signaling pathway involved in the pathogenesis of atherosclerosis, and lovastatin and fenofibrate possess anti-inflammatory effects independent of their lipid-lowering action.", 
    "43": "Statins (3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors) are the drug of first choice for lowering low-density lipoprotein cholesterol (LDL-C) levels and reducing risk of coronary heart disease (CHD). Current therapeutic use of statins, however, has resulted in only a small percentage of patients reaching their LDL-C treatment goal. Despite the clinical trial data supporting early aggressive use of statins, prescribing physicians are more likely to use lower doses of statins, leaving many patients at high risk of CHD short of goals. The barrier to achieving cholesterol treatment goals does not appear to be the decision to initiate statin therapy, but the failure of prescribers to titrate statin therapy to a dose sufficient to achieve goals. An alternative to statin monotherapy is coadministration of a statin and a second agent that has a different mechanism of action. This approach can increase the likelihood of achieving target lipid levels and may be more acceptable to physicians. The coadministration of ezetimibe and simvastatin reduces cholesterol derived from both endogenous and exogenous sources. Simvastatin reduces the hepatic production of cholesterol, and ezetimibe decreases the intestinal absorption of dietary and biliary free cholesterol. The coadministration of low doses of these agents has been proved to be as effective as high-dose statin therapy in reducing LDL-C levels and assisting patients achieve their treatment goals.", 
    "44": "The National Cholesterol Education Program Adult Treatment Panel III lipid management guidelines emphasize the importance of matching the intensity of lipid modification therapy to each patient's risk of coronary heart disease. For many patients who are at low risk, nonpharmacologic interventions such as diet, exercise, and smoking cessation can be effective lipid-lowering strategies. However, many patients require the addition of drug therapy to achieve lipid targets. Currently available lipid-modifying drugs include bile acid sequestrants, fibrates, nicotinic acid, cholesterol absorption inhibitors, and statins. In addition, nonprescription agents such as plant stanols and sterols are available to modify plasma lipid levels. These agents can be used individually or coadministered to achieve lipid goals.", 
    "45": "Elevated low-density lipoprotein cholesterol (LDL-C) is closely associated with an increased risk of cardiovascular morbidity and mortality. Results from numerous well-designed clinical trials indicate that interventions designed to modify lipid levels significantly reduce the risk of coronary heart disease (CHD), particularly in patients at highest risk. The National Cholesterol Education Program (NCEP) Adult Treatment Panel III (ATP III) guidelines recommend matching the intensity of lipid-lowering therapy to the patient's risk of CHD. However, despite the existence of evidence-based treatment guidelines and the availability of many safe and effective lipid-modifying modes of therapy, optimal CHD risk reduction rarely is achieved.", 
    "46": "Since Mg(2+)-ATP is the controlling factor for the rate-limiting enzyme in the cholesterol biosynthesis sequence that is targeted by the statin pharmaceutical drugs, comparison of the effects of Mg(2+) on lipoproteins with those of the statin drugs is warranted. Formation of cholesterol in blood, as well as of cholesterol required in hormone synthesis, and membrane maintenance, is achieved in a series of enzymatic reactions that convert HMG-CoA to cholesterol. The rate-limiting reaction of this pathway is the enzymatic conversion of HMG CoA to mevalonate via HMG CoA. The statins and Mg inhibit that enzyme. Large trials have consistently shown that statins, taken by subjects with high LDL-cholesterol (LDL-C) values, lower its blood levels 35 to 65%. They also reduce the incidence of heart attacks, angina and other nonfatal cardiac events, as well as cardiac, stroke, and total mortality. These effects of statins derive less from their lowering of LDL-C than from their reduction of mevalonate formation which improves endothelial function, inhibits proliferation and migration of vascular smooth muscle cells and macrophages, promotes plaque stabilization and regression, and reduces inflammation, Mg has effects that parallel those of statins. For example, the enzyme that deactivates HMG-CoA Reductase requires Mg, making Mg a Reductase controller rather than inhibitor. Mg is also necessary for the activity of lecithin cholesterol acyl transferase (LCAT), which lowers LDL-C and triglyceride levels and raises HDL-C levels. Desaturase is another Mg-dependent enzyme involved in lipid metabolism which statins do not directly affect. Desaturase catalyzes the first step in conversion of essential fatty acids (omega-3 linoleic acid and omega-6 linolenic acid) into prostaglandins, important in cardiovascular and overall health. Mg at optimal cellular concentration is well accepted as a natural calcium channel blocker. More recent work shows that Mg also acts as a statin.", 
    "47": "Endothelial nitric oxide (eNO) bioavailability is severely reduced after myocardial infarction (MI) and in heart failure. Statins enhance eNO availability by both increasing eNO production and reducing NO inactivation. We therefore studied the effect of statin treatment on eNO availability after MI and tested its role for endothelial progenitor cell mobilization, myocardial neovascularization, left ventricular (LV) dysfunction, remodeling, and survival after MI.", 
    "48": "Wild-type (WT) and eNO synthase (eNOS)-/- mice with extensive anterior MI were randomized to treatment with vehicle (V) or atorvastatin (Ator, 50 mg/kg QD by gavage) for 4 weeks starting on day 1 after MI. Ator markedly improved endothelium-dependent, NO-mediated vasorelaxation; mobilization of endothelial progenitor cells; and myocardial neovascularization of the infarct border in WT mice after MI while having no effect in eNOS-/- mice. LV dysfunction and interstitial fibrosis were markedly attenuated by Ator in WT mice, whereas no effect was observed in eNOS-/- mice after MI. Importantly, Ator significantly increased the survival rate during 4 weeks after MI in WT mice (Ator versus V, 80% versus 46%; P<0.01, n=75) but not in eNOS-/- mice (43% versus 48%; NS, n=42).", 
    "49": "These findings suggest that increased eNO availability is required for statin-induced improvement of endothelial progenitor cell mobilization, myocardial neovascularization, LV dysfunction, interstitial fibrosis, and survival after MI. eNO bioavailability after MI likely represents an important therapeutic target in heart failure after MI and mediates beneficial effects of statin treatment after MI.", 
    "50": "To assess if lipid-lowering interventions (statins, fibrates, resins, n-3 fatty acids, diet) prevent nonfatal and fatal strokes in patients with and without coronary heart disease.", 
    "51": "We systematically searched the literature up to August 2002 to retrieve all randomized controlled trials of lipid-lowering interventions that reported nonfatal and fatal stroke and mortality data. The search yielded 65 trials with 200,607 patients for a meta-analysis to determine whether treatment effects differed between types of lipid-lowering interventions and between patient samples with and without coronary heart disease.", 
    "52": "The risk ratio for nonfatal and fatal stroke for statins as compared with control interventions was 0.82 (95% confidence interval [CI]: 0.76 to 0.90). The corresponding risk ratios for statins as compared with control were 0.75 (95% CI: 0.65 to 0.87) for patients with coronary heart disease and 0.77 (95% CI: 0.62 to 0.95) for those without coronary heart disease. The confidence intervals of risk ratios for nonfatal and fatal stroke associated with fibrates, resins, n-3 fatty acids, and diet all included 1, as did the confidence intervals for these interventions in patients with and without coronary heart disease. Weighted meta-regression analysis suggested a stronger association of stroke reduction with statin treatment than with the extent of cholesterol reduction.", 
    "53": "This meta-analysis suggests that statins reduce the incidence of stroke in patients with and without coronary heart disease.", 
    "54": "An increased risk for adverse events was observed with gemfibrozil relative to fenofibrate, predominantly driven by an increased rate of rhabdomyolysis. This difference was especially noticeable in patients taking the combination of gemfibrozil and a statin, particularly cerivastatin.", 
    "55": "The safety and tolerability of rosuvastatin were assessed (as of August 2003) using data from 12,400 patients who received 5 to 40 mg of rosuvastatin in a multinational phase II/III program, which represented 12,212 patient-years of continuous exposure to rosuvastatin. An integrated database was used to examine adverse events and laboratory data. In placebo-controlled trials, adverse events, irrespective of causality assessment, occurred in 57.4% of patients who received 5 to 40 mg of rosuvastatin (n = 744) and 56.8% of patients who received placebo (n = 382). In fixed-dose trials with comparator statins, 5 to 40 mg of rosuvastatin showed an adverse event profile similar to those for 10 to 80 mg of atorvastatin, 10 to 80 mg of simvastatin, and 10 to 40 mg of pravastatin. Clinically significant elevations in alanine aminotransferase (>3 times the upper limit of normal) and creatine kinase (>10 times the upper limit of normal) were uncommon (<or=0.2%) in the groups that received rosuvastatin and comparator statins. Myopathy (creatine kinase >10 times the upper limit of normal with muscle symptoms) that was possibly related to treatment occurred in <or=0.03% of patients who took rosuvastatin at doses <or=40 mg. A positive finding of proteinuria with dipstick testing at rosuvastatin doses <or=40 mg was comparable to that seen with other statins, and the development of proteinuria was not predictive of acute or progressive renal disease. No deaths in the program were attributed to rosuvastatin, and no rhabdomyolysis occurred in patients who received 5 to 40 mg of rosuvastatin. Rosuvastatin was well tolerated by a broad range of patients who had dyslipidemia, and its safety profile was similar to those of the comparator statins investigated in this extensive clinical program.", 
    "56": "To evaluate the efficacy and safety of rosuvastatin in postmenopausal women with hypercholesterolemia who are receiving hormone replacement therapy (HRT) in a randomized, double-blind, placebo-controlled trial.", 
    "57": "After a 6-week dietary lead-in period, 135 postmenopausal women who had been taking a stable HRT regimen for at least 3 months were randomized to receive rosuvastatin 5 mg, 10 mg or placebo for 12 weeks. Fasting levels of low-density lipoprotein cholesterol (LDL-C), high-density lipoprotein cholesterol (HDL-C), total cholesterol (TC), and triglycerides (TG) were assessed at weeks 0, 2, 6, 10, and 12; apolipoprotein (Apo) B and Apo A-I were measured at weeks 0 and 12.", 
    "58": "Rosuvastatin 5 mg and 10 mg significantly reduced LDL-C by 38% (SE = 2.1) and 49% (SE = 2.1), respectively, compared with placebo (1% [SE = 2.1]; p < 0.001). TC, TG, Apo B, and all lipid ratios examined (LDL-C/HDL-C, TC/HDL-C, non-HDL-C/HDL-C, and Apo B/Apo A-I) were also reduced significantly by both rosuvastatin doses (p < 0.001). HDL-C levels increased significantly in the rosuvastatin groups (11% and 8% for 5 mg and 10 mg, respectively, vs. -0.5% for placebo; p < 0.001), as did Apo A-I levels (p < 0.05). The combination of rosuvastatin plus HRT was well tolerated with no apparent differences among treatments in the numbers or types of adverse events reported.", 
    "59": "Rosuvastatin 5 mg or 10 mg once daily is a well-tolerated and highly efficacious lipid-lowering therapy in postmenopausal women receiving HRT.", 
    "60": "For years, osteoporosis and cardiovascular disease were thought to be two independent consequences of aging; however, mounting evidence supports an association between these diseases. Recently, a widespread class of cholesterol-lowering drugs known as statins have demonstrated (in rodents and cell cultures) the ability to induce bone formation. This finding is significant since current therapies are limited to the prevention or slowing down of bone loss rather than (enhancing/improving) bone formation. In humans, the ability of statins to generate new bone has not been consistent; however, several investigations have demonstrated a dramatic decrease in fracture risk. Although it has been proposed that statins induce new bone via increased bone morphogenetic protein-2, other conditions affected by statins such as dyslipidaemia, vascular calcification, endothelial dysfunction and impaired nitric oxide expression, may also contribute to the cardiovascular and bone health paradigm. Furthermore, the role of physical activity and its influence on cardiovascular and bone health, especially in postmenopausal women, may contribute to the discrepancy of findings in human data. In summary, it remains to be determined if statins contribute to bone health via improvements in vascular health or by pleiotropic properties unique to their pharmacology. This review provides information on our current understanding of the bone and cardiovascular association, as well as on novel areas of research to further our current understanding of these conditions.", 
    "61": "There are few reports on the safety and efficacy of long-term treatment with statins in patients with chronic renal disease and hyperlipidemia. We evaluated these subjects treated with fluvastatin.", 
    "62": "After a 4-week run-in period, a total of 80 patients with diabetic nephropathy or chronic glomerulonephritis were randomly allocated to receive dietary therapy and fluvastatin 20 mg/day (n=39), or dietary therapy alone (n=41) for a period of 48 weeks. Lipid parameters, rhabdomyolysis-related indicators, 24-hour urinary albumin excretion and creatinine clearance were measured. The pharmacokinetics of fluvastatin was examined in 8 patients.", 
    "63": "Creatinine clearance and 24-hour urinary albumin excretion did not differ between the two groups. The peak serum fluvastatin concentration (Cmax) was 141+/-67 microg/L and the mean AUC0-6 h was 341+/-149 microgh/L. Fluvastatin treatment significantly lowered serum total cholesterol, low-density lipoprotein (LDL) cholesterol and apo-lipoprotein B concentrations by 16%, 25%, and 22%, respectively, compared with patients receiving dietary therapy alone. There were no significant differences in serum triglyceride and high-density lipoprotein (HDL) cholesterol concentrations between the two treatment groups. Serum creatine kinase and aldolase concentrations did not change throughout treatment in both groups.", 
    "64": "Fluvastatin treatment significantly improved lipid parameters in patients with chronic renal disease. Fluvastatin was well tolerated, with no adverse effects on renal function and no muscular toxicity. However, the drug showed no direct renoprotective effects.", 
    "65": "Clinically recognized disorders of glucose metabolism include impaired fasting glucose, impaired glucose tolerance (both termed prediabetes), and diabetes mellitus. Type 2 diabetes mellitus affects 6% to 13% of adults in the United States. Among patients with recent stroke, 70% will have known diabetes, occult diabetes (detectable on an oral glucose tolerance test), or prediabetes. Type 2 diabetes mellitus is associated with a two- to six-fold increased risk for first or recurrent ischemic stroke. The mechanisms for the association are myriad and include the effects of hyperglycemia on vascular tissues and coagulation, and aberrations in blood pressure regulation, lipid metabolism, endothelial function, vascular inflammation, lipid metabolism, smooth muscle cell proliferation, and fibrinolysis. The most effective strategies to prevent stroke among people with diabetes include blood pressure control, antiplatelet therapy, and statin therapy. Tight glycemic control is recommended to prevent microvascular disease, but the effect on macrovascular disease, including stroke, has not been proven. Target blood pressure should be less than 130/80. Antiplatelet therapy may be accomplished with 81 to 325 mg of aspirin daily or 75 mg of clopidogrel daily. Statins should be given in dosages effective to reduce low-density lipoprotein cholesterol to less than 100 mg/dL. For glycemic control, first line therapy for most patients is metformin, starting at 500 mg daily. With time, most patients will need two or three oral medications from different classes and many eventually will require insulin therapy. Prevention of diabetes may be best accomplished by identifying those at risk and modifying diet, weight, and exercise habits. Screening for prediabetes and diabetes is appropriate for men and women older than 45 years and all individuals with vascular disease. Insulin resistance and impaired insulin secretion is the major underlying defect in type 2 diabetes mellitus. It also affects 50% of nondiabetic subjects with a recent ischemic stroke. Emerging evidence has linked insulin resistance to the pathophysiologic derangements in type 2 diabetes mellitus that accelerate atherosclerosis. Treatment of insulin resistance with weight loss, exercise, or medication can correct these derangements, and represents a promising approach to stroke prevention.", 
    "66": "Intracerebral hemorrhage (ICH) can be prevented by adequate treatment of hypertension. Angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, and calcium channel blockers seem particularly effective. ICH also is associated with apolipoprotein E 4 genotype and with low cholesterol, but not statin therapy for high cholesterol. Microbleeds identified on magnetic resonance imaging scans also confer increased risk of ICH. Experimental drug regimens that target metalloproteinases and inflammation reduce damage in animal models of ICH, but none are proven effective in humans. Cerebral edema after ICH has varied mechanisms and significance, and may be another target for therapy. Cerebral blood flow is not substantially reduced in most patients with ICH. Lowering systolic blood pressure below 160 mm Hg in the first hours after ICH may prevent additional bleeding. Activated factor 7 is a promising new therapy to limit hematoma enlargement and consequently reduce morbidity and mortality after ICH. Dosages of 80 to 160 μg/kg given within the first 3 to 4 hours after symptom onset, or in patients at risk of additional bleeding such as those with coagulopathy, is logical but is unapproved. The role of activated factor 7 hopefully will be clarified by additional study. Open surgical evacuation of most spontaneous supratentorial hematomas has been shown to be ineffective in reducing mortality or disability except in certain circumstances, such as large or enlarging superficially located clots in patients who are awake. Stereotactic and endoscopic clot aspiration, often using instillation of lytic agents to liquefy the hematoma, is the most active area of surgical intervention research. Such minimally invasive approaches have been shown to safely produce more rapid removal of blood compared with standard treatment. This is particularly true for intraventricular hemorrhages. Future research will focus on the use of stem cells to restore the damaged architecture around the hematoma. The impressive scope and progress of ongoing clinical and basic research show that there is no longer a place for nihilism in the approach to ICH.", 
    "67": "Various pharmacologic agents are available for the treatment of hypercholesterolemia, including 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, commonly referred to as statins, which offer favorable lipid-lowering effects and reductions in morbidity and mortality. Statins are usually better tolerated than other lipid-lowering agents and therefore have become a mainstay of treatment for hypercholesterolemia. However, recent case reports of peripheral neuropathy in patients treated with statins may have gone unnoticed by health care professionals. To evaluate the possible link between statins and peripheral neuropathy, literature searches using MEDLINE (January 1993--November 2003) and International Pharmaceutical Abstracts (January 1970--June 2002) were performed. Key search terms were statin, neuropathy, and HMG-CoA reductase inhibitors. Based on epidemiologic studies as well as case reports, a risk of peripheral neuropathy associated with statin use may exist; however, the risk appears to be minimal. On the other hand, the benefits of statins are firmly established. These findings should alert prescribers to a potential risk of peripheral neuropathy in patients receiving any of the statins; that is, statins should be considered the cause of peripheral neuropathy when other etiologies have been excluded.", 
    "68": "The effect of lovastatin on Tolypocladium inflatum 106 was studied. The strain was shown to be highly sensitive to lovastatin when its MIC was determined by the agar diffusion method and under submerged conditions that was considered possible to use the strain as a test culture in screening of new natural compounds with hypolipidemic action and to study its specificity. It was demonstrated that the effect of lovastatin on ergosterol synthesis in T. inflatum 106 was of specific dose-dependent polymodal nature.", 
    "69": "Epidemiologic studies have shown that serum uric acid is a risk factor of coronary artery disease. In addition to fenofibrate, there is some evidence that atorvastatin may have a hypouricemic action, but the underlying mechanisms remain speculative.", 
    "70": "This randomized trial was conducted to investigate the effects of atorvastatin and simvastatin on uric acid homeostasis in patients treated for primary hyperlipidemia. A total of 180 patients were enrolled; patients were randomly assigned to 40 mg/d of either atorvastatin or simvastatin. Serum lipid and metabolic parameters were measured at baseline and at 6 and 12 weeks of treatment; random urine samples were simultaneously obtained for creatinine, sodium, and uric acid determinations.", 
    "71": "Baseline serum uric acid levels correlated positively with the body mass index, serum insulin, creatinine, and triglyceride levels and inversely with serum HDL cholesterol levels. Both statins caused a favorable effect on lipids and a significant decrease in fibrinogen and high-sensitivity CRP levels. However, only atorvastatin reduced serum uric acid levels (from 5.6 +/- 1.7 to 4.9 +/- 1.5 mg/dL, P <.0001) by augmenting its urinary fractional excretion (from 10.4% +/- 7.9% to 12.0% +/- 7.4%, P <.01). In a multivariate logistic regression analysis, the reduction of uric acid levels was independently associated with baseline serum uric acid concentration but not to other variables, including lipid parameters (OR, 1.65; 95% CI, 1.14 to 2.40; P =.008).", 
    "72": "Atorvastatin (but not simvastatin) significantly lowered serum uric acid levels. This result may be in favor of a preferable choice of atorvastatin for the treatment of hyperlipidemic patients presenting with hyperuricemia.", 
    "73": "Because the lipoprotein effects of statin and fibric acid derivatives therapies differ, we studied the effects of these therapies in patients with hyperlipidemia on lipoproteins, vasomotor function, and plaque stability.", 
    "74": "We administered simvastatin, 20 mg daily, to 27 patients with hypercholesterolemia and coronary artery disease, or fenofibrate, 200 mg daily, to 27 patients with pure hypertriglyceridemia during 8 weeks.", 
    "75": "As expected, simvastatin significantly lowered total cholesterol and low-density lipoprotein cholesterol (LDL-C) more, and fenofibrate decreased triglyceride and increased high-density lipoprotein cholesterol (HDL-C) more than either therapy. Simvastatin and fenofibrate significantly improved the percent flow-mediated dilator response to hyperemia by 183+/-41% and by 30+/-7%, respectively (each P<0.001); however, simvastatin significantly improved more (P<0.001). Simvastatin and fenofibrate significantly lowered plasma levels of tumor necrosis factor alpha (TNF-alpha) by 13+/-4% and by 10+/-4%, respectively (P=0.009 and P=0.006, respectively) with a similar degree (P=0.614). Simvastatin significantly reduced plasma levels of total MMP-9 and TIMP-1 more (P=0.005 and P=0.036, respectively), compared with fenofibrate showing no reduction. There were significant correlations between the degree of changes in TNF-alpha and the degree of changes in MMP-9 activity (r=0.376, P=0.053).", 
    "76": "Simvastatin and fenofibrate demonstrated antiatherosclerotic effects via different mechanisms.", 
    "77": "Hyperlipidemia is a risk factor for long-term renal transplant dysfunction, but no prospective clinical trials have investigated the effects of statin treatment on graft function in renal transplant recipients. The aim of the present study was to evaluate the effect of fluvastatin on long-term renal transplant function and development of chronic allograft nephropathy in the ALERT (Assessment of Lescol in Renal Transplantation) study.", 
    "78": "ALERT was a randomized, double-blind, placebo-controlled study of the effect of fluvastatin, 40 mg and 80 mg daily, in renal transplant recipients. Patients were randomized to receive either fluvastatin (N= 1050) or placebo (N= 1052) and followed for five to six years. Renal end points included graft loss or doubling of serum creatinine or death; glomerular filtration rate (GFR) was also measured during follow-up in a subset of patients (N= 439).", 
    "79": "There were 283 patients (13.5%) with graft loss, mainly due to chronic rejection (82%), yielding an annual rate of 2.4%. Fluvastatin treatment significantly lowered mean low-density lipoprotein (LDL)-cholesterol levels by 32% (95% CI -33 to -30) compared with placebo, but had no significant effect on the incidence of renal graft loss or doubling of serum creatinine, or decline in GFR throughout follow-up in the whole study population. Neither was any treatment effect by fluvastatin found in any of the subgroups analyzed.", 
    "80": "Fluvastatin treatment significantly improves lipid values in renal transplant recipients but has no effect on graft loss or doubling of serum creatinine.", 
    "81": "We present a case of a 49-year-old male with myocardial infarction in a course of variant angina. He was treated successfully with streptokinase, calcium antagonist and nitrates. Coronary angiography showed spasm of the left coronary artery, proximal spasm of the right coronary artery and myocardial bridging of the left anterior descending artery. He has been stable and symptom-free on a treatment with long acting calcium antagonist, nitrates and statin for 3-years.", 
    "82": "Mechanisms of biliary and diet cholesterol absorption are reviewed, and the characteristics of a new specific intestinal cholesterol absorption inhibitor (ezetimibe) are discussed. Ezetimibe is absorbed well by oral route, shows glucuronization in the liver and enters in enterohepatic circulation; thus, half-life is long, around 22 hours. Dose is 10 mg administered once a day. Ezetimibe works through both cholesterol sources: the production of cholesterol by hepatocytes and the absorption of cholesterol by enterocytes, giving rise in this way to an additive hypolipemic effect. The administration of lower dose of statin besides 10 mg of ezetimibe amounts to the administration of highest dose of statin. In patients who take statins whose LDL cholesterol levels are higher than normal, adding ezetimibe increase from 27% to 75% the percentage of those who reach the therapeutic objective. In addition to increasing the effectiveness, side effects are also avoided since the tolerability to ezetimibe is similar to placebo. The average maximum reduction of the plasma level of cholesterol with 10 mg of ezetimibe and 80 mg of simvastatin or atorvastatin is higher 60%.", 
    "83": "There is increasing evidence of cross-talk between renin-angiotensin system (RAS) and dyslipidemia in atherogenesis mediated via activation of inflammatory cascade, involving CD40 and matrix metalloproteinases (MMPs). We postulated that inhibition of RAS with candesartan and dyslipidemia with rosuvastatin would have additive inhibitory effect on CD40 and MMPs expression and atherogenesis.", 
    "84": "Apo-E knockout mice were fed high-cholesterol diet alone, or with candesartan or rosuvastatin or both. C57BL/6J mice on regular mice chow served as control. Twelve weeks later, apo-E knockout mice with high-cholesterol diet had extensive atherosclerosis, whereas C57BL/6J mice had no atherosclerosis. Candesartan and rosuvastatin alone decreased the extent of atherosclerosis. However, the combined feeding of candesartan and rosuvastatin reduced atherosclerosis in an additive fashion. The expression of CD40 and MMPs was found to be up-regulated in apo-E knockout mice. While candesartan and rosuvastatin each had a small inhibitory effect on the expression of CD40 and MMPs, the combination completely blocked the up-regulation of these inflammatory mediators.", 
    "85": "This study, for the first time, demonstrates that the combination of candesartan and rosuvastatin markedly affects the expression of CD40 and MMPs, resulting in a greater anti-atherosclerotic effect.", 
    "86": "Among the pleiotropic effects of statins, their antioxidant action may be involved in their protective effects. Thus, we investigated the antioxidant effect of simvastatin, associated or not with alpha-tocopherol, on levels of electronegative low-density lipoprotein (LDL-), nitrotyrosine, thiols (homocysteine, glutathione, cysteine, methionine), and lipid-soluble antioxidants in blood plasma of hypercholesterolemic subjects. In this study, 25 hypercholesterolemic subjects were treated for 2 months with simvastatin (20 mg/day) and with simvastatin (20 mg/day) + alpha-tocopherol (400 IU/day). Concentrations of thiols were determined by high-performance capillary electrophoresis-laser-induced fluorescene. Lipid-soluble antioxidants were determined by HPLC, and LDL-, and nitrotyrosine by ELISA. Simvastatin, independent of its association with alpha-tocopherol, reduced plasma concentrations of LDL-, nitrotyrosine, total cholesterol, and LDL cholesterol and the LDL cholesterol/HDL cholesterol ratio. Neither simvastatin nor simvastatin plus alpha-tocopherol altered plasma levels of the thiols analyzed. alpha-Tocopherol did not change the antioxidant effect of simvastatin on the levels of LDL- and nitrotyrosine in hypercholesterolemic subjects. The reduction of LDL- and nitrotyrosine by simvastatin seems to be related to the pleiotropic effects of this statin, and it may have an important protective effect against endothelial dysfunction and atherosclerosis.", 
    "87": "We investigated the effects of a 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitor (statin) on the inhibitory effects of an angiotensin II type-1 receptor (AT1) blocker on atherosclerosis and explored cellular mechanisms. We gave apolipoprotein E null mice a high-cholesterol diet for 10 weeks and measured atherosclerotic plaque area and lipid deposition. Neither 1 mg/kg per day of valsartan nor 3 mg/kg per day of fluvastatin had any effect on blood pressure or cholesterol concentration; however, both drugs decreased plaque area and lipid deposition after 10 weeks. We then reduced the doses of both drugs to 0.1 mg/kg per day and 1 mg/kg per day, respectively. At these doses, neither drug had an effect on atherosclerotic lesions. When both drugs were combined at these doses, a significant reduction in atherosclerotic lesions was observed. Similar inhibitory effects of valsartan or fluvastatin on the expressions of nicotinamide-adenine dinucleotide/nicotinamide-adenine dinucleotide phosphate oxidase subunits p22phox and p47phox, production of superoxide anion, the expression of monocyte chemoattractant protein-1, and intercellular adhesion molecule-1 expression were observed. These results suggest that concomitant AT1 receptor and cholesterol biosynthesis blockade, particularly when given concomitantly, blunts oxidative stress and inflammation independent of blood pressure or cholesterol-related effects.", 
    "88": "Adiponectin and resistin, two recently discovered adipocyte-secreted hormones, may link obesity with insulin resistance and/or metabolic and cardiovascular risk factors. We performed a cross-sectional study to investigate the association of adiponectin and resistin with inflammatory markers, hyperlipidemia, and vascular reactivity and an interventional study to investigate whether atorvastatin mediates its beneficial effects by altering adiponectin or resistin levels.", 
    "89": "Associations among vascular reactivity, inflammatory markers, resistin, and adiponectin were assessed cross-sectionally using fasting blood samples obtained from 77 subjects who had diabetes or were at high risk to develop diabetes. The effect of atorvastatin on adiponectin and resistin levels was investigated in a 12-week-long randomized, double-blind, placebo-controlled study.", 
    "90": "In the cross-sectional study, we confirm prior positive correlations of adiponectin with HDL and negative correlations with BMI, triglycerides, C-reactive protein (CRP), and plasma activator inhibitor (PAI)-1 and report a negative correlation with tissue plasminogen activator. The positive association with HDL and the negative association with PAI-1 remained significant after adjusting for sex and BMI. We also confirm prior findings of a negative correlation of resistin with HDL and report for the first time a positive correlation with CRP. All of these associations remained significant after adjusting for sex and BMI. No associations of adiponectin or resistin with any aspects of vascular reactivity were detected. In the interventional study, atorvastatin decreased lipid and CRP levels, but adiponectin and resistin were not specifically altered.", 
    "91": "We conclude that adiponectin is significantly associated with inflammatory markers, in part, through an underlying association with obesity, whereas resistin's associations with inflammatory markers appear to be independent of BMI. Lipid profile and inflammatory marker changes produced by atorvastatin cannot be attributed to changes of either adiponectin or resistin.", 
    "92": "Limited data are available on the impact of prehospital thrombolysis (PHT) in the \"real-world\" setting.", 
    "93": "Of 443 intensive care units in France, 369 (83%) prospectively collected all cases of infarction (< or =48 hours of symptom onset) in November 2000; 1922 patients (median age, 67 years; 73% men) with ST-segment-elevation infarction were included, of whom 180 (9%) received intravenous thrombolysis before hospital admission (PHT). Patients with PHT were younger than those with in-hospital thrombolysis, primary percutaneous interventions, or no reperfusion therapy. Median time from symptom onset to hospital admission was 3.6 hours for PHT, 3.5 hours for in-hospital lysis, 3.2 hours for primary percutaneous interventions, and 12 hours for no reperfusion therapy. In-hospital death was 3.3% for PHT, 8.0% for in-hospital lysis, 6.7% for primary percutaneous interventions, and 12.2% for no reperfusion therapy. One-year survival was 94%, 89%, 89%, and 79%, respectively. In a multivariate analysis of predictors of 1-year survival, PHT was associated with a 0.49 relative risk of death (95% CI, 0.24 to 1.00; P=0.05). When the analysis was limited to patients receiving reperfusion therapy, the relative risk of death for PHT was 0.52 (95% CI, 0.25 to 1.08; P=0.08). In patients with PHT admitted in < or =3.5 hours, in-hospital mortality was 0% and 1-year survival was 99%.", 
    "94": "The 1-year outcome of patients treated with PHT compares favorably with that of patients treated with other modes of reperfusion therapy; this favorable trend persists after multivariate adjustment. Patients with PHT admitted very early have a very high 1-year survival rate.", 
    "95": "Although statins are reported to have a cardioprotective effect, their immediate direct influence on ischemia-reperfusion injury and the underlying mechanisms remain obscure. We investigated these issues an in vivo canine model.", 
    "96": "Dogs were subjected to coronary occlusion (90 minutes) and reperfusion (6 hours) immediately after injection of pravastatin (0.2, 2, or 10 mg/kg), pitavastatin (0.01, 0.1, or 0.5 mg/kg), or cerivastatin (0.5, 5, or 50 microg/kg). Then myocardial phosphatidylinositol 3-kinase (PI3-K) and 5'-nucleotidase activities were measured, as well as infarct size. After 15 minutes of reperfusion, pravastatin caused dose-dependent activation of Akt and ecto-5'-nucleotidase in the ischemic zone, and the effect was significant at higher doses. Pitavastatin also significantly increased these activities, and its optimal dose was within the clinical range, whereas cerivastatin caused activation at the lowest dose tested. In all cases, both Akt and ecto-5'-nucleotidase showed activation in parallel, and this activation was completely abolished by wortmannin, a PI3-K inhibitor. The magnitude of the infarct-limiting effect paralleled the increase in Akt and ecto-5'-nucleotidase activity and was blunted by administration of wortmannin, alpha,beta-methyleneadenosine-5'-diphosphate, or 8-sulfophenyltheophylline during reperfusion. Both collateral flow and the area at risk were comparable for all groups.", 
    "97": "Activation of ecto-5'-nucleotidase after ischemia by PI3-K activation may be crucial for immediate infarct-size limitation by statins. There seems to be an optimal dose for each statin that is independent of its clinical cholesterol-lowering effect.", 
    "98": "Pharmaceuticals have been detected in surface waters of the US and Europe, originating largely from two sources, sewage effluent and agricultural runoff. These compounds often occur as mixtures leading to potential combined effects. In order to investigate the effects of a realistic pharmaceutical mixture on an ecosystem, a study utilizing 15 of 12,000 L aquatic microcosms treated with eight common pharmaceuticals (atorvastatin, acetaminophen, caffeine, sulfamethoxazole, carbamazepine, levofloxacin, sertraline, and trimethoprim) at total (summed) molar concentrations of 0, 0.044, 0.608, 2.664, and 24.538 micromol/L (n = 3) was conducted. Phytotoxicity was assessed on a variety of somatic and pigment endpoints in rooted (Myriophyllum sibiricum) and floating (Lemna gibba) macrophytes over a 35-day period. EC10, EC25 and EC50 values were calculated for each endpoint exhibiting a concentration-dependent response. Generally, M. sibiricum and L. gibba displayed similar sensitivity to the pharmaceutical mixture, with phytotoxic injury evident in both species, which was concentration dependent. Through single compound 7-day daily static renewal toxicity tests with L. gibba, the sulfonamide antibiotic sulfamethoxazole, the fluoroquinolone antibiotic levofloxacin and the blood lipid regulator atorvastatin were found to be the only compounds to elicit phytotoxic effects in the concentration range utilized (0-1000 microg/L). Atorvastatin concentration was highly correlated to decreased pigment content in L. gibba, likely inhibiting the known target enzyme HMGR, the rate-limiting enzyme in isoprenoid biosynthesis. Hazard quotients were calculated for both microcosm and laboratory studies; the highest HQ values were 0.235 (L. gibba) and 0.051 (L. gibba), which are below the threshold value of 1 for chronic risks. The microcosm data suggest that at an ecological effect size of >20%, biologically significant risks are low for L. gibba and M. sibiricum exposed to similar mixtures of pharmaceutical compounds. For M. sibiricum and L. gibba, respective minimum differences of 5 and 1%, were detectable, however, these effect sizes are not considered ecologically significant.", 
    "99": "3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase catalyzes the formation of mevalonate, a precursor of cholesterol that is also required for cell proliferation. Mevalonate depletion results in a G1 phase cell cycle arrest that is mediated in part by impaired activity of cyclin-dependent kinase (CDK) 2, and decreased expression of positive regulators of G1 to S phase progression. Inhibition of mevalonate synthesis may, therefore, be a useful strategy to impair the growth of malignant cells. Plant isoprenoids, including beta-ionone and geraniol, have previously been shown to inhibit rodent mammary tumor development, and rodent and avian hepatic HMG-CoA reductase activity. We hypothesized that the putative anti-proliferative and cell cycle inhibitory effects of beta-ionone and geraniol on MCF-7 human breast cancer cells in culture are mediated by mevalonate depletion resulting from inhibition of HMG-CoA reductase activity. Flow cytometric analysis showed a G1 arrest in isoprenoid-treated MCF-7 cells, and also a G2/M arrest at higher concentrations of isoprenoids. These compounds minimally affected the growth of MCF-10F normal breast epithelial cells. Both beta-ionone and geraniol inhibited CDK 2 activity and dose-dependently decreased the expression of cyclins D1, E, and A, and CDK 2 and 4, without changing the expression of p21cip1 or p27kip1. Although both beta-ionone and geraniol also inhibited MCF-7 proliferation, only geraniol inhibited HMG-CoA reductase activity. While these effects were significantly correlated (r2=0.89, P <0.01), they were not causally related, since exogenous mevalonate did not restore growth in geraniol-inhibited cells. These findings indicate that mechanisms other than impaired mevalonate synthesis mediate the anti-proliferative and cell cycle regulatory effects of beta-ionone and geraniol in human breast cancer cells.", 
    "100": "In the approach to lipid-related risk factors for cardiovascular diseases, serum high density lipoprotein-cholesterol (HDL-C) levels bear a particular significance as this lipoprotein is considered to be an antiatherogenic factor mainly, but not only, because of its influence and impact on reverse cholesterol transport. Hence the need and requirement to consider serum HDL-C levels for both primary and secondary prevention of cardiovascular disease. A particularly important aspect is the association of the 'low HDL syndrome' with the metabolic syndrome. These factors force us to consider serum HDL-C level as a therapeutic target by itself, or even in association with low density lipoprotein-cholesterol (LDL-C) levels when the latter are increased. This review stresses the aspects connecting serum HDL-C levels and cardiovascular risk, and looks at the populations that should be considered amenable to therapeutic management because of low serum HDL-C levels. We review therapeutic strategies, both pharmacological and nonpharmacological. The aim of this review is to present therapeutic management recommendations for correcting the proportion of cardiovascular risk that is attributable to changes in HDL-C. Serum HDL-C levels of >40 mg/dL must be a therapeutic target in primary and secondary prevention. This goal is particularly important in patients with low serum HDL-C levels and ischemic heart disease (IHD) or its equivalents, even if the therapeutic target for serum LDL-C levels (<100 mg/dL) has been achieved. The first choice for this clinical condition is fibric acid derivates. The same therapeutic option should be considered in patients without IHD with low serum HDL-C levels and high cardiovascular risk (>20%), hypertriglyceridemia, type 2 diabetes mellitus, or metabolic syndrome.", 
    "101": "The firm association of diabetes mellitus with congestive heart failure (CHF) has been undoubtedly established. Recent reports support the presence of the reciprocal interrelationships between CHF and glucose abnormalities. The present review provides an overview of some aspects of the multifactorial interrelationships between heart failure and diabetes mellitus. Patients with heart failure are generally at higher risk of developing type 2 diabetes mellitus. Several factors may be involved, such as a lack of physical activity, hypermetabolic state, intracellular metabolic defects, poor muscle perfusion, and poor nutrition. Serum levels of inflammatory cytokines and leptin are elevated in patients with heart failure. Activation of the sympathetic system in CHF not only increases insulin resistance but also decreases the release of insulin from the pancreatic beta cells, increases hepatic glucose production by stimulating both gluconeogenesis and glycogenolysis, and increases glucagon production and lipolysis. People who develop type 2 diabetes mellitus usually pass through the phases of nuclear peroxisome proliferator-activated receptor modulation, insulin resistance, hyperinsulinemia, pancreatic beta-cell stress and damage leading to progressively decreasing insulin secretion, and impaired fasting and postprandial blood glucose levels. Once hyperglycemia ensues, the risk of metabolic and cardiovascular complications also increases. It is possible that the cornerstone of diabetes mellitus prevention in patients with CHF could be controlled by increased physical activity in a cardiac rehabilitation framework. Pharmacologic interventions by some medications (metformin, orlistat, ramipril and acarbose) can also effectively delay progression to type 2 diabetes mellitus in general high risk populations, but the magnitude of the benefit in patients with CHF is unknown. In patients with CHF and overt diabetes mellitus, ACE inhibitors may provide a special advantage and should be the first-line agent. Recent reports have suggested that angiotensin receptor antagonists (angiotensin receptor blockers), similar to ACE inhibitors, provide beneficial effects in patients with diabetes mellitus and should be the second-line agent if ACE inhibitors are contraindicated. Treatment with HMG-CoA reductase inhibitors should probably now be considered routinely for all diabetic patients with CHF, irrespective of their initial serum cholesterol levels, unless there is a contraindication.", 
    "102": "The Pravastatin or Atorvastatin Evaluation and Infection Therapy trial (PROVE-IT/TIMI-22) showed that in patients with acute coronary syndromes, aggressive lipid-lowering using atorvastatin 80 mg/day provided greater protection against death or major cardiovascular events than did moderate lipid-lowering using pravastatin 40 mg/day. Lowering the low-density lipoprotein cholesterol level to approximately 62 mg/dL with atorvastatin resulted in a 16% reduction in cardiovascular end points.", 
    "103": "3-Hydroxy-3-methyglutaryl coenzyme A (HMG-CoA) reductase inhibitors, \"statins,\" are widely used oral cholesterol-lowering drugs. Statins competitively inhibit HMG-CoA reductase, the enzyme that catalyzes conversion of HMG-CoA to L-mevalonate, a key intermediate in cholesterol synthesis. Certain metabolites of L-mevalonate are also involved in posttranslational modifications of specific proteins with cell proliferation and differentiation properties. Thus, statins have important biologic effects beyond their cholesterol-reducing properties. Here we discuss recent experimental and clinical data that may support a potential role for statins in the treatment of three central nervous system (CNS) neurological diseases: Multiple sclerosis (MS), Alzheimer's disease (AD), and ischemic stroke. Despite their considerable pathogenic differences, in animal models of these disorders statins have shown beneficial effects. In both stroke and AD cohort studies suggest a beneficial treatment effect in humans; in MS, results from small open-label studies look encouraging. Multicenter, randomized, placebo-controlled clinical trials are in the planning or recruiting stage to evaluate the therapeutic effects of statins in all three disorders.", 
    "104": "Although lipid-lowering therapy with 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) decreases the progression of coronary artery and aortic valve calcification, the mechanism of action of these drugs to inhibit the calcification process remains unclear. In this study, we investigated the effect of statins such as cerivastatin and atorvastatin on vascular calcification by utilizing an in vitro model of inflammatory vascular calcification. Cerivastatin and atorvastatin dose-dependently inhibited in vitro calcification of human vascular smooth muscle cells (HVSMCs) induced by the following inflammatory mediators (IM): interferon-gamma, 1alpha,25-dihydroxyvitamin D3, tumor necrosis factor-alpha, and oncostatin M. These statins also depressed expression of alkaline phosphatase (ALP) in HVSMCs induced by these factors. Mevalonate and geranylgeranylpyrophosphate reversed the inhibitory effect of cerivastatin on ALP expression in HVSMCs, while farnesylpyrophosphate showed no effect on the ALP activities inhibited by this drug, suggesting that inhibition of Rho and its downstream target, Rho kinase may mediate the inhibitory effect of cerivastatin. Cerivastatin prevented RhoA activation in HVSMCs induced by the IM. A specific inhibitor of Rho kinase (Y-27632) inhibited in vitro calcification and induction of ALP in HVSMCs. These findings provide a possible mechanism of statins to prevent the progression of calcification in inflammatory vascular diseases such as atherosclerosis and cardiac valvular calcification.", 
    "105": "Recent studies have shown that statins, the most potent inhibitors of 3-hydroxy-2-methylglutaryl coenzyme A (HMG-CoA) reductase, stimulate bone formation in vitro and in rodents by activating the expression of bone morphogenetic protein-2 (BMP-2), one of the most critical osteoblast differentiation-inducing factors. However, the effect of statins on mesenchymal stem cells (MSCs) is yet to be reported. The purpose of this study is to investigate the influence of fluvastatin, lovastatin, and pravastatin, three commonly prescribed lipid-lowering agents, on the proliferation and differentiation of human MSCs. To our surprise, even though fluvastatin and lovastatin effectively suppressed the growth of human MSCs, a neuroglia rather than osteoblast-like morphology was observed after treatment. Interestingly, such morphological change was inhibited by the co-addition of geranylgeranyl pyrophosphate (GGPP). Immunofluorescence staining with antibodies against neuron-, astrocyte-, as well as oligodendrocyte-specific markers confirmed the neuroglial identity of the differentiated cells. However, BMP-2 is unlikely to play a positive role in neuroglial differentiation of MSCs since its expression was down-regulated in fluvastatin-treated cells. Taken together, our results suggest that fluvastatin and lovastatin induce neuroglial differentiation of human MSCs and that these cholesterol-lowering agents might be used in conjunction with MSC transplantation in the future for treating neurological disorders and injuries.", 
    "106": "We report a disorder resembling Guillain-Barre syndrome, occurring on initiation of simvastatin, in a 58-year-old man, who had experienced a similar but milder episode after starting pravastatin 6 months earlier. This case suggests that acute polyradiculoneuropathy may represent a rare but serious side-effect of statin treatment. It also raises the issue of the pathophysiology of acute neuropathy on statin exposure, with a hypersensitivity reaction resulting in an immune-mediated process being possible instead of the hypothesized mitochondrial dysfunction in chronic cases.", 
    "107": "A patient developed an adult-onset dermatomyositis-like syndrome characterized by skin rash and progressive proximal muscle weakness concurrent with the intake of simvastatin. Despite discontinuation of the statin, symptoms progressed and required conventional steroid therapy for remission. The association between statins and the development of a musculocutaneous syndrome closely resembling dermatomyositis in susceptible subjects is poorly understood and has been reported rarely. The purpose of this report is to provide additional support for this pathological association. Since the population receiving statins is large and rapidly growing, caregivers are urged to be alert regarding the early recognition and proper care of the spectrum of neuromuscular complications linked to statin intake.", 
    "108": "We report the case of a 79-year-old man with mild chronic renal failure who developed severe rhabdomyolysis after combined exposure to simvastatin and colchicine. Colchicine induces myopathy through disruption of microtubular function with subsequent vacuolization and pseudomyelinic body accumulation. Statin therapy is associated with myonecrosis, membranous myeloid bodies, and vacuolization, presumably as a function of impaired isoprenoid metabolism. Vesicle trafficking requires small G-protein prenylation and statins can disrupt cytoskeletal integrity. We propose that synergistic cytoskeletal myotoxicity may account for the extreme elevation of serum creatine kinase not previously reported in pure colchicine myopathy.", 
    "109": "Despite the efficacy of statins in lowering low-density lipoprotein cholesterol (LDL-C) levels, many patients who are at high risk for heart disease with hypercholesterolemia require additional LDL-C level reduction. The cholesterol absorption inhibitor, ezetimibe, has been shown to provide significant incremental reductions in LDL-C levels when co-administered with statins. This study was performed to compare the efficacy and safety of ezetimibe (10 mg) plus response-based atorvastatin titration versus response-based atorvastatin titration alone in the attainment of LDL-C goals in subjects who are at high risk for coronary heart disease (CHD) and are not at their LDL-C goal on the starting dose of atorvastatin.", 
    "110": "This was a 14-week, multicenter, randomized, double-blind, active-controlled study conducted in 113 clinical research centers in 21 countries. Participants were adults with heterozygous familial hypercholesterolemia (HeFH), CHD, or multiple (> or =2) cardiovascular risk factors, and a LDL-C level > or =130 mg/dL after a 6- to 10-week dietary stabilization and atorvastatin (10 mg/day) open-label run-in period. Eligible subjects continued to receive atorvastatin (10 mg) and were randomized to receive blinded treatment with ezetimibe (10 mg/day; n = 305) or an additional 10 mg/day of atorvastatin (n = 316). The atorvastatin dose in both groups was doubled after 4 weeks, 9 weeks, or both when the LDL-C level was not at its goal (< or =100 mg/dL), so that patients receiving combined therapy could reach 40 mg/day and patients receiving atorvastatin alone could reach 80 mg/day. The primary end point was the proportion of subjects achieving their LDL-C level goal at week 14. A secondary end point was the change in LDL-C level and other lipid parameters at 4 weeks after ezetimibe co-administration with 10 mg/day of atorvastatin versus 20 mg/day of atorvastatin monotherapy.", 
    "111": "The proportion of subjects reaching their target LDL-C level goal of < or =100 mg/dL was significantly higher in the co-administration group than in the atorvastatin monotherapy group (22% vs 7%; P <.01). At 4 weeks, levels of LDL-C, triglycerides, and non-high-density lipoprotein cholesterol were reduced significantly more by combination therapy than by doubling the dose of atorvastatin (LDL-C -22.8% versus -8.6%; P <.01). The combination regimen had a safety and tolerability profile similar to that of atorvastatin alone.", 
    "112": "The addition of ezetimibe to the starting dose of 10 mg/day of atorvastatin followed by response-based atorvastatin dose titration to a maximum of 40 mg/day provides a more effective means for reducing LDL-C levels in patients at high risk for CHD than continued doubling of atorvastatin as high as 80 mg/day alone.", 
    "113": "Inhibition of 3hydroxy3methylglutaryl-coenzyme A (HMG-CoA) reductase by statins and the subsequent reduction in Rho protein isoprenylation inactivates these important signaling molecules. The purpose of this study was to directly monitor statin effects on Rho proteins.", 
    "114": "We used biphasic Triton X-114 system, 1-dimensional isoelectric focusing, and 2D-electrophoresis for the separation of modified and nonmodified Rho proteins. These methods were evaluated in human fibroblasts treated with simvastatin. 2D-electrophoresis, which proved to be the most sensitive method, revealed 2 major spots of identical molecular weight but different isoelectric points, with the more basic spot representing the carboxymethylated form of RhoA. In control cells, 90% of RhoA was fully modified (carboxymethylated). After treatment with simvastatin, a significant shift toward the unmethylated form was observed, representing inhibition of isoprenylation, which is a prerequisite to further modification. Similar shifts were observed for Rac1 and Cdc42. In freshly isolated peripheral blood mononuclear cells, a shift toward nonmodified RhoA was observed after treatment with atorvastatin in vitro and in vivo. There was a significant increase in unmethylated RhoA in statin-treated individuals versus control individuals.", 
    "115": "2D-electrophoresis is a sensitive method for detecting changes in the amount of nonisoprenylated Rho proteins, allowing monitoring the direct cellular effects of statins.", 
    "116": "To establish the diagnostic criteria of intima-media thickening (IMT) of the carotid artery, femoral artery and thoracic aorta in normal subjects and evaluate the effects of drugs on IMT in patients with atherosclerosis with high-frequency ultrasound imaging.", 
    "117": "259 normal subjects and 102 patients with atherosclerosis (AS) were studied. 134 normal subjects were examined by transesophegeal echocardiography. 102 patients with AS were randomly divided into 4 groups:simvastatin group, probucol group, captopril group, and placebo group. The values of IMT, including IMT of the normal segment (IMT(A)) and the maximal IMT of each artery (IMT(B)) of the carotid and femoral arteries, and thoracic aorta, the mean maximal IMT of the 4 arteries (IMT(C)), and the single maximal IMT among the 4 arteries (IMT(D)) were measured. The examinations were repeated in 3 years after treatments.", 
    "118": "In carotid, and femoral arteries and thoracic aorta, IMT increased with aging. The IMT values of the carotid and femoral arteries and thoracic aorta were 0.63 mm +/- 0.15 mm, 0.68 mm +/- 0.21 mm, 1.02 mm +/- 0.22 mm respectively with the upper limits of 0.93 mm, 1.10 mm, and 1.46 mm respectively. IMT(A) increased 0.023 mm per year. The progression value of IMT(D) in all therapeutic groups were significantly lower than that of the control group (all P < 0.05).", 
    "119": "It is suggested that the IMT > 0.93 mm, > 1.10 mm, and > 1.46 mm is be defined as indicators of IMT in carotid and femoral arteries and thoracic aorta respectively. Drug therapy can decrease the progression of atherosclerosis but has no effects on the IMT in normal segment of arteries. High frequency ultrasound technique is reliable in monitoring the progression or regression of atherosclerosis in peripheral arteries.", 
    "120": "Two new decalin derivatives, eujavanoic acids A (1) and B (2), were isolated from Eupenicillium javanicum, along with several compactin derivatives. The structures of 1 and 2 were determined by spectroscopic methods and modified Mosher's method. The side chain (2-methylbutanoyloxy) and acid functionalities of compactin derivatives were necessary to show the antifungal activity.", 
    "121": "HMG Co-A reductase inhibitors (statin lipid-lowering drugs) have been associated with a reduced rate of fractures in some studies, but not in others. We examined the relationship between statin use and bone density among postmenopausal women.", 
    "122": "We conducted a cross-sectional survey at one academic medical center. Postmenopausal women who underwent bone densitometry and agreed to a telephone interview were surveyed about osteoporosis risk factors, use of hormone replacement therapy and osteoporosis medications and statin exposure. We then developed linear regression models adjusting for known counfounders to assess the relationship between statin use and bone mineral density (BMD).", 
    "123": "Of 339 women studied, 162 were current or past users of statins, and 177 were not. Statin users and non-users were similar with respect to age, race, prior fracture history, the presence of medical conditions associated with osteoporosis, use of medications for osteoporosis, use of tobacco and use of oral glucocorticoids. Statin users had significantly higher body mass index (BMI) and rates of thiazide use, and were more likely to abstain from alcohol. After adjusting for important confounders, we found that statin use was associated with a significantly higher t-score at the total hip (-0.53 +/- 0.17) compared with non-users (-0.83 +/- 0.18; p = 0.02). At the lumbar spine, there was a trend toward higher t-scores in statin users (-0.91 +/- 0.24) compared with non-users (-1.21 +/- 0.23; p = 0.08).", 
    "124": "These results support the hypothesis that statin use is associated with higher BMD. While it is unclear whether their relationship is causal, further controlled studies examining bone formation and resorption would help determine the clinical implications of these findings.", 
    "125": "Progesterone-receptor (PR) stimulation promotes survival in rat and human periovulatory granulosa cells. To investigate the mechanisms involved, periovulatory rat granulosa cells were incubated in vitro with or without the PR-antagonist Org 31710. Org 31710 caused the expected increase in apoptosis, and expression profiling using cDNA microarray analysis revealed regulation of several groups of genes with functional and/or metabolic connections. This regulation included decreased expression of genes involved in follicular rupture, increased stress responses, decreased angiogenesis, and decreased cholesterol synthesis. A decreased cholesterol synthesis was verified in experiments with both rat and human periovulatory granulosa cells treated with the PR-antagonists Org 31710 or RU 486 by measuring incorporation of [14C]acetate into cholesterol, cholesterol ester, and progesterone. Correspondingly, specific inhibition of cholesterol synthesis in periovulatory rat granulosa cells using 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors (lovastatin, mevastatin, or simvastatin) increased apoptosis, measured as DNA fragmentation and caspase-3/7 activity. The increase in apoptosis caused by simvastatin was reversed by addition of the cholesterol synthesis-intermediary mevalonic acid. These results show that PR antagonists reduce cholesterol synthesis in periovulatory granulosa cells and that cholesterol synthesis is important for granulosa cell survival.", 
    "126": "To determine the association between coronary calcification score (CACS) obtained by electron beam computed tomography (EBCT) and cardiovascular risk factors in Type 2 diabetic subjects entered into a prospective cohort study.", 
    "127": "Type 2 diabetic subjects attending routine hospital diabetic clinics without known coronary heart disease (CHD) underwent EBCT to measure CACS. Demographic data were obtained and conventional cardiovascular risk factors were measured at baseline.", 
    "128": "Four hundred and ninety-five subjects were assessed of whom 67.7% were male. They had a mean (SD) age of 62.9 (7.1) years, with median (inter-quartile range) duration of diabetes of 8 (4-13) years. None had a history of coronary artery disease. Forty-five per cent were receiving lipid-lowering agents (including 36% statins). In a univariate analysis, there were significant associations between increased CACS and age, duration of diabetes, male gender, waist-hip ratio (WHR), systolic blood pressure, and the use of statins. In a multivariate model adjusting for the possible interaction of these and other factors, the significant association between CACS and WHR, systolic blood pressure, male gender and statin use remained.", 
    "129": "The close association between CACS and WHR and the association with systolic blood pressure suggest that coronary calcification may be particularly linked to the metabolic syndrome in Type 2 diabetes.", 
    "130": "Statins are known to enhance atherosclerotic plaque stability through influences on extracellular matrix homeostasis. Net matrix production reflects the relative balance of matrix production and degradation through enzymes such as matrix metalloproteinases (MMPs) and their inhibitors, tissue inhibitor of MMP (TIMPs). The effects of statins on endothelial cell production of these parameters following co-exposure with a proatherogenic stimulus such as high glucose are not known.", 
    "131": "Human endothelial cells were exposed for 72 h to 5 mm (control) or 25 mm (high) glucose +/- atorvastatin (1 micromol/l). Extracellular matrix homeostasis was assessed by measuring matrix metalloproteinase (MMP)-2 secretion, tissue inhibitor of MMP (TIMP)-1 and -2 secretion and net collagen IV production. Results were expressed as percentage +/- SEM of control values.", 
    "132": "Exposure to high glucose increased cellular collagen IV expression to 190.1 +/- 11.7% (P < 0.0001) of control levels. No change in MMP-2 secretion (111.6 +/- 5.2%; P > 0.05) was observed but both TIMP-1 and TIMP-2 expression were increased to 136.3 +/- 6.4% and 144.0 +/- 27.5%, respectively (both P < 0.05). The presence of atorvastatin in high glucose conditions reduced collagen IV expression to 136.1 +/- 20.6%. This was paralleled by increased secretion of MMP-2 to 145.8 +/- 7.8% (P < 0.01), increased TIMP-2 expression to 208.0 +/- 21.3% (P < 0.005 compared with high glucose) but no change in TIMP-1 expression (155.1 +/- 14.6%) compared with high glucose alone. The presence of atorvastatin in control conditions did not affect levels of collagen IV expression (114.5 +/- 13.2%).", 
    "133": "Endothelial cell exposure to high glucose was associated with a MMP/TIMP profile that increased extracellular matrix production which was attenuated by concurrent exposure to atorvastatin. Consequently, a mechanism by which the atherosclerotic plaque regression that is observed in patients taking these drugs has been demonstrated.", 
    "134": "The effect of different 3-hydroxy-3-methyl-glutaryl coenzyme A reductase (HMGR)-inhibitors (statins) on plasma and egg cholesterol in laying hens was investigated. Forty-four ISA brown layers were fed lovastatin, simvastatin, or pravastatin at 0.03 or 0.06% for 4 wk. Cholesterol levels in plasma, liver, and egg yolk as well as hen laying performance were studied. Egg weight was significantly lowered with all statin treatments, although egg production was relatively unaffected. Total plasma cholesterol was significantly reduced by 0.06% lovastatin, 0.03% simvastatin, and 0.06% simvastatin, in agreement with previous reports, whereas pravastatin had no effect. In contrast, liver cholesterol concentrations showed a significant decrease in response to 0.03 and 0.06% pravastatin, implying selective regulation of liver cholesterol synthesis. Furthermore, oral administration with 0.06% pravastatin reduced egg cholesterol levels by almost 20% compared with the control diet. This suggests that pravastatin, unlike other classes of statin, may be a good candidate for commercial production of low cholesterol eggs with limited impact on hen physiology and egg production.", 
    "135": "Ezetimibe (Zetia) is a novel inhibitor of intestinal absorption of cholesterol that is approved for the treatment of primary hypercholesterolemia. In a separate pilot study, co-administration of ezetimibe and lovastatin resulted in a significant pharmacodynamic interaction, leading to an additive reduction in LDL-C. The current study was designed to further investigate the potential for pharmacokinetic interaction between ezetimibe and lovastatin.", 
    "136": "This was a randomized, open-label, 3-way crossover study in 18 healthy adult volunteers. All subjects received the following treatments orally once daily for 7 days: ezetimibe 10 mg, lovastatin 20 mg, or ezetimibe 10 mg plus lovastatin 20 mg. Plasma samples obtained on day 7 were evaluated for steady-state pharmacokinetics of ezetimibe (unconjugated), total ezetimibe (ezetimibe and ezetimibe-glucuronide conjugate), lovastatin, and beta-hydroxylovastatin.", 
    "137": "Co-administration of ezetimibe with lovastatin did not affect the pharmacokinetics of ezetimibe. There were no significant differences in the exposure to total ezetimibe, ezetimibe-glucuronide and ezetimibe after co-administration with lovastatin vs. ezetimibe given alone. Co-administration of ezetimibe with lovastatin had no significant effect on the exposure to either lovastatin or beta-hydroxylovastatin. The point estimates based on the log-transformed Cmax and AUC values for lovastatin and beta-hydroxylovastatin were 113% and 119%, respectively, for co-administration of ezetimibe with lovastatin vs. lovastatin administration alone. Co-administration therapy with ezetimibe and lovastatin was safe and well tolerated.", 
    "138": "Ezetimibe did not significantly affect the pharmacokinetics of lovastatin or beta-hydroxylovastatin and vice versa. Co-administration of ezetimibe and lovastatin is unlikely to cause a clinically significant pharmacokinetic drug interaction.", 
    "139": "To conduct a post-hoc assessment of the lipid-modifying effects of adding the cholesterol absorption inhibitor, ezetimibe, to on-going statin therapy in patients with diabetes mellitus (DM) or metabolic syndrome (MetS).", 
    "140": "This was a post-hoc analysis of data from a randomized, double-blind, placebo-controlled trial designed to evaluate the low-density lipoprotein cholesterol (LDL-C)-lowering efficacy and safety of adding ezetimibe 10 mg/day versus placebo to ongoing, open-label statin treatment for 8 weeks in hypercholesterolemic patients. Qualifying LDL-C levels and target LDL-C goals were based on National Cholesterol Education Program risk categories. The DM subgroup were patients who entered the study with a prior diagnosis of DM. Patients were classified as having MetS if they met 3 or more of the following criteria at baseline: triglycerides (TG) > or = 150 mg/dL (1.69 mmol/L); high-density lipoprotein cholesterol (HDL-C) < 40 mg/dL (1.04 mmol/L) for men or < 50 mg/dL (1.29 mmol/L) for women; fasting serum glucose (FSG) > or = 110 mg/dL (> or = 6.1 mmol/L); a diagnosis of hypertension or taking hypertension medication or blood pressure > or = 130/> or = 85 mmHg; waist circumference > 88 cm (women) or > 102 cm (men). DM patients were excluded from the MetS subgroup analysis.", 
    "141": "The objectives were to assess the effects of treatment on plasma concentrations of LDL-C and other lipid variables, and on the percentage of patients achieving LDL-C target levels at the end of the study.", 
    "142": "Of 769 patients enrolled in the original study, there were 191 (24.8%) with DM and 195 (25.4%) with MetS. Regardless of subgroup, ezetimibe + statin was significantly more effective than statin alone at lowering plasma levels of LDL-C, non-HDL-C, total cholesterol, apolipoprotein B, and triglycerides (between-group p < 0.001 for all). For all lipid parameters, the relative treatment effects were generally consistent regardless of DM or MetS status. Significantly more ezetimibe than placebo patients in all subgroups achieved prespecified LDL-C goals (p < 0.001 for all), and although more patients in the DM and MetS groups, respectively, achieved the goal compared with their non-DM and non-MetS counterparts [83.6% (DM) versus 67.2 (non-DM) and 71.8% (MetS) versus 65.6% (non-MetS)], these differences were not significant after adjusting for differences in baseline LDL-C levels. Ezetimibe was well-tolerated and had a favorable safety profile in all subgroups.", 
    "143": "The co-administration of ezetimibe with statins, a therapeutic regimen that inhibits both the absorption and synthesis of cholesterol, offers a well-tolerated and efficacious treatment to lower LDL-C in patients with DM and MetS.", 
    "144": "Although available guidelines suggest reducing low-density lipoprotein cholesterol (LDL-C) to below 100 mg/dL (2.6 mmol/L), the importance of target-oriented therapy remains controversial. To assess whether achieving guideline-based targets is of benefit, the relationship between clinical outcomes and lipid levels (baseline and on-study) was evaluated in the GREek Atorvastatin and Coronary-heart-disease Evaluation (GREACE) study. This study demonstrated significant reductions in morbidity and mortality associated with active dose titration of atorvastatin and structured management of dyslipidaemia.", 
    "145": "Intention-to-treat analysis (Cox proportional hazards model) was used to assess the relationship between lipid values and coronary events. Higher levels of LDL-C at baseline were associated with a greater risk of subsequent events among patients randomized to usual care. Reducing the LDL-C and the non-high density lipoprotein cholesterol (non-HDL-C) level to the National Cholesterol Educational Program (NCEP) Adult Treatment Panel (ATP) III goals required greater doses of atorvastatin for the higher baseline quartile of LDL-C. During the study there was a greater reduction in the risk of coronary heart disease (CHD) events in atorvastatin-treated patients who were in the highest quartile of LDL-C at baseline, after achieving the LDL-C treatment goal, in comparison to the usual care patients in the highest baseline LDL-C quartile.", 
    "146": "Achieving the NCEP ATP III LDL-C and non-HDL-C goals by titrating up the dose of atorvastatin was associated with a significant reduction in vascular events in patients with CHD. The greatest benefit was seen in those patients with the highest baseline LDL-C levels.", 
    "147": "HMG-CoA reductase inhibitors (statins) have been shown to inhibit angiogenesis. The molecular mechanism mediating the anti-endothelial activities of statins remains unclear. The present study demonstrated that the antiangiogenic effect of atorvastatin (ATV) was associated with endothelial death. Molecular profiling data identified a 29-fold upregulation of beta4 integrin mRNA. Western blot and flow cytometry confirmed robust increases of total and cell-surface beta4 integrin. Blockage of beta4 integrin activity by antagonizing antibody abrogated ATV-induced endothelial death. The endothelial death and beta4 integrin upregulation by ATV could be reversed by intermediate metabilites of the HMG-CoA reductase pathway mevalonate or GGPP, but not by FPP, suggesting that these effects were results of specific inhibition of the pathway. These data indicate that the HMG-CoA reductase might represent an important survival pathway in angiogenic endothelial cells and thus, a potential target for antiangiogenic therapy.", 
    "148": "Hyperlipidemia is a major risk factor for cardiovascular diseases. This study was designed to confirm the hypocholesterolemic role of naringin.", 
    "149": "Male rabbits were fed 0.5% high-cholesterol diet or high-cholesterol diet supplemented with either 0.05% naringin or 0.03% lovastatin for 8 weeks.", 
    "150": "The naringin and lovastatin supplements significantly lowered plasma total- and LDL-cholesterol and hepatic lipids levels, while significantly increasing HDL-C/total-C ratio compared to the control group. Hepatic 3-hydroxy-3-methylglutaryl CoA reductase and acyl-CoA: cholesterol acyltransferase activities were significantly higher and lower, respectively, in both supplemented groups than the control group. Total fecal sterol content was significantly increased in lovastatin and especially naringin group. In histopathological analyses, only control group exhibited hepatic lipid droplets, cardiac adipocyte infiltration and slight damage of endothelial lining in aortic wall, but two supplements retarded these atherogenic signs.", 
    "151": "It would appear that both naringin and lovastatin contributed to hypocholesterolemic action via down-regulated ACAT activity and higher excretion of fecal sterols in response to high-cholesterol feeding. Also, naringin supplement seemed to preserve tissue morphology from damages induced by high cholesterol diet.", 
    "152": "Heart failure is a major and escalating public health problem. Recent studies have demonstrated that statins prevented chronic heart failure (CHF) in animal studies. However, it is unknown whether statins therapy initiated after left ventricular (LV) hypertrophy is evident can still effectively prevent CHF. This study tested the hypothesis that statins can prevent the transition of hypertrophy to heart failure.", 
    "153": "The rats were studied at 6, 12, and 20 weeks after aortic stenosis (AS) operation. Some rats were given simvastatin (2.0 mg kg(-1) per day) from 13 weeks after AS operation for 8 weeks. Coarctation of aorta in rats resulted in compensatory LV hypertrophy (LVH), concomitant with an increase of superoxide levels and cardiomyocyte apoptosis in LV tissues at 12 weeks after AS operation. This was followed by CHF with a progressive increase in superoxide levels and cardiomyocyte apoptosis in LV tissues at 20 weeks after AS operation. Simvastatin treatment initiated from 13 weeks after AS operation significantly improved LV function and reduced superoxide levels and cardiomyocyte apoptosis in LV tissues. Pretreatment of simvastatin suppressed the hydrogen peroxide-induced apoptosis of cultured cardiomyocytes from neonatal rats.", 
    "154": "These data indicate that long-term administration of simvastatin improved LV function and prevented the transition of hypertrophy to CHF. Inhibition of oxidative stress and cardiomyocyte apoptosis may contribute to the benefits of simvastatin treatment on heart of rats with AS.", 
    "155": "The aim of the study was to assess the effect of two major groups of hypolipemic drugs, HMG-CoA reductase inhibitors (statins) and PPARalpha activators (fibrates), on the secretory function of T-lymphocytes in patients with primary type II dyslipidemia. Sixty-three patients with type IIa dyslipidemia were randomized to fluvastatin (40 mg daily; n = 33) or simvastatin (20mg daily; n = 30), while 68 type IIb dyslipidemic patients were treated with micronized ciprofibrate (100mg daily; n = 34) or micronized fenofibrate (200mg daily; n = 34). Lipid profile and cytokine (interferon-gamma and interleukin-2) release by phytohemagglutinin-stimulated lymphocytes were determined at the beginning of the study and after 30 and 90 days of treatment. Compared to healthy subjects (n = 59), both type IIa and IIb dyslipidemic patients exhibited higher baseline release of interferon-gamma and interleukin-2. Fluvastatin, simvastatin and, to a less extent, ciprofibrate and fenofibrate inhibited the release of both cytokines, but this effect did not correlate with their lipid-lowering potential. Hypolipemic agents also slightly reduced plasma interleukin-2 levels. Our study suggests that the beneficial effect of hypolipemic drugs involves their inhibitory action on the secretory function of T-lymphocytes. This lipid-independent action is stronger for statins than for fibrates and probably results from their \"class\" effect. The treatment-induced reduction in the release of both cytokines may contribute to the clinical effectiveness of statins and fibrates in the therapy of atherosclerosis and in the management of organ transplant recipients.", 
    "156": "Epidemiological studies showed that hypercholesterolemia was associated with a higher left ventricular mass. Myocardial ATP-sensitive potassium (K(ATP)) channels have been implicated in the development of cardiac hypertrophy. We investigated the effect of pravastatin on hypercholesterolemia-induced ventricular hypertrophy and whether the attenuated hypertrophic effect was via activation of myocardial K(ATP) channels. In this study, we evaluated the hemodynamic, biochemical, and morphological responses to pravastatin in cholesterol-fed (1%) rabbits. Male New Zealand White rabbits were randomized to either vehicle, nicorandil (an agonist of K(ATP) channels), pravastatin, glibenclamide (an antagonist of K(ATP) channels), or a combination of nicorandil and glibenclamide or pravastatin and glibenclamide for 8 weeks. The left ventricular weight and left ventricular myocyte sizes increased 8 weeks after cholesterol-feeding in comparison to that in normocholesterolemic rabbits. Pravastatin administration significantly decreased the left ventricular weight by 12% and cardiomyocyte cell areas by 30%. Hyperlipidemic rabbits in the nicorandil- and pravastatin-treated groups significantly attenuated cardiomyocyte hypertrophy, as compared with the vehicle-treated group (3162 +/- 277 microm(2), 3372 +/- 228 microm(2) versus 4388 +/- 163 microm(2) in the vehicle group, both P < 0.0001, respectively). Nicorandil-induced effects were abolished by administering glibenclamide. Similarly, pravastatin-induced beneficial effects were reversed by the addition of glibenclamide, implicating K(ATP) channels as the relevant target. The results of the present study suggest a pathogenetic role of K(ATP) channels in hypercholesterolemia-induced ventricular hypertrophy. The antihypertropic effects of pravastatin may be related to activation of K(ATP) channels, and result in an amelioration of cardiomyocyte hypertrophy development by an atherogenic diet.", 
    "157": "The remarkable anti-atherosclerotic effects of 3-hydroxy-3-methyl-glutaryl-CoA reductase inhibitor have not been demonstrated in diet induced severe hyperlipidemia in rabbit model.", 
    "158": "We have investigated the effect of pitavastatin, a newly developed statin, on atherosclerosis in rabbits.", 
    "159": "Oophorectomized female NZW rabbits were fed 0.3% cholesterol chow for 12 weeks with or without pitavastatin (0.1mg/kg per day) (Gp.NK and HCD). The level of serum cholesterol was decreased in Gp.NK compared with Gp.HCD (772.8 +/- 70.2 versus 1056.9 +/- 108.3 mg/d), whereas no significant alterations were observed in triglyceride and HDL-cholesterol. NO dependent response stimulated by acetylcholine and calcium ionophore A23187 and tone related basal NO response induced by N(G)-monomethyl-l-arginine acetate were all improved by pitavastatin treatment. Pitavastatin treatment increased the level of cyclic GMP in the aorta of cholesterol fed rabbits. In the aorta, the expression of eNOS mRNA was significantly up regulated and O(2)(-) production was slightly reduced in Gp.NK animals. Atherosclerotic area was significantly decreased in aortic arch and thoracic aorta from Gp.NK compared with those from Gp.HCD ( 15.1 +/- 5.3 versus 41.9 +/- 10.2%, 3.1 +/- 1.1versus 7.9 +/- 1.2% in Gp.NK and Gp.HCD aortic arch and thoracic aorta). Anti-macrophage staining area, the MMP1 or 2 and the nitrotyrosine positive area were decreased in Gp.NK.", 
    "160": "Pitavastatin retards the progression of atherosclerosis formation and it improves NO bioavailability by eNOS up-regulation and decrease of O(2)(-).", 
    "161": "Perinatal stroke represents an important cause of severe neurological deficits that span the individual's lifetime, including delayed mental and motor development, epilepsy and major cognitive deficits. Most strokes occurring in term births, infants and children can be caused by thromboembolism from intracranial and extracranial vessels and are associated with a variety of risk factors such as birth asphyxia, cardiac diseases, blood disorders, maternal disorders, trauma. Animal models of perinatal stroke have been developed to examine the nature and the time course of the events occurring after the ischemic insult and the possible therapeutic strategies useful in reducing ischemic damage. The present article addresses the potential pharmacological treatments targeting the inflammatory process and apoptotic cell death, with a specific emphasis on the emerging role of statins as neuroprotective agents in perinatal stroke. As a prelude, we will also review advances in our understanding on the mechanisms underlying the hypoxic-ischemic reperfusion injury in the newborn.", 
    "162": "Recent studies have shown that the 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) possess antiinflammatory and immunomodulatory properties, distinct from their action of lowering serum lipid levels. Moreover, results of epidemiological studies suggest that long-term use of statins is associated with a decreased risk for Alzheimer's disease (AD). Interestingly, lovastatin (one of the most commonly used anticholesterol drugs) treatment of vascular-derived cells has been reported to antagonize activation of the Janus kinase (JAK)/signal transducer and activator of transcription (STAT) signaling pathway, and it is well known that the JAK/STAT pathway plays a central role in interferon-gamma (IFN-gamma)-induced microglial CD40 expression. We and others have previously reported that microglial CD40 expression is significantly induced by IFN-gamma and amyloid-beta (Abeta) peptide. Moreover, it has been shown that CD40 signaling is critically involved in microglia-related immune responses in the CNS. In this study, we examined the putative role of lovastatin in modulation of CD40 expression and its signaling in cultured microglia. RT-PCR, Western immunoblotting, and flow cytometry data show that lovastatin suppresses IFN-gamma-induced CD40 expression. Additionally, lovastatin markedly inhibits IFN-gamma-induced phosphorylation of JAK/STAT1. Furthermore, lovastatin is able to suppress microglial tumor necrosis factor-alpha, interleukin (IL)-beta1 and IL-6 production promoted either by IFN-gamma or by Abeta peptide challenge in the presence of CD40 cross-linking. To characterize further lovastatin's effect on microglial function, we examined microglial phagocytic capability following CD40 cross-linking. Data reveal that lovastatin markedly attenuates CD40-mediated inhibition of microglial phagocytosis of Abeta. These results provide an insight into the mechanism of the beneficial effects of lovastatin in neurodegenerative disorders, particularly Alzheimer's disease.", 
    "163": "The primary endpoint of this study was to evaluate the effects of low-dose atorvastatin on carotid intima-media thickness (IMT) and endothelial function, and the secondary endpoint comprised restenosis and target lesion revascularization (TLR) in patients undergoing percutaneous coronary intervention (PCI) with stenting for the treatment of coronary artery disease.", 
    "164": "Two hundred five consecutive patients (mean age, 60 years) undergoing PCI were prospectively randomized to usual therapy (control group, n = 100) or to 10 mg of atorvastatin daily plus usual therapy (statin group, n = 105). Carotid IMT, endothelial function (flow-mediated dilatation [FMD] of the brachial artery), and coronary angiograms were taken before the study and 6 months after randomization. The 6-month follow-up measurements of the above factors were obtained in 83 patients (83%) of the control group and in 97 patients (92%) of the statin group.", 
    "165": "No significant differences were noted in the baseline clinical and angiographic findings in either group. FMD was significantly improved during the 6 months in the statin group (4.38% +/- 1.7% vs 4.85% +/- 1.6%, P = .003), but did not change in the control group. Carotid IMT did not show any significant changes at 6 months in either group. There was a trend in favor of statin in terms of restenosis rate (26.8% vs 36.1%, P = .177) and TLR rate (18.6% vs 25.3%, P = .274). The changes of FMD were significantly correlated with the changes of total cholesterol and the changes of low-density lipoprotein, respectively (r = -0.336, P = .009, and r = -0.310, P = .046).", 
    "166": "Low-dose atorvastatin reduces endothelial dysfunction as measured by FMD, which coincides with the beneficial effects on lipid profiles, and can decrease restenosis and TLR rate in patients undergoing PCI with stenting.", 
    "167": "Endothelium dysfunction may result from increased production of reactive oxygen species and decreased availability of nitric oxide. Inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase (ie, statins) exert cholesterol-independent vasoprotective effects that are mediated, in part, through the inhibition of small G-proteins Rho and Rac. Rho negatively regulates endothelial nitric oxide synthase and Rac contributes to NAD(P)H-oxidase activation and superoxide production. Statins inhibit both Rho and Rac GTPase activity via inhibition of geranylgeranylation, which confers endothelial nitric oxide synthase upregulation and decreases superoxide production, respectively. Sudden discontinuation of statin therapy may have negative effects. Withdrawal of statin treatment leads to an overshoot activation of Rho and Rac with dramatic effects on nitric oxide bioavailability, NAD(P)H-oxidase activity, and superoxide production.", 
    "168": "Sitosterolemia is a rare autosomal recessive disorder of lipoprotein metabolism characterized by xanthomas and increased plasma concentrations of plant sterols, such as sitosterol. Causative mutations occur in either the ABCG5 or ABCG8 gene, each of which encodes a sterol half-transporter expressed in the intestine. We report five Canadian subjects with nonsense mutations in these half-transporters: four related Caucasian subjects were homozygous for the ABCG8 S107X mutation, and one unrelated Japanese-Canadian subject was homozygous for a complex insertion/deletion (I/D) mutation in ABCG5 exon 3. A female subject with each mutation was symptomatic with coronary atherosclerosis: a 5-year-old ABCG8 S107X homozygote and a 75-year-old ABCG5 exon 3 I/D homozygote; these represent the extreme ends of the spectrum of vascular involvement in sitosterolemia. The largest reductions in plasma concentrations of sitosterol and LDL-cholesterol were seen with ezetimibe or bile acid sequestrant treatment, and less dramatic reductions were seen with statin drug treatment. These findings extend the range of clinical phenotypes in sitosterolemia caused by nonsense mutations in either ABCG5 or ABCG8.", 
    "169": "The statin family of drugs are well-established inhibitors of 3-hydroxy-3-methylglutaryl-CoA reductase and are used clinically in the control of hypercholesterolemia. Recent evidence, from ourselves and others, shows that statins can also trigger tumor-specific apoptosis by blocking protein geranylgeranylation. We and others have proposed that statins disrupt localization and function of geranylgeranylated proteins responsible for activating signal transduction pathways essential for the growth and/or survival of transformed cells. To explore this further, we have investigated whether the mitogen-activated protein kinase (MAPK) signaling cascades play a role in regulating statin-induced apoptosis. Cells derived from acute myelogenous leukemia (AML) are used as our model system. We show that p38 and c-Jun NH2-terminal kinase/stress-activated kinase MAPK pathways are not altered during lovastatin-induced apoptosis. By contrast, exposure of primary and established AML cells to statins results in significant disruption of basal extracellular signal-regulated kinase (ERK) 1/2 phosphorylation. Addition of geranylgeranyl PPi reverses statin-induced loss of ERK1/2 phosphorylation and apoptosis. By establishing and evaluating the inducible Raf-1:ER system in AML cells, we show that constitutive activation of the Raf/MAPK kinase (MEK)/ERK pathway significantly represses but does not completely block lovastatin-induced apoptosis. Our results strongly suggest statins trigger apoptosis by regulating several signaling pathways, including the Raf/MEK/ERK pathway. Indeed, down-regulation of the Raf/MEK/ERK pathway potentiates statin-induced apoptosis because exposure to the MEK1 inhibitor PD98059 sensitizes AML cells to low, physiologically achievable concentrations of lovastatin. Our study suggests that lovastatin, alone or in combination with a MEK1 inhibitor, may represent a new and immediately available therapeutic approach to combat tumors with activated ERK1/2, such as AML.", 
    "170": "The Incremental Decrease in End Points through Aggressive Lipid Lowering (IDEAL) study is an investigator-initiated trial designed to determine whether additional clinical benefit might be gained through a strategy that decreases levels of low-density lipoprotein cholesterol levels better than those currently achieved with established statin therapy in patients who have coronary heart disease. IDEAL is a multicenter prospective, randomized, open-label, blinded, end point classification study. Patients who had myocardial infarction were randomized to prescription treatment with 80 mg/day of atorvastatin or 20 mg/day of simvastatin (the dose was increased to 40 mg/day at week 24 in those patients whose plasma total cholesterol remained >5.0 mmol/L, or 190 mg/dl, or whose low-density lipoprotein cholesterol remained >3.0 mmol/L, or 115 mg/dl). The primary clinical outcome variable is the time to initial occurrence of a major coronary event, which is defined as nonfatal acute myocardial infarction, coronary death, or resuscitated cardiac arrest. The study is designed to have a power of 90% to detect a relative decrease of 20% in the atorvastatin-group compared with the simvastatin-group in the number of major events caused by coronary heart disease over approximately 5.5 years. The 8,888 randomized patients had the following characteristics: mean age 61.7 +/- 9.5 years, 19.1% women (mean age 64.0 +/- 9.5 years), baseline total cholesterol 5.1 +/- 1.0 mmol/L (197 mg/dl), low-density lipoprotein cholesterol 3.2 +/- 0.9 mmol/L (124 mg/dl), and high-density lipoprotein cholesterol 1.2 +/- 0.3 mmol/L (46 mg/dl). Drug treatment before randomization consisted of statins in 77% of patients, aspirin in 78.9%, beta blockers in 75.1%, and angiotensin-converting enzyme inhibitors in 30%.", 
    "171": "Use of statin therapy is a key first-line approach in preventing coronary heart disease events and stroke in people at increased risk of developing such complications. Ezetimibe (Ezetrol - MSD-Schering-Plough), the first licensed azetidinone drug, is being promoted as an adjunct to statin therapy to achieve greater reductions in blood cholesterol concentrations than occur with a statin alone. Here we review ezetimibe and consider its place in clinical practice.", 
    "172": "Atherosclerotic diseases are responsible for the majority of deaths in the elderly, and they can also increase the risk of disability. Statins are first-line therapies for lowering lipid levels and have been shown to reduce the risk of cardiovascular events in large-scale clinical trials. There is a growing body of evidence that statins are as efficacious at lowering lipid levels and reducing the risk of coronary heart disease (CHD) in elderly patients as in younger individuals. Furthermore, as this population is at a greater absolute risk of CHD, they may receive greater absolute benefits from treatment. However, despite these benefits, many elderly individuals at risk of CHD and stroke are not receiving adequate lipid-lowering therapy, which could help them to maintain their health and independence. Further, prospective randomised trials are required to guide physicians in the treatment of elderly patients at risk of atherosclerotic disease, thereby resolving the current undertreatment.", 
    "173": "We assessed pooled safety and lipid-regulating efficacy data from four similarly designed trials of ezetimibe coadministered with statins in 2382 patients with primary hypercholesterolemia. Patients were randomised to one of the following double-blind treatments for 12 weeks: placebo; ezetimibe 10 mg; statin; or statin + ezetimibe. Statin doses tested were 10, 20, 40 mg/day (atorvastatin, simvastatin, pravastatin or lovastatin) or 80 mg/day (atorvastatin, simvastatin). Treatment with ezetimibe + statin led to significantly greater reductions in low-density lipoprotein cholesterol (LDL-C), total cholesterol, triglycerides, non-high-density lipoprotein cholesterol (non-HDL-C), apolipoprotein B and increases in HDL-C, compared to statin alone. At each statin dose, treatment with ezetimibe + statin led to a greater LDL-C reduction compared to the next highest statin monotherapy dose. Ezetimibe + statin had a safety profile similar to statin monotherapy. Coadministration of ezetimibe + statin offers a well-tolerated, highly efficacious new treatment strategy for patients with hypercholesterolemia.", 
    "174": "Cardiovascular diseases are the leading cause of death in Germany and have a huge impact on the resource consumption. Therefore, cost-effectiveness of medical therapies must be evaluated and taken into consideration. The purpose of this study is to assess the short-term healthcare costs associated with intensive lipid lowering with atorvastatin (Sortis, Pfizer) initiated within 24-96 h after the onset of acute coronary syndromes (ACS) in patients from Germany.", 
    "175": "Model-based, cost-effectiveness analysis.", 
    "176": "Clinical outcome data from the Myocardial Ischemia Reduction with Aggressive Cholesterol Lowering (MIRACL) Study and cost data were used to compare the total expected 16-week cost per patient on atorvastatin 80 mg/day versus placebo. Only direct costs were taken into consideration. All direct medical costs were based on the average values of 116 hospitals in Germany, which were published in December 2002.", 
    "177": "The perspective of the German hospitals for the year 2004 was taken.", 
    "178": "The total calculated cost was euro 1,750 per patient in the placebo cohort and euro 1,910 per patient in the atorvastatin cohort, resulting in incremental cost of euro 161 per patient in the atorvastatin group. The cost per event avoided was euro 4,195. Over 40% of the cost of atorvastatin treatment was offset within 16 weeks by the cost savings resulting from the reduction in the number of events in the atorvastatin cohort compared to the placebo cohort. The validity of this result was substantiated through extensive sensitivity analyses.", 
    "179": "The application of atorvastatin administered early after ACS is cost-effective, and the clinical benefits are available through marginal additional cost."
}