{
    "0": "We investigated whether statin improves nitric oxide (NO) bioactivity and reduces serological markers of oxidant stress and inflammation and whether statin-induced reduction in markers of oxidant stress and inflammation is mediated by improvement in NO bioactivity or lipoprotein changes, compared with American Heart Association Step I Diet (Diet).", 
    "1": "We administered diet+placebo and diet+simvastatin 20 mg daily during 14 weeks with randomized order to 31 and 32 patients with coronary artery disease, respectively, with a randomized design.", 
    "2": "Compared with diet alone, simvastatin significantly improved the percent flow-mediated dilator response to hyperemia and lowered plasma levels of tumor necrosis factor (TNF)-alpha, intercellular adhesion molecule type-1 (ICAM-1), serum levels of CRP, and fibrinogen (P<0.001, P<0.001, P=0.035, P<0.001 and P=0.014, respectively). Compared with diet alone, simvastatin lowered but statistically insignificant plasma levels of nitrate and malondialdehyde (MDA) (P=0.164 and P=0.150, respectively). Further, we observed that patients with the highest pretreatment TNF-alpha, ICAM-1, and CRP levels showed the greatest extent of reductions on simvastatin. There were significant inverse correlation between low-density lipoprotein (LDL) cholesterol or the ratio of LDL to HDL cholesterol levels and flow-mediated dilation percent (r=-0.342, P=0.009 and r=-0.356, P=0.006, respectively). Of interest, there were significant inverse correlations between flow-mediated dilation percent and TNF-alpha levels (r=-0.329, P=0.010). However, no significant correlations between lipoprotein levels and levels of inflammation markers were determined. Despite the significant changes of lipoproteins, diet alone did not decrease the markers of inflammation.", 
    "3": "Compared with diet alone, simvastatin significantly reduced markers of inflammation more. These effects were independent of lipoprotein changes.", 
    "4": "Recent evidence indicates that statins have beneficial effects on the brain in the ischemic condition. However, there is a lack of studies related to the effect of statins on delayed neuronal death. We investigated the effect of prophylactic therapy with pravastatin on delayed neuronal death in the rat hippocampus. The rats were given a daily dose of 20 mg/kg of pravastatin orally for 14 days. Transient forebrain ischemia was induced by the four-vessel occlusion method. Three days after ischemia, surviving neurons of the hippocampal CA1 subfield were counted. Our results demonstrated that prophylactic statin treatment significantly reduced delayed neuronal death after transient forebrain ischemia. Our findings suggest that prophylactic statin treatment may be useful in preventing functional neurological disorders after transient cerebral ischemic insult.", 
    "5": "The term \"atheroma\", a Latin word was first used in 1755 by Albrecht von Halles to designate the plaque deposited on the innermost layer of systemic artery walls. In 1940, however, Félix Marchand suggested the word \"atherosclerosis\" should be better instead of \"atheroma\", which is derived from two Greek roots: athéré means gruel or porridge and sclerosis signifies hardening. It is obviously an improvement over the older designation arteriosclerosis. Atherosclerosis is still used up to data because it describes the two components of plaque: the lipid-filled core of atheroma encased in a shell of sclerosis or fibrosis, which presents the feature of atherosclerotic structure. Although atherosclerosis has been considered to be multi-factorial disease in which genetic, environmental, metabolic factors have been implicated, the gaps remain in our knowledge of the etiopathogenesis of atherosclerosis. More recently, there is mounting evidence that inflammation plays an important role in the initiation, development as well as evolution of atherosclerosis. The data from animals as well as humans indicated that an inflammatory process was involved in all stages of atherosclerosis appeared in different clinical settings, including atheromatous development, plaque rupture, restenotic process. The anti-inflammatory approach has been showed as one of the most promising strategies for atherosclerosis, such as statin intervention. Based on evidence and in light of the new understanding that inflammation is an intrinsic part of the process, we would like to propose a further change of nomenclature, call the disease atheroscleritis.", 
    "6": "Coronary heart disease (CHD) is the UK's biggest killer. While recommending that all patients can benefit from lifestyle interventions, the current guidelines focus pharmacological management on those at high risk. An over the counter (OTC) statin would enable people with moderate (10-15 per cent) CHD risk to take preventive action. Pharmacists would be able to recommend OTC simvastatin to those at moderate risk by following a simple pharmacy protocol to assess a person's risk. A regime of 10 mg simvastatin daily would have a significant impact on both the low-density lipoprotein cholesterol (LDL-C) level and the CHD risk of those at moderate risk. Cholesterol testing would not be mandatory but would be available in pharmacy to enable people to monitor their progress.", 
    "7": "HMG-CoA reductase inhibitors (statins) broadly reduce cardiovascular events, effects that are only partly related to cholesterol lowering. Recent studies suggest important anti-inflammatory and antiproliferative properties of these drugs. The purpose of this study was to determine the influence of statin therapy on graft patency after autogenous infrainguinal arterial reconstructions.", 
    "8": "A retrospective analysis of consecutive patients (1999-2001) who underwent primary autogenous infrainguinal reconstructions with a single segment of greater saphenous vein was performed. Patients were categorized according to concurrent use of a statin. Graft lesions (identified by duplex surveillance) and interventions were tabulated. Comparisons between groups were made by using the Fisher exact test for categorical variables and the Student t test for continuous variables. Patency, limb salvage, and survival were compared by log rank test. A stepwise Cox proportional hazards analysis was then employed to ascertain the relative importance of factors influencing graft patency.", 
    "9": "A total of 172 patients underwent 189 primary autogenous infrainguinal arterial reconstructions (94 statin, 95 control) during the study period. The groups were well matched for age, indication, and atherosclerotic risk factors. Procedures were performed primarily for limb salvage (92%), with 65% to an infrapopliteal target. Perioperative mortality (2.6%) and major morbidity (3.2%) were not different between groups. There was no difference in primary patency (74% +/- 5% vs 69% +/- 6%; P =.25), limb salvage (92% +/- 3% vs 90% +/- 4%; P =.37), or survival (69% +/- 5% vs 63% +/- 5%; P =.20) at 2 years. However, patients on statins had higher primary-revised (94% +/- 2% vs 83% +/- 5%; P <.02) and secondary (97% +/- 2% vs 87% +/- 4%; P <.02) graft patency rates at 2 years. Of all factors studied by univariate analysis, only statin use was associated with improved secondary patency (P =.03) at 2 years. This was confirmed by multivariate analysis. The risk of graft failure was 3.2-fold higher (95% confidence interval, 1.04-10.04) for the control group. Perioperative cholesterol levels (available in 47% of patients) were not statistically different between groups.", 
    "10": "Statin therapy is associated with improved graft patency after infrainguinal bypass grafting with saphenous vein.", 
    "11": "Modern-day treatment of atherosclerosis has arisen primarily from an understanding of the epidemiology of the disease rather than its pathophysiology, in that risk factors have traditionally been targeted. Now that the pivotal role of inflammation in the process of atherosclerosis is recognized, it is noteworthy to evaluate the effect of modern therapies on this facet of the disease. This article first reviews the role of inflammation in the pathophysiology of atherosclerosis, and then explores potential mechanisms by which modern-day therapies can modify this inflammation.", 
    "12": "Pleiotropic effects of statins, which are independent of lipid lowering, have been reported. In the present study, we examined the effect of a statin on apoptosis of adult rat cultured cardiac myocytes. We used the protein kinase C (PKC) inhibitors staurosporine (1 micro mol/L), chelerythrine (10 micro mol/L) and rottlerin (5 micro mol/L) to induce myocyte apoptosis. The effect of atorvastatin (10(-7) g/mL), a statin, on myocyte apoptosis induced by these PKC inhibitors was examined. All these PKC inhibitors markedly increased the percentage of terminal deoxyribonucleotidyl transferase-mediated dUTP-digoxigenin nick end-labeling (TUNEL)-positive myocytes. This increase was significantly suppressed by atorvastatin treatment. Both chelerythrine and rottlerin induced subcellular translocation of PKCdelta and elevated caspase-3 activity in myocytes. The changes in the subcellular distribution of PKCdelta and caspase-3 activity induced by these PKC inhibitors were suppressed by atorvastatin treatment. The results of the present study suggest that the inhibitory effect of atorvastatin on apoptosis of adult rat cardiac myocytes induced by the PKC inhibitors is through activation of PKCdelta pathway.", 
    "13": "Endothelial cells release endothelium-derived hyperpolarizing factor (EDHF), as well as nitric oxide (NO). It has recently been suggested that 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) improve NO-mediated endothelial function, partially independently of their cholesterol-lowering effects. It is, however, unclear whether statins improve EDHF-mediated responses. Eight-month-old stroke-prone spontaneously hypertensive rats (SHRSP) were treated with fluvastatin (10 mg/kg per day) for 1 month. Age-matched, normotensive Wistar Kyoto (WKY) rats served as controls. Both EDHF- and NO-mediated relaxations were impaired in SHRSP compared with WKY rats. Fluvastatin treatment did not affect blood pressure and serum total cholesterol. The acetylcholine (ACh)-induced, EDHF-mediated hyperpolarization in mesenteric arteries did not significantly differ between fluvastatin-treated SHRSP and untreated SHRSP and the responses in both groups were significantly smaller compared with those of WKY rats. Endothelium-derived hyperpolarizing factor-mediated relaxations, as assessed by the relaxation to ACh in mesenteric arteries contracted with noradrenaline in the presence of N(G)-nitro-l-arginine and indomethacin, were virtually absent and similar in both SHRSP groups. In contrast, NO-mediated relaxation, as assessed by the relaxation in response to ACh in rings contracted with 77 mmol/L KCl, was improved in fluvastatin-treated SHRSP compared with untreated SHRSP (maximum relaxation in control and fluvastatin groups 42.0 +/- 5.2 and 61.2 +/- 3.8%, respectively; P < 0.05). Hyperpolarization and relaxation in response to levcromakalim, an ATP-sensitive K(+) channel opener, were similar between the two SHRSP groups. These findings suggest that fluvastatin improves NO-mediated relaxation, but not EDHF-mediated hyperpolarization and relaxation, in SHRSP. Thus, the beneficial effects of the statin on endothelial function may be mainly ascribed to an improvement in the NO pathway, but not EDHF.", 
    "14": "Statins and fibrates influence endothelial activity and consequently atherogenesis but the mechanisms are not well understood. Twenty Type 2 diabetic patients with dyslipidemia were treated 3 months with simvastatin (20 mg daily) and then 3 months with fenofibrate (200 mg daily) with 2 months of wash-out between the two treatments. Laboratory parameters of oxidative stress, fibrinolysis and endothelial function were evaluated before and at the end of each treatment period. The significant decrease in serum total and LDL-cholesterol concentrations (P<0.0001) caused by simvastatin was associated with an increase in serum N-acetyl-beta-glucosaminidase activity (P<0.001), ascorbic acid (P<0.001), plasminogen activator inhibitor (PAI-1) (P<0.01), vonWillebrand factor (P<0.05), E-selectin (P<0.01) and vascular endothelial growth factor (P<0.05) concentrations and with a decrease in plasma glutathione (P<0.01) levels. Fenofibrate caused a significant decrease in serum triglyceride concentration (P<0.0001) associated with a decrease in plasma malondialdehyde (P<0.001) and an increase in plasma PAI-1 (P<0.05) and P-selectin (P<0.05) concentrations. We conclude that simvastatin and fenofibrate interact, by different mechanisms, with oxidative stress, a key factor in the modification of fibrinolysis and endothelial function in Type 2 diabetes.", 
    "15": "Post-stroke patients are at greatest risk from a second stroke rather than an event in another vascular bed. Thus treatment strategies must be aimed at preventing recurrent stroke. Recent evidence suggests that the pathophysiology underlying stroke may differ from that of coronary artery disease. Secondary events may replicate primary events, and treatment strategies for patients who experienced an initial stroke must therefore focus on preventing recurrent stroke. Medical strategies for secondary stroke prevention focus on four areas: control of hypertension, control of blood lipids, anticoagulant therapy, and treatment with antiplatelet agents such as aspirin, clopidogrel, and aspirin combined with extended-release dipyridamole, all of which the American College of Chest Physicians deems acceptable for first-line treatment for preventing secondary stroke.", 
    "16": "Patients who experience a stroke or transient ischemic attack (TIA) are at high risk for subsequent vascular events, most commonly stroke. This article focuses on clinical trials examining secondary prevention of stroke and reviews the various commonly used methods of stroke prevention: surgical approaches, antihypertensive treatment, lipid- and cholesterol-lowering medications, anticoagulant therapies, and antiplatelet therapies.", 
    "17": "In the development of hypercholesterinaemia two factors play an important role. There is the cholesterol-uptake through the gastrointestinal tract, about 300-700 mg daily depending on the diet, on the other hand gastrointestinal tract plays important role in the reabsorption of cholesterol excreted through the bile by the liver, the amount of which takes 1000 mg. It means that about 1300-1700 mg cholesterol is absorbed in the small intestine daily. Previous major studies have demonstrated that statins, the drugs that have been proved to be the most efficient in decreasing the cholesterol level, can decrease both total and cardiovascular mortality. This effect highly depends on the rate of cholesterol level decrease. Thus, their application in higher doses has been recently suggested to reach the target level, which is performed by dose titration. If the desired effect is not achieved with the starting dose of statins, a doubling of dosage only leads to 6% additional LDL-cholesterol level decrease. During long term administration the so called \"escape phenomenon\" can be observed, which means that the use of these drugs for a longer period reduces their cholesterol decreasing effect. Higher doses increase the risk of adverse effects, and the \"escape phenomenon\" decreases the effectiveness. To avoid these effects the combination therapy is recommended for use. In combination therapy drugs with different mechanisms of action should be administered, which increase therapeutic effect, but keep the number of adverse effects decreased or unchanged. Concomitant administration of former known lipid lowering agents--beyond enhancing cholesterol level decrease--has unfortunately increased the frequency of adverse effects as well. In this regard, ezetemibe, the cholesterol absorption inhibitor appears to be promising since it selectively decreases the absorption of cholesterol from intestinal epithelial cell, resulting in an 18-22% LDL-cholesterol decrease. At the same time the decreased uptake from the gastrointestinal tract triggers the endogen cholesterol synthesis in the liver. When this process is inhibited by statin, more impressive cholesterol decreasing effect can be reached. Clinical studies with concurrent use of ezetimibe and statin have confirmed this view. Decreasing cholesterol level at more attack points offers a possibility to reach target values without a significant increase in the risk of adverse effects. So with combination and dual inhibition a more significant cholesterol lowering effect can be obtained beside the decrease of side effects.", 
    "18": "To estimate approximate doses of rosuvastatin equivalent to the other hydroxymethylglutaryl coenzyme A reductase inhibitors (statins) for a temporary substitution program.", 
    "19": "A literature search was conducted to locate clinical trials directly comparing rosuvastatin with other statins that evaluated the magnitude of cholesterol lowering.", 
    "20": "The mean low-density lipoprotein and total cholesterol values from the clinical trials were assessed. Study results indicate that rosuvastatin is not equivalent to other statins on a milligram-to-milligram basis.", 
    "21": "Rosuvastatin appears to be at least 2 and 4 times as potent as atorvastatin and simvastatin, respectively, and at least 8 times as potent as pravastatin and lovastatin.", 
    "22": "The 3-hydroxyl-3-methylglutaryl-coenzyme A reductase inhibitors, or statins, are a widely used class of drugs for cholesterol reduction. The reduction in mortality and morbidity in statin-treated patients is incompletely explained by their effects on cholesterol, and an anti-inflammatory role for the drug has been proposed. We report in this work that, unexpectedly, simvastatin enhances LPS-induced IL-12p40 production by murine macrophages, and that it does so by activating the IL-12p40 promoter. Mutational analysis and dominant-negative expression studies indicate that both C/EBP and AP-1 transcription factors have a crucial role in promoter activation. This occurs via a c-Fos- and c-Jun-based mechanism; we demonstrate that ectopic expression of c-Jun activates the IL-12p40 promoter, whereas expression of c-Fos inhibits IL-12p40 promoter activity. Simvastatin prevents LPS-induced c-Fos expression, thereby relieving the inhibitory effect of c-Fos on the IL-12p40 promoter. Concomitantly, simvastatin induces the phosphorylation of c-Jun by the c-Jun N-terminal kinase, resulting in c-Jun-dependent activation of the IL-12p40 promoter. This appears to be a general mechanism because simvastatin also augments LPS-dependent activation of the TNF-alpha promoter, perhaps because the TNF-alpha promoter has C/EBP and AP-1 binding sites in a similar configuration to the IL-12p40 promoter. The fact that simvastatin potently augments LPS-induced IL-12p40 and TNF-alpha production has implications for the treatment of bacterial infections in statin-treated patients.", 
    "23": "Statins are widely used for treatment of hypercholesterolemia. Recent experimental studies revealed that these drugs also exert anti-inflammatory effects. The aim of this study was to assess immunomodulatory effects of statins in humans in vivo. Twenty-seven healthy volunteers were analyzed for serum cytokines and acute phase proteins, HLA-DR and CD38 expression on T cells and superantigen-mediated T cell activation ex vivo before and after 14 days of statin treatment. First, simvastatin 40 mg was compared to atorvastatin 20 mg. Second, two different doses of simvastatin (20 and 40 mg) were tested. Atorvastatin treatment led to a significant down-regulation of HLA-DR and the CD38 activation marker on peripheral T cells, whereas simvastatin up-regulated both of these molecules. In contrast, superantigen-mediated T cell activation was inhibited by simvastatin and enhanced by atorvastatin. No significant effect of statin treatment on inflammatory serum markers was detected. Thus, immunomodulatory effects of statins on human T cells are first demonstrated in vivo and are differentially induced by two different statins: atorvastatin led to a major histocompatibility class II (MHC II) antigens down-regulation and may therefore be investigated for treatment of chronic transplant rejection; simvastatin inhibited superantigen-mediated T cell activation, which might explain reduced mortality of simvastatin-treated patients with staphylococcal bacteremia.", 
    "24": "The 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins), atorvastatin, cerivastatin, fluvastatin, pravastatin, lovastatin and simvastatin, reduce atherogenesis and cardiovascular morbidity. Besides, there is growing evidence that statins have immunomodulatory activities. Statins downregulate the expression of adhesion molecules, intercellular adhesion molecule-1 (ICAM-1), monocyte chemotactic protein-1 (MAC-1) and lymphocyte function-associated antigen-1 (LFA-1), on leucocytes and endothelial cells and, through binding to LFA-1, interfere with ICAM-1-LFA-1 interaction, which is crucial for activation of lymphocytes by antigen-presenting cells, ingress of leucocytes into the inflammation sites and immunologic cytotoxicity. Statins inhibit the inducible expression of major histocompatibility complex class II in several cell types including macrophages and downregulate the expression of T-helper-1 (Th1) chemokine receptors on T cells, leading further to inhibition of activation of lymphocytes and their infiltration into the inflammation sites. Statins block the induction of inducible nitric oxide synthase and the expression of several proinflammatory cytokines such as tumour necrosis factor-alpha and interferon-gamma in macrophages and possess antioxidant effects. These agents inhibit the proliferation of immunocytes and the activation of natural killer cells. Regarding the above facts and in view of their safety and inexpensiveness, statins may prove invaluable in the treatment of a multiplicity of dermatologic disorders, especially those characterized by ingress of activated leucocytes into the skin, such as alopecia areata, vitiligo, lichen planus, subacute cutaneous lupus erythematosus, erythema multiforme, psoriasis, bullous pemphigoid, systemic sclerosis, mycosis fungoides, toxic epidermal necrolysis and Behcet's disease.", 
    "25": "Mechanisms underlying biological effects of statin and angiotensin-converting enzyme inhibitor therapies differ. Thus, we studied vascular responses to combination therapy in hypercholesterolemic patients. A randomized, double-blind, placebo-controlled, crossover trial was conducted with 50 hypercholesterolemic patients with simvastatin and either placebo or ramipril (study I) and in 45 hypercholesterolemic diabetic patients with simvastatin or ramipril with placebo or simvastatin combined with ramipril (study II) for 2 months with 2 months washout. In study I simvastatin combined with ramipril significantly reduced blood pressure after 2 months. Simvastatin alone or combined with ramipril significantly changed lipoproteins, improved percent flow-mediated dilator response to hyperemia by 30+/-5% and 53+/-6%, respectively (P<0.001), and reduced plasma levels of malondialdehyde by 4+/-7% (P=0.026) and 25+/-4% (P<0.001), respectively. Monocyte chemoattractant protein-1 levels decreased by 3+/-3% and 12+/-2%, respectively (P=0.049 and P=0.001, respectively), C-reactive protein levels changed by 0% and 18%, respectively (P=0.036 and P<0.001, respectively), and plasminogen activator inhibitor-1 antigen levels changed by -7+/-7% and 17+/-5%, respectively (P=0.828 and P<0.001, respectively). In study II ramipril alone did not significantly change lipoproteins and C-reactive protein levels, however, simvastatin combined with ramipril significantly changed lipoproteins and C-reactive protein levels more than ramipril alone (P<0.001 and P=0.048 by ANOVA, respectively). Ramipril alone or simvastatin combined with ramipril significantly improved the percent flow-mediated dilator response to hyperemia (both P<0.001), however, simvastatin combined with ramipril showed significantly more improvement than ramipril alone (P<0.001 by ANOVA). Simvastatin combined with ramipril significantly improved endothelium-dependent vasodilation and fibrinolysis potential and reduced plasma levels of oxidant stress and inflammation markers in hypercholesterolemic patients.", 
    "26": "Rosiglitazone and atorvastatin combination therapy has beneficial effects on both glycemic control and plasma lipid levels in type 2 diabetic patients. In the present study, we sought to determine whether this combination can also exert direct antiatherosclerotic effects in macrophages. Our results show that 2 microM rosiglitazone, alone or combined with 5 microM atorvastatin, significantly upregulated the expression of the ATP-binding cassette transporter ABCA1 and of the class B scavenger receptor CLA-1 (CD36 and LIMPII analog), both involved in cholesterol efflux from macrophages. On the other hand, the combination with atorvastatin attenuated the inductive response elicited by rosiglitazone alone on CD36 mRNA (34%, P < 0.05) and protein (16%, P < 0.05), while the uptake of oxidized low density lipoprotein (LDL) remained unaffected. When we examined the effects of the drugs on acetyl-LDL-induced cholesterol accumulation, we found that only the combination of atorvastatin with rosiglitazone caused a net depletion in the cholesteryl ester content of macrophages (35%, P < 0.05). Our data suggest that this reduction was not mediated by effects on proteins that regulate cholesterol flux, but it may be related to the inhibition of cholesteryl ester formation elicited by the statin.", 
    "27": "Dyslipidemia and hyperglycemia are common among patients presenting with acute coronary syndromes (ACS), and patients with ACS and metabolic disorders are at increased risk for worse outcomes. Although guidelines for the diagnosis and management of dyslipidemia, diabetes, and the metabolic syndrome have been published, these guidelines have not specifically focused on the ACS patient population. Recent observational registries and clinical trials have advanced the appreciation of these disorders in ACS populations and data from these studies support aggressive efforts to diagnose and treat dyslipidemia and hyperglycemia in patients admitted for ACS.", 
    "28": "Calcified \"degenerative\" aortic stenosis is currently the most common valvulopathy in industrialised countries. In the course of the last decade, experimental studies have allowed a better understanding of the physiopathology of this vavlulopathy. The latest development is the evidence for the initiation and progression of this disease, similar to those described for atherosclerosis. Lipid disturbances, in particular hypercholesterolaemia, constitute an important factor in the initiation of valvular lesions, but also in aortic orifice calcification. Certain preliminary clinical studies are in favour of the significance of statins for slowing the progression of aortic stenosis. This potential beneficial effect requires confirmation by randomised prospective studies and raises hopes for medical therapy in order to avoid the evolution of ordinary aortic sclerosis into tight calcified aortic stenosis.", 
    "29": "Ezetimibe (Ezetrol), recently launched in Belgium by Merck Sharp& Dohme and Schering Plough, is presented as 10 mg tablets. It belongs to a new class of lipid-lowering agents that selectively inhibit the intestinal absorption of cholesterol and phytosterols. Its mechanism of action results in a synergistic cholesterol-lowering effect together with a statin that inhibits cholesterol synthesis by the liver. Ezetimibe, at a daily dose of 10 mg, is indicated, in combination with a statin, as adjuvant treatment to diet in patients with primary hypercholesterolaemia (homozygote or heterozygote familial form and non-familial polygenic form) not well controlled with a statin alone. In case of statin contra-indication or intolerance, ezetimibe can be used in monotherapy. Its tolerance profile is excellent. Statin-ezetimibe combination allows to significantly reduce total and LDL cholesterol levels and increases the percentage of hypercholesterolaemic patients who will reach the target levels recommended in the international guidelines against atherosclerosis. However, such a combination should still prove its efficacy in reducing cardiovascular morbidity and mortality in large prospective clinical trials.", 
    "30": "Alzheimer's disease (AD), the most common form of dementia, is a progressive, degenerative disorder of the central nervous system. The major hallmarks of AD include selective neuronal cell death and the presence of amyloid deposits and neurofibrillary tangles. Apolipoprotein E (ApoE) has also been shown to colocalize with these neuropathological lesions. Here is reviewed the role of ApoE in AD. The human ApoE gene has three alleles (epsilon2, epsilon3, epsilon4)-all products of the same gene. The epsilon3-allele accounts for the majority of the ApoE gene pool (approximately 70-80%), the epsilon4-allele accounts for 10-15% and the epsilon2 allele for 5-10%. Inheritance of the epsilon4-allele strongly increases the risk for developing AD at an earlier age. Functions of ApoE include cholesterol transport, neuronal repair, dendritic growth and anti-inflammatory activities. Putative pathological functions or \"risk-factor activities\" of ApoE-epsilon4 include its role in promoting amyloid accumulation, neurotoxicity, oxidative stress and neuro fibrillary tangles.ApoE mRNA is most abundant in the liver followed by the brain, where it is synthesized and secreted primarily by astrocytes. ApoE protein and mRNA are further detected in cortical and hippocampal neurons in humans. ApoE gene expression is induced by brain injury in some neurons and upregulated in astrocytes during aging. In AD, an increased ApoE mRNA was reported in the hippocampus. The risk for AD has been reported to correlate with transcriptional activity of the ApoE gene. Binding sites for putative transcriptional factors (TF), such as AP-1, AP-2 and NF-kappaB, are present in the ApoE promoter. The promoter also contains sites for the inflammatory response transcription factors IL-6 RE-BP, MED1, STAT1 and STAT2. A functional peroxisome-proliferator-activated receptor gamma (PPARgamma) has been detected in the ApoE/ApoCI intergenic region. ApoE mRNA levels were shown to be regulated by ciglitazone, a PPARgamma inducer. Certain statin drugs may also affect ApoE promoter activity. Two distal enhancers that specify ApoE gene expression in macrophages were identified. These results have implications for the regulation of ApoE gene expression, which plays an important role in the development of AD. The interaction of different transcription factors with the regulatory region of the ApoE gene is important to understand the neuroinflammatory process seen in AD.", 
    "31": "The effects of lovastatin, a potent inhibitor of hydroxymethylglutaryl-coenzyme A reductase, were studied in a mouse model of metastatic mammary cancer carrying a p53 mutation. Mice bearing mammary tumors, induced by inoculation of syngeneic BALB/c mice with BJMC3879 cells, were treated with lovastatin at 0, 25 and 50 mg/kg three times a week. Tumor volumes were significantly reduced in a dose-dependent manner throughout the 6 week study and were associated with both a decrease in DNA synthesis and an increase in apoptosis. The high dose of lovastatin also inhibited lung metastasis. In a corollary in vitro study, flow cytometric analyses of lovastatin-treated mammary cancer cells additionally showed cell cycle arrest at G1 phase and decreases in S and G2/M phases. Laser scanning cytometric analyses further demonstrated that cancer cells in S and G2/M were particularly susceptible to the effects of lovastatin. Transmission electron microscopic evaluation of TUNEL-confirmed apoptotic bodies in lovastatin-treated mammary carcinoma cells revealed many free 3'-OH ends of DNA in condensed chromatin within fragmented nuclei that occasionally assumed a characteristic half-moon shape. Consistent with initiation of apoptosis, cellular caspase-8, caspase-9 and caspase-3 activities were elevated in lovastatin-treated cells. The mitochondrial membrane potential was also decreased, with subsequent release of cytochrome c. However, lovastatin-induced cell death was significantly reduced by the broad spectrum caspase inhibitor z-VAD-fmk, as well as the caspase-9 inhibitor z-LEHD-fmk and the caspase-3 inhibitor z-DEVD-fmk, but not by the specific caspase-8 inhibitor z-IETD-fmk. Since immunoelectron microscopy showed translocation of Bax to the mitochondria in lovastatin-treated cells, lovastatin-induced apoptosis may, therefore, be ultimately dependent on Bax induction of cytochrome c release. These results suggest that lovastatin may be useful as an adjuvant therapy in breast cancers containing p53 mutations due to its ability to both suppress DNA synthesis and induce p53-independent mitochondria-mediated apoptosis.", 
    "32": "The causes of late onset Alzheimer disease (AD) are poorly understood. Although beta-amyloid (Abeta) is thought to play a critical role in the pathophysiology of AD, no genetic evidence directly ties Abeta to late onset AD. This suggests that the accumulation of Abeta and neurodegeneration associated with AD might result from an abnormality that indirectly affects Abeta production or accumulation. Increasing evidence suggests that abnormalities in the metabolism of cholesterol and related molecules, such as cholseterol esters and 24(S) hydroxycholesterol might contribute to the pathophysiology of late onset AD by increasing production of Abeta. 24(S) Hydroxycholesterol is a member of a family of oxidized cholesterol catabolites, termed oxysterols, which function to regulate export of cholesterol from the cell and transcription of genes related to cholesterol metabolism. Cholesterol esters are cholesterol derivatives used for cholesterol storage. Levels of 24(S) hydroxycholesterol increase with AD. Polymorphisms in several different genes important for cholesterol physiology are associated with an increased load or level of Abeta in AD. These genes include apolipoprotein E, cholesterol 24 hydroxylase (Cyp46), acyl-CoA:cholesterol acetyltransferase (ACAT), and the cholesterol transporter ABCA1. Other studies show that levels of cholesterol, or its precursors, are elevated in subjects early in the course of AD. Finally, studies of the processing of amyloid precursor protein show that cholesterol and its catabolites modulate amyloid precursor protein processing and Abeta production. These lines of evidence raise the possibility that genetic abnormalities in cholesterol metabolism might contribute to the pathophysiology of AD.", 
    "33": "Several prospective studies reported that fibrates might increase blood total homocysteine (tHcy). In this study we aimed to establish whether the reported fibrate treatment was associated with an increased risk of mild hyperhomocysteinaemia in patients with clinical coronary heart disease, and to establish whether confounding variables may influence this effect.", 
    "34": "A retrospective, case-control analysis.", 
    "35": "A total of 410 patients, 301 males and 109 females, mean age 59.2 were examined in a Czech sample from the EUROASPIRE II survey. In addition to examinations and measurements, defined by the protocol, we estimated serum total homocysteine (tHcy), folate, B12 vitamin and methylenetetrahydrofolate reductase (MTHFR) genotypes.", 
    "36": "We found significantly higher tHcy concentrations in patients with reported treatment with fibrate (16.6 +.- 0.66 micromol/l) compared with no lipid-lowering treatment (13.5 +/- 0.64 micromol/l, P<0.001) or to statin (12.4 +/- 0.39 micromol/l, P<0.001). Concentrations of tHcy > or =15 mmol/l (i.e. mild hyperhomocysteinaemia) as a dependent variable were positively associated with age (OR 1.18, P<0.0003), serum vitamin B12 (OR 0.87, P<0.003), serum creatinine (OR 1.35, P<0.0001 and treatment with fibrates (OR 1.30, P<0.0001), using multiple regression. Using unifactorial or multifactorial analyses, association between fibrate and tHcy is independent from conventional confounders such as age, gender, smoking, folate or B12 concentration, serum creatinine and MTHFR genotypes, however interference of low folate or B12 and fibrate treatment resulted in concentrations of tHcy more than 20 micromol/l.", 
    "37": "Fibrate treatment was associated with a significant increase in prevalence of the risk of mild hyperhomocysteinaemia in coronary patients, independently from conventional confounders.", 
    "38": "Drug-drug interactions are one of the main causes of adverse effects. These events have been studied most often in hospital settings; however, investigations on prescribing based on community practice have shown a high prevalence rate of potential drug interactions.", 
    "39": "To develop a computerized system able to trace drug interactions quickly through the identification of clinicians issuing potentially unsafe prescriptions.", 
    "40": "We retrospectively evaluated hazardous concomitant prescriptions of hydroxymethylglutaryl coenzyme A reductase inhibitors (statins) and azole antifungals, which were invoiced through 9 months of 2001 within an outpatient setting. The study was conducted in Badajoz, a southern Spanish province, and was divided in three 3-month periods according to the release of 2 warning notes on this drug combination by the Spanish Drug Agency. Prescriptions written during this period were optically scanned each month, and the resulting information, including data from patients, physicians, and drugs involved, was converted to a database and searched for potentially unsafe coprescriptions.", 
    "41": "A total of 8342711 prescriptions were invoiced in the period of study, 174 of which were for a statin-azole combination. The number of these prescriptions remained fairly constant during periods I and II (63 and 71, respectively), decreasing to 40 in period III. Some clinicians (12.6%) repeatedly prescribed a hazardous drug combination at some point in this study, whereas 18 of 171 patients who received the hazardous coprescription at any time did so repeatedly within a given period. The impact of drug alerts was remarkably deeper in urban rather than rural care centers.", 
    "42": "The computerized drug prescription handling system described here is able to readily identify physicians and patients who issue/consume hazardous drug combinations, thus allowing both the possibility of individually informing the healthcare professionals involved and early detection of adverse effects.", 
    "43": "Cigarette smoking impairs endothelial function. Hydroxymethylglutaryl (HMG) CoA reductase inhibitors (statins) may favorably affect endothelial function via nonlipid mechanisms. We tested the hypothesis that statins would improve endothelial function independent of changes in lipids in cigarette smokers. Twenty normocholesterolemic cigarette smokers and 20 matched healthy control subjects were randomized to atorvastatin 40 mg daily or placebo for 4 weeks, washed out for 4 weeks, and then crossed-over to the other treatment. Baseline low-density lipoprotein (LDL) levels were similar in smokers and healthy subjects, 103+/-22 versus 95+/-27 mg/dL, respectively (P=NS) and were reduced similarly in smokers and control subjects by atorvastatin, to 55+/-30 and 58+/-20 mg/dL, respectively (P=NS). Vascular ultrasonography was used to determine brachial artery, flow-mediated, endothelium-dependent, and nitroglycerin-mediated, endothelium-independent vasodilation. To elucidate potential molecular mechanisms that may account for changes in endothelial function, skin biopsy specimens were assayed for eNOS mRNA, eNOS activity, and nitrotyrosine. Endothelium-dependent vasodilation was less in smokers than nonsmoking control subjects during placebo treatment, 8.0+/-0.6% versus 12.1+/-1.1%, (P=0.003). Atorvastatin increased endothelium-dependent vasodilation in smokers to 10.5+/-1.3% (P=0.017 versus placebo) but did not change endothelium-dependent vasodilation in control subjects (to 11.0+/-0.8%, P=NS). Endothelium-independent vasodilation did not differ between groups during placebo treatment and was not significantly affected by atorvastatin. Multivariate analysis did not demonstrate any association between baseline lipid levels or the change in lipid levels and endothelium-dependent vasodilation. Cutaneous nitrotyrosine levels and skin microvessel eNOS mRNA, but not ENOS activity, were increased in smokers compared with controls but unaffected by atorvastatin treatment. Atorvastatin restores endothelium-dependent vasodilation in normocholesterolemic cigarette smokers independent of changes in lipids. These results are consistent with a lipid-independent vascular benefit of statins but could not be explained by changes in eNOS message and tissue oxidative stress. These findings implicate a potential role for statin therapy to restore endothelial function and thereby investigate vascular disease in cigarette smokers.", 
    "44": "Anti-atherosclerotic effects of statins might be mediated partly by pleiotropic cholesterol-lowering independent mechanisms. We used nonhuman primates and examined whether treatment with pravastatin or antimonocyte chemoattractant protein-1 (MCP-1) therapy can induce regression and stabilization of established atherosclerotic lesions through cholesterol-lowering independent mechanisms.", 
    "45": "Advanced atherosclerosis was induced in the abdominal aorta and the common iliac artery of cynomolgus monkeys by undergoing balloon injury and giving atherogenic diet for 6 months. At 6 months, the diet was changed to normal chow, and the animals were allocated to 4 treatment groups: control vehicle group and other groups treated with pravastatin (1 or 10 mg/kg) or with mutant MCP-1 gene transfection for additional 6 months. Each compound was treated instead of the atherogenic diet, and cholesterol contents in pravastatin-treated groups were adjusted to equalize plasma cholesterol level among groups. Pravastatin reduced neointimal formation in the aorta, but not in the common iliac artery. Pravastatin reduced intimal macrophage area and other markers of plaque destabilization in the common iliac artery. Equivalent inhibitory effects were observed in animals that received mutant MCP-1 gene transfection. No serious side effects were noted by 2 therapeutic modalities.", 
    "46": "This study demonstrated cholesterol-lowering independent regression and stabilization of established atherosclerotic lesions by pravastatin and by anti-MCP-1 therapy in nonhuman primates. An anti-inflammatory mechanism may be involved in the beneficial effects of pravastatin.", 
    "47": "Neural apoptosis-regulated convertase (NARC)-1 is the newest member of the proprotein convertase family implicated in the cleavage of a variety of protein precursors. The NARC-1 gene, PCSK9, has been identified recently as the third locus implicated in autosomal dominant hypercholesterolemia (ADH). The 2 other known genes implicated in ADH encode the low-density lipoprotein receptor and apolipoprotein B. As an approach toward the elucidation of the physiological role(s) of NARC-1, we studied its transcriptional regulation.", 
    "48": "Using quantitative RT-PCR, we assessed NARC-1 regulation under conditions known to regulate genes involved in cholesterol metabolism in HepG2 cells and in human primary hepatocytes. We found that NARC-1 expression was strongly induced by statins in a dose-dependent manner and that this induction was efficiently reversed by mevalonate. NARC-1 mRNA level was increased by cholesterol depletion but insensitive to liver X receptor activation. Human, mouse, and rat PCSK9 promoters contain 2 typical conserved motifs for cholesterol regulation: a sterol regulatory element (SRE) and an Sp1 site.", 
    "49": "PCSK9 regulation is typical of that of the genes implicated in lipoprotein metabolism. In vivo, PCSK9 is probably a target of SRE-binding protein (SREBP)-2.", 
    "50": "Diabetes mellitus and the metabolic syndrome (MS) are reaching epidemic proportions in the United States, and cardiovascular disease continues to be the leading cause of death among patients with diabetes. A range of noninvasive screening tools may help reduce the morbidity and mortality of patients with diabetes because of early detection of subclinical cardiovascular disease and active monitoring of the effectiveness of therapy. Surrogate markers of subclinical disease include conventional and contrast-enhanced ultrasound imaging of carotid artery intima-media thickness (c-IMT), 2-dimensional echocardiography, coronary artery calcium imaging, cardiac magnetic resonance imaging, ankle-brachial indices, and brachial artery reactivity testing. Because these noninvasive imaging tools are relatively comfortable and entail relatively low risk to the patient, they are ideal for initial screening and for the repeated imaging that is required for monitoring the effectiveness of therapy. Moreover, when used in large numbers of patients with diabetes, prediabetes, and the MS, these imaging tools may be useful in developing and validating thresholds for the use of lipid-lowering therapy as well as clear therapeutic goals for this population. In addition, contrast-enhanced c-IMT scans now produce real-time images of the vasa vasorum and neovascularization of atherosclerotic plaque, potentially causing a paradigm shift in our view of the genesis of atherosclerosis and affecting treatment options for all populations. Thus, surrogate markers may not only help improve individual patient outcomes, they also may help direct scarce medical resources to maximize medical benefits, improve overall medical care, and minimize costs and untoward side effects.", 
    "51": "The metabolic syndrome (MS) poses an increased risk for the development of diabetes mellitus and cardiovascular events. The syndrome typically includes dyslipidemia, characterized by elevated plasma triglycerides and low high-density lipoprotein cholesterol concentrations. Retrospective analyses of coronary artery disease outcomes trials in patient subpopulations with diabetes or the MS indicate that lipid-altering therapies provide benefits for patients with the MS at least as much as observed in patients without diabetes or the MS. Analyses of the effects of lipid-altering therapy on the lipid profile in patients with the MS also indicate that beneficial lipid changes are similar in patients with the MS compared with those in patients without the MS. The benefits of statin treatment in patients with the MS have become increasingly clear, and it is likely that further improvements in treatment may be achieved with newer statins or a combination of lipid-altering drugs. Prospective data from clinical trials examining the preventive effects of lipid-altering therapy in MS patients are needed to better define potential benefits and optimal treatment in this population.", 
    "52": "An increased incidence of ischemic stroke has been reported in patients with Crohn's disease. Cerebral infarcts are usually considered as a complication of the hypercoagulable state associated with this inflammatory bowel disease (IBD). The association between Crohn's disease, hyperhomocysteinemia and large-artery stroke of the young has rarely been reported. A 39-year-old woman, with prior medical history of Crohn's disease and hypertension, presented with an ischemic stroke of the left internal carotid artery (ICA) territory. Etiological workup disclosed bilateral high-grade ICA stenosis and atheroma of the subclavian and vertebral arteries. Exhaustive search for prothrombotic factors showed inflammation, with an increased level of fibrinogen and factor IX, and a marked hyperhomocysteinemia. Both vitamin B1 and vitamin B6 plasmatic levels were decreased. Heterozygous C677T methylene-tetrahydrofolate reductase gene mutation was present. This observation highlights the combined proatherogenic effect of vitamin B deficiency-induced hyperhomocysteinemia and inflammation leading to large-artery stroke of the young in the setting of Crohn's disease. Our case report stresses the importance of vitamin deficiency screening in patients with IBD in terms of stroke prevention.", 
    "53": "Treatment with statins reduces the risk of ischemic stroke among patients at increased risk for vascular disease. Recent experimental data suggest neuroprotective properties of statins in acute cerebral ischemia. We investigated whether a premedication with statins is associated with a better outcome in patients with acute ischemic cerebrovascular events.", 
    "54": "Within a cross-sectional study, nested in a cohort we identified 1691 patients with a recent ischemic stroke or transient ischemic attack. Clinical severity of the vascular event was evaluated by the modified Rankin Scale (mRS) after 1 week. By means of multivariate logistic regression modeling, we determined the influence of prior statin use on stroke severity with adjustment for potential confounding factors.", 
    "55": "Severe stroke, defined as a modified Rankin Scale of 5 or 6 (n=231; 14%), was less frequent in patients receiving statin treatment before the event (6% vs. 14%, OR=0.37; 95% CI 0.19 to 0.74; p=0.004). This association remained significant after adjustment for confounding factors. We found a significant interaction between the presence of diabetes and the effect of pretreatment with statins on stroke outcome. Of the patients with diabetes, none of those on statin treatment but 16% of those without a statin had a bad outcome. After exclusion of the group of diabetic patients with prior statin medication, the protective effect was reduced and not statistically significant anymore.", 
    "56": "Pretreatment with statins seems to be associated with reduced clinical severity in patients with acute ischemic cerebrovascular events, particularly in patients with diabetes.", 
    "57": "Statins have been reported to have direct vascular effects independent of cholesterol reduction. To assess the antihypertensive effect of statins, a crossover study was designed to compare the depressor effect of pravastatin and probucol in hypertensive patients undergoing long-term treatment with antihypertensive drugs.", 
    "58": "The subjects enrolled in this study were 52 hypertensive patients (22 men and 30 women, mean age 62.8 +/- 9.3 years) who were treated with the same antihypertensive drugs for more than 1 year and had serum cholesterol levels of more than 5.69 mmol/L. In 26 subjects, pravastatin at a dose of 10 mg/d was given first for 6 months followed by treatment with probucol at a dose of 500 mg/d, and vice versa in the remaining 26 subjects. Serum lipids, apolipoproteins, glucose, and insulin were measured on the final day of the control period, and pravastatin and probucol treatments. The homeostatic model assessment insulin resistance index (HOMA-IR) was used to assess insulin resistance.", 
    "59": "The blood pressure decreased after pravastatin treatment (141.2 +/- 4.7/81.3 +/- 4.9 to 136.5 +/- 5.3/80.6 +/- 5.1 mm Hg, P <.001/.499), but did not decrease after probucol treatment (141.2 +/- 4.7/81.3 +/- 4.9 to 141.4 +/- 4.9/80.8 +/- 4.9 mm Hg, P =.832/.634). Total cholesterol decreased significantly after pravastatin (6.69 +/- 0.69 to 5.23 +/- 0.77 mmol/L, P <.001) and probucol treatment (6.69 +/- 0.69 to 5.53 +/- 0.64 mmol/L, P <.001). The HOMA-IR was decreased by probucol (1.92 +/- 0.78 to 1.57 +/- 0.59, P =.029), whereas pravastatin had no effect on HOMA-IR.", 
    "60": "It can be concluded that the depressor effect of pravastatin may have an additional benefit in the treatment of hypertensive patients with hyperlipidemia without any adverse effect on insulin sensitivity.", 
    "61": "The effect of alpha-tocopherol, simvastatin and both on male fertility in hypercholesterolemic rats was studied. Induction of hypercholesterolemia was done by feeding rats on a diet containing 1% cholesterol for 30 days. Hypercholesterolemic rats were orally given alpha-tocopherol (3 mg kg(-1) BW) or simvastatin (1 mg kg(-1) BW) or both for 65 days. Fertility index, serum testosterone level, sex organs weight, semen analysis and histopathological examination of testes, seminal vesicles and prostate glands were the parameters used to evaluate the reproductive efficiency of rats. In hypercholesterolemic rats (control +ve), there was a marked decrease in fertility index, testicular weight, sperm cell count, and percentages of sperm motility and viability associated with a significant increase in sperm cell abnormalities. Oral administration of either alpha-tocopherol or simvastatin to hypercholesterolemic rats for 65 days significantly improved the fertility index, testicular weight and semen quality. Concomitant administration of alpha-tocopherol and simvastatin to hypercholesterolemic rats markedly increased fertility index and sperm motility and viability associated with a significant reduction of sperm cell abnormalities. Histopathological examination revealed that testes of hypercholesterolemic rats (control +ve) had degenerated, non-functioning and atrophied seminiferous tubules associated with arrest of spermatogenesis. Oral administration of alpha-tocopherol and simvastatin concomitantly to hypercholesterolemic rats resulted in active mature and full functioning seminiferous tubules. In conclusion, concomitant administration of alpha-tocopherol and simvastatin to hypercholesterolemic male rats improved their reproductive efficiency and produced additional protection against reduced fertility induced by hypercholesterolemia.", 
    "62": "Low-density lipoprotein (LDL) cholesterol is an established risk factor for coronary heart disease (CHD). In the presence of oxidative stress LDL particles can become oxidized to form a lipoprotein species that is particularly atherogenic. Indeed, oxidized LDL (oxLDL) is pro-inflammatory, it can cause endothelial dysfunction and it readily accumulates within the arterial wall. Several factors may influence the susceptibility of LDL to oxidation, including its size and composition, and the presence of endogenous antioxidant compounds, such as alpha-tocopherol. Individuals with type 2 diabetes or the metabolic syndrome have high levels of oxidative stress and consequently are at an increased risk for cardiovascular events. Reducing oxidative stress has been proposed as a potential approach to prevent CHD and antioxidant vitamins have been employed with encouraging results in experimental models of atherosclerosis. However, clinical trials have not demonstrated consistent beneficial effects of antioxidants on cardiovascular outcomes. Statins (3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors) are the first-line choice for lowering total and LDL cholesterol levels and they have been proven to reduce the risk of CHD. Recent data suggest that these compounds, in addition to their lipid-lowering ability, can also reduce the production of reactive oxygen species and increase the resistance of LDL to oxidation. It may be that the ability of statins to limit the oxidation of LDL contributes to their effectiveness at preventing atherosclerotic disease.", 
    "63": "Hydroximetilglutaril-coenzima A reductase inhibitors (statin) have the potential to cause rhabdomyolysis. However, fluvastatin is rarely associated with rhabdomyolysis when compared to other statins. Differences in biochemical and pharmacokinetic properties between fluvastatin and the other statins have been invocated in order to explain the apparent comparative safety of fluvastatin. We present a case of rhabdomyolysis with acute renal failure in a patient receiving fluvastatin and, following the Karch-Lasagne algorithm, we present evidence that this case was an adverse reactions to fluvastatin.", 
    "64": "Determination of the bioequivalence of 2 pravastatin tablet formulations manufactured in Korea.", 
    "65": "Twenty-three healthy male Korean volunteers received each of the 2 pravastatin formulations at a dose of 20 mg in a 2 x 2 crossover study. There was a 1-week washout period between doses. Plasma concentrations of pravastatin were monitored using high-performance liquid chromatography over a period of 8 hours after administration. AUC(0-8h) (the area under the plasma concentration-time curve from time zero to the last measured time in plasma, 8 h) was calculated using the linear-log trapezoidal method. Cmax (maximum plasma drug concentration) and tmax (time to reach Cmax) were compiled from the plasma concentration-time data. Analysis of variance was carried out using logarithmically transformed AUC(0-8h) and Cmax and untransformed tmax.", 
    "66": "The point estimates and 90% confidence intervals for AUC(0-8h) (parametric) and Cmax (parametric) were 1.067 (0.968 to approximately 1.176) and 1.074 (0.999 to approximately 1.155), respectively, satisfying the bioequivalence criteria of the European Committee for Proprietary Medicinal Products and the US Food and Drug Administration guidelines. The corresponding value of tmax was 0.000 (-0.250 to approximately 0.250).", 
    "67": "These results indicate that the 2 medications of pravastatin are bioequivalent and, thus, may be prescribed interchangeably.", 
    "68": "Controversy still surrounds the question, which antiplatelet drug should be added to aspirin in patients undergoing coronary stent implantation. The aim of the current study was to compare ticlopidine and clopidogrel in a consecutive series of patients with ST-segment elevation myocardial infarction (STEMI) treated with primary stenting. Our population is represented by 883 consecutive patients with STEMI undergoing primary stenting from April 1997 to October 2001. All clinical, angiographic, and follow-up data were prospectively collected. A total of 523 patients on clopidogrel were compared with 360 patients on ticlopidine after primary stenting. Except for age and statin therapy, no difference in demographic and clinical characteristics was observed between the two groups. Patients on clopidogrel had a higher rate of successful reperfusion (80.7% vs 73.1%, p = 0.008). No difference was observed between the two groups at both 30-day and 1-year follow-up. These data were confirmed after correction for age, successful reperfusion and statin therapy. This study shows no difference in long-term clinical outcome between clopidogrel and ticlopidine as adjunctive antiplatelet therapy in patients with STEMI undergoing stent implantation.", 
    "69": "Inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, statins, have been demonstrated to reduce cardiovascular morbidity and mortality in patients with a wide range of cholesterol levels. Numerous cholesterol-independent effects of statins that may limit atherosclerosis are probably related to inhibition of the geranylgeranylation of GTP-binding intracellular signaling proteins and involve: improved vasoreactivity, mostly through increased NO bioavailability; decreased expression of proinflammatory cytokines (interleukin-6, interleukin-1 beta, tumor necrosis factor alpha), C-reactive protein, chemokines, matrix metalloproteinases, and tissue factor with the subsequent inhibition of thrombin generation; reduced platelet activity; increased thrombomodulin expression; enhanced fibrinolysis, regulation of angiogenesis and immunomodulation. However, the clinical relevance of multiple protective effects induced by statins has not been clarified yet.", 
    "70": "To determine whether the use of verbal descriptors suggested by the European Union (EU) such as \"common\" (1-10% frequency) and \"rare\" (0.01-0.1%) effectively conveys the level of risk of side effects to people taking a medicine.", 
    "71": "Randomised controlled study with unconcealed allocation.", 
    "72": "120 adults taking simvastatin or atorvastatin after cardiac surgery or myocardial infarction.", 
    "73": "Cardiac rehabilitation clinics at two hospitals in Leeds, UK.", 
    "74": "A written statement about one of the side effects of the medicine (either constipation or pancreatitis). Within each side effect condition half the patients were given the information in verbal form and half in numerical form (for constipation, \"common\" or 2.5%; for pancreatitis, \"rare\" or 0.04%).", 
    "75": "The estimated likelihood of the side effect occurring. Other outcome measures related to the perceived severity of the side effect, its risk to health, and its effect on decisions about whether to take the medicine.", 
    "76": "The mean likelihood estimate given for the constipation side effect was 34.2% in the verbal group and 8.1% in the numerical group; for pancreatitis it was 18% in the verbal group and 2.1% in the numerical group. The verbal descriptors were associated with more negative perceptions of the medicine than their equivalent numerical descriptors.", 
    "77": "Patients want and need understandable information about medicines and their risks and benefits. This is essential if they are to become partners in medicine taking. The use of verbal descriptors to improve the level of information about side effect risk leads to overestimation of the level of harm and may lead patients to make inappropriate decisions about whether or not they take the medicine.", 
    "78": "LDL can be subfractionated into buoyant (1.020-1.029 g/ml(-1)), intermediate (1.030-1.040 g/ml(-1)), and dense (1.041-1.066 g/ml(-1)) LDLs. We studied the rebound of these LDL-subfractions after LDL apheresis in seven patients with heterozygous familial hypercholesterolemia (FH) regularly treated by apheresis (58 +/- 9 years, LDL-cholesterol = 342 +/- 87 mg/dl(-1), triglycerides = 109 +/- 39 mg/dl(-1)) and high-dose statins. Apolipoprotein B (apoB) concentrations were measured in LDL subfractions immediately after and on days 1, 2, 3, 5, and 7 after apheresis. Compartmental models were developed to test three hypotheses: 1) that dense LDLs are derived from the delipidation of buoyant and intermediate LDLs (model A); 2) that dense LDLs are generated directly from LDL-precursors (model B); or 3) that a model combining both pathways (model C) is necessary to describe the metabolism of dense LDLs. In all models, it was assumed that apoB production and fractional catabolic rate (FCR) did not change with apheresis. Apheresis decreased buoyant, intermediate, and dense LDL-apoB by 60 +/- 12%, 67 +/- 5%, and 69 +/- 11%, respectively. Models B and C, but not model A, described the rebound data. The model with the greatest biological plausibility (model C) was used to estimate metabolic parameters. FCR was 1.05 +/- 0.86 d(-1), 0.48 +/- 0.11 d(-1), and 0.69 +/- 0.24 d(-1) for buoyant, intermediate, and dense LDLs, respectively. Dense LDL production was 17.3 +/- 0.2 mg/kg(-1)/d(-1), 58% of which was derived directly from LDL precursors (VLDL, IDL, or direct secretion), while 42% was derived from buoyant and intermediate LDLs. Thus, our data indicate that in statin-treated patients with heterozygous FH dense LDLs originate from two sources. Whether this is also valid in other metabolic situations (with predominant small, dense LDLs) remains to be determined.", 
    "79": "Current international guidelines recommend that the goal of treatment with lipid-lowering therapy in patients with established coronary artery disease (CAD) should be a low-density lipoprotein cholesterol level of < 100 mg/dl. The question that remains to be answered is whether more aggressive lowering of low-density lipoprotein cholesterol levels below this target offers additional benefit and whether it can be tolerated. Two recently published related studies addressed this question by comparing intensive lipid lowering with atorvastatin (Lipitor, Pfizer) 80 mg/day with a moderate lipid-lowering regimen of pravastatin (Pravachol, Bristol-Myers Squibb) 40 mg/day. The first study, the Reversing Atherosclerosis with Aggressive Lipid Lowering (REVERSAL) compared the effect of the two regimens on coronary artery atheroma burden and progression using intravascular ultrasound in patients with symptomatic CAD. The second study, the Pravastatin or Atorvastatin Evaluation and Infection Therapy (PROVE-IT) was a clinical outcome trial in patients recently hospitalised with acute coronary syndromes. This article reviews the implications of these two studies in the management of patients with CAD. In addition, other ongoing trials and future directions are explored.", 
    "80": "Inhibitors of 3-hydroxy-3-methylglutaryl CoA (HMG-CoA) reductase, namely statins, exert pleiotropic actions beyond lipid-lowering effects. Their pharmacological activity on atherosclerotic plaque stability and vascular inflammation appears to be mediated, at least in part, by nitric oxide (NO). With the aim of enhancing the nonlipid-lowering properties of selected statins, we introduced a NO-releasing moiety into the structure of pravastatin (NCX 6550) and fluvastatin (NCX 6553). NO release was evaluated as nitrosylhemoglobin adduct formation by using EPR spectroscopy in rat blood. Both compounds produced a linear time-dependent increase in nitrosylhemoglobin formation, which is consistent with slow NO release kinetics. In PC12 cells, unlike their native statins, both compounds stimulated cGMP formation (NCX 6550, EC(50) = 2.3 +/- 0.2 microM; NCX 6553, EC(50) = 2.7 +/- 0.2 microM). Moreover, NCX 6550 potently inhibited cell proliferation in rat aortic smooth muscle cells (IC(50) = 2.2 +/- 0.3 microM) with a mechanism that involved both the polyamine and HMG-CoA reductase signaling pathways. Hence, mevalonate or putrescine partially reverted the effects of NCX 6550 and their combination was fully effective. In RAW 264.7 murine macrophage cells stimulated with lipopolysaccharide (1 microg/ml), NCX 6550, but not pravastatin, significantly decreased inducible NO synthase and cyclooxygenase-2 protein expression as well as nitrite accumulation. All together, the data show that the previously undescribed NO-releasing statins retain HMG-CoA reductase inhibitory activity and release bioactive NO slowly. Among the additional properties, compared with native statins, the NO-releasing statins show enhanced antiinflammatory effects. Thus, NO-releasing statins represent an interesting class of drugs having potential in the therapy of disorders associated with endothelial dysfunction and vascular inflammation.", 
    "81": "Results from large-scale clinical trials of lipid lowering with 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) have led to a revolution in the management of atherosclerosis. In addition to their potent effect on serum lipid levels, statins influence several other cellular pathways, including those involving inflammatory, oxidative, and thrombotic processes. These effects clearly have the potential to beneficially modify the atherogenic process, and it has been suggested that they contribute to the impressive results seen in the clinical trials. We review the clinical evidence for benefits of statin therapy that are distinct from their effect on lipid biology. In particular, we address three key issues: the role of statins in diseases not traditionally associated with elevated cholesterol levels; whether clinical benefits are seen with statin therapy before an effect on lipid levels; and whether the magnitude of clinical benefit observed with statin therapy is unrelated to the degree of cholesterol reduction. At present, low-density-lipoprotein lowering seems to be the primary mechanism underlying the clinical benefits of statin therapy and should remain the focus of risk-reduction strategies in clinical practice.", 
    "82": "Certain pleiotropic activities reported for 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) are related to reductions in cellular cholesterol biosynthesis and isoprenoid levels. In endothelial cells, these metabolic changes contribute to favorable effects on nitric oxide (NO) bioavailability. Given the essential role of NO in preserving vascular structure and function, this effect of statins is of considerable therapeutic importance. Statins have been demonstrated to restore endothelial NO production by several mechanisms, including upregulating endothelial NO synthase (eNOS) protein expression and blocking formation of reactive oxygen species. In this article, we will discuss additional ways in which statins restore endothelial NO production and improve endothelial function. (1) Statins modulate membrane microdomain formation, resulting in reduced expression of proteins that specifically inhibit eNOS activation. (2) Statins reduce sterol biosynthesis, thus interfering with the formation of pathologic microdomains, including cholesterol crystalline structures. This observation has important implications for plaque stabilization, as these microdomains contribute to cholesterol crystal formation and endothelial apoptosis. Finally, (3) statins improve endothelial function by interfering with oxidative stress pathways through both enzymatic and nonenzymatic mechanisms. The relationships between membrane microdomains, cholesterol biosynthesis, and endothelial function will be discussed.", 
    "83": "According to traditional thinking, atherosclerosis results from passive lipid deposition in the vascular wall. Thus, therapies predominantly targeted lipid metabolism. The contemporary view of atherosclerosis, however, has broadened to include an active and complex role for inflammation, orchestrated in part by mediators of the immune system. This recognition prompted the question of whether antiinflammatory interventions might provide a novel avenue for the treatment of atherosclerosis. Uncertainties about the type of antiinflammatory regimen and appropriate patient selection currently hamper clinical investigation. Yet cardiovascular scientists have begun to address these questions at the bench, in experimental models, and indirectly in humans. Inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A HMG-CoA reductase (statins) have emerged as promising tools with dual functions. Originally designed to target elevated lipids, the \"traditional\" cause of atherosclerosis, statins might also confer cardiovascular benefit by directly or indirectly modulating the inflammatory component of this prevalent disease. Yet controversy persists regarding the (clinical) relevance of these potential non-LDL-lowering \"pleiotropic\" functions of statins. This overview addresses the controversy by reviewing in vitro and in vivo evidence regarding statins as antiinflammatory agents.", 
    "84": "Statins have long been thought to exert their benefits by reducing cholesterol synthesis. However, the fact that mevalonate is the precursor of isoprenoids that regulate diverse cellular functions has led investigators to examine pleiotropic effects for these agents. Major histocompatibility complex class II (MHC-II) molecules, which affect the immune response and organ rejection after transplantation, may be induced by the proinflammatory cytokine interferon gamma (IFN-gamma). An experiment was conducted to determine whether statins affect the regulation of MHC-II expression by IFN-gamma in cultured human endothelial cells and monocyte/macrophages. Statins were found to repress the induction of MHC-II by IFN-gamma. This may explain the immunosuppressive effects of statins seen in two clinical trials of organ transplantation and suggest a potential role for statins as immunosuppressive agents.", 
    "85": "Inflammation occurs in the vasculature as a response to injury, lipid peroxidation, and perhaps infection. Various risk factors, including hypertension, diabetes, and smoking, are amplified by the harmful effects of oxidized low-density-lipoprotein cholesterol, initiating a chronic inflammatory reaction, the result of which is a vulnerable plaque, prone to rupture and thrombosis. Epidemiological and clinical studies have shown strong and consistent relationships between markers of inflammation and risk of future cardiovascular events. Inflammation can potentially be detected locally by imaging techniques as well as emerging techniques, such as identification of temperature or pH heterogeneity. It can be detected systemically by measurement of inflammatory markers. Of these, the most reliable and accessible for clinical use is currently high-sensitivity C-reactive protein. A combination of methods may provide the best identification of persons at risk for cardiovascular events who would benefit from treatment. In randomized, controlled trials, 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, in the form of statins, have been shown to provide effective therapy for lowering CRP, in conjunction with their lipid-lowering effects. Although the magnitude of risk reduction associated with statin use appears to be largest for those with the highest serum levels of CRP, whether CRP reduction per se lowers cardiovascular risk is unknown.", 
    "86": "Statins administered early in patients with acute coronary syndromes may lead to modest reductions in recurrent ischemic events.", 
    "87": "To examine the association between previous and early in-hospital statin therapy and the presentation and outcomes of an acute coronary syndrome.", 
    "88": "Cohort study.", 
    "89": "94 hospitals in 14 countries participating in the Global Registry of Acute Coronary Events (GRACE).", 
    "90": "19,537 patients with an acute coronary syndrome who were enrolled from April 1999 to September 2002.", 
    "91": "Statin use before and after presentation with an acute coronary syndrome and associated rates of myocardial infarction, hospital complications, and hospital mortality. The composite end point included death, in-hospital myocardial infarction, and stroke.", 
    "92": "Patients who were already taking statins when they presented to the hospital were less likely to have ST-segment elevation (odds ratio [OR], 0.79 [95% CI, 0.71 to 0.88]) or myocardial infarction (OR, 0.78 [CI, 0.70 to 0.86]). Patients who continued to take statins in the hospital were less likely to experience complications or die than patients who never received statins (OR, 0.66 [CI, 0.56 to 0.77]). Patients not previously taking statins who began statin therapy in the hospital were less likely to die than patients who never received statin therapy (OR, 0.38 [CI, 0.30 to 0.48]). However, adjustment for the hospital of admission attenuated the association between initiation of statin therapy and the composite end point (OR, 0.84 [CI, 0.65 to 1.10]).", 
    "93": "This observational study cannot exclude confounding by clinical and hospital factors.", 
    "94": "These data support the hypothesis that statin therapy can modulate early pathophysiologic processes in patients with acute coronary syndromes. A randomized trial of statin therapy in acute myocardial infarction is warranted.", 
    "95": "Based on a large body of evidence, high LDL-cholesterol concentrations in blood is a key factor of coronary heart disease (CHD). Overall, the observational studies show a curvilinear relationship between blood cholesterol level and coronary heart disease risk. Even more relevant are the randomised trials, firmly establishing that within just a few years a cholesterol-lowering therapy confers a dramatic effect on cardiovascular morbidity and mortality. More recent studies indicate that there is a greater risk reduction in those subjects achieving lower low-density lipoprotein cholesterol (LDL-C) levels--i.e. lower is better. While this favours aggressive therapy, it is nevertheless imperative to precise patients selection for every therapy that entails a major commitment for the patient and medical community. Therefore, well-defined criteria for use of LDL-apheresis have yet to be established in the light of the expanding therapeutic armamentarium. Based on the current knowledge of the impact of statin therapy and anticipating that new options will further optimize the management of dyslipidemia in high-risk patients, we propose a reliable assessment of the effects of LDL-apheresis.", 
    "96": "To investigate the relationship between changes in high density lipoprotein cholesterol(HDL-C) levels after statin treatment and the risk for coronary heart disease (CHD)-related events in the secondary CHD prevention GREek Atorvastatin and Coronary heart disease Evaluation (GREACE) Study. These findings suggested that dose titration with atorvastatin (10-80 mg/day, mean 24 mg/day)achieves the National Cholesterol Educational Program treatment goals and significantly reduces morbidity and mortality, in comparison to usual care.", 
    "97": "Analysis of variance was used to assess the effect of atorvastatin on HDL-C over time (up to 48 months) in 1600 CHD patients. The time-dependent multivariate Cox predictive model,involving backward stepwise logistic regression,was used to evaluate the relation between coronary events and HDL-C changes.", 
    "98": "The mean increase in HDL-C levels during the study was 7%. All doses of atorvastatin significantly increased HDL-C levels. Increases were greater in men (7.8 vs 6.1%; p = 0.02), in combined hyperlipidaemia (7.9 vs 6.4% for hypercholesterolaemia; p = 0.04), and in the lower baseline HDL-C quartile (9.2 vs 5.3%, 1st vs 4th quartile; p = 0.001). After adjustment for 24 predictors of coronary events, multivariate analysis revealed a Hazards Ratio of 0.85 (95% confidence interval 0.76-0.94; p = 0.002) for every 4 mg/dL(0.1 mmol/L) increase in HDL-C.", 
    "99": "There was a significant beneficial effect on HDL-C levels across the dose range of atorvastatin. Clinical outcomes in the structured care arm of GREACE were determined in part by the extent of atorvastatin-induced HDL-C increase. This effect was independent from benefit induced by low density lipoprotein cholesterol (LDL-C)reduction, suggesting that the CHD risk reduction associated with a rise in a low HDL-C at baseline remains significant under aggressive (-46%) LDL-C lowering conditions. However, the relationship between HDL-C and vascular risk may be weaker when LDL-C levels are aggressively lowered.", 
    "100": "Primary and secondary prevention with statins reduce major cardiac events in patients with coronary artery disease. The impact of pretreatment with statins prior to percutaneous coronary intervention (PCI) is not well established. The objective of this study was to determine if pretreatment with statins prior to PCI reduce myonecrosis and improve clinical outcome. One hundred nineteen consecutive patients with acute coronary syndrome who underwent PCI were identified. We compared the incidence of myonecrosis defined as peak elevation of CK-MB or CK three time above upper limit of normal within 24 hr and the 6-month cardiovascular event rate (death, nonfatal myocardial infarction unrelated to PCI, target vessels revascularization, and unstable angina requiring hospitalization) among patients who received statins prior to PCI (n = 63) to those who did not (n = 56). Pretreated patients were more likely to have history of myocardial infarction or revascularization (63% vs. 43%; P = 0.015), hyperlipidemia (80% vs. 48%; P = 0.001), hypertension (83% vs. 49%; P = 0.02), and use of angiotensin-converting enzyme inhibitor (62% vs. 38%; P = 0.008). The rest of baseline characteristics were similar between the two groups, including use of glycoprotein IIb/IIIa inhibitors, number of diseased vessels, and type of lesions. Patients pretreated with statins had a significantly lower incidence of myonecrosis (2% vs. 10%; P = 0.04) at 24 hr and a significantly lower clinical event (CE) rate at 6 months (17% vs. 21%; P = 0.015). Of patients not pretreated with statins, 72% were taking statins at 6 months as compared to 98% of pretreated patients. After adjusting for all baseline characteristics, use of statins prior to PCI was associated with a marked decrease in risk of all CEs (OR = 0.2; CI = 0.06-0.63; P = 0.006). Statin therapy prior to PCI may reduces peri-PCI myonecrosis and late cardiac events. These results need to be confirmed in large prospective randomized trials.", 
    "101": "3-Hydroxy-3-methylglutaryl CoA (HMG-CoA) reductase is the rate-limiting enzyme in the biosynthesis of cholesterol in mammals. Some microbial metabolites have been found to be HMG-CoA reductase inhibitors. Korean soybean paste is a unique food fermented by many microorganisms. The enzymatic method using the catalytic domain of Syrian hamster HMG-CoA reductase was employed for the screening of HMG-CoA reductase inhibitors. Soybean paste extract was fractionated by vacuum liquid chromatography. Fractions showing relatively high HMG-CoA reductase inhibition were further purified through Sephadex LH-20 column chromatography and C18 preparative HPLC, and the inhibitory compounds were identified as genistein, daidzein, and glycitein.", 
    "102": "It is now recognized that atherosclerosis complications are related to the unstable character of the plaque rather than its volume. Vulnerable plaques often contain a large lipid core, a reduced content of smooth muscle cells, and accumulation of inflammatory cells. Colocalization of macrophages and active matrix metalloproteinases (MMPs) is likely relevant for atherosclerotic lesion disruption. Nevertheless, MMP activity and regulation by cardiovascular drugs remains poorly defined. In this study, we evaluated the effects of avasimibe, fluvastatin, and peroxisome proliferator-activated receptor (PPAR) ligands on 92-kDa gelatinase B (MMP-9) secretion by human THP-1 macrophages. THP-1 macrophages were treated with compounds for 48 h, and secreted MMP-9 protein was quantified by immunoassay. Avasimibe, fluvastatin, and PPARalpha agonists (fenofibric acid and Wy-14643) significantly reduced, in a concentration-dependent manner, MMP-9 protein (up to 67 +/- 5% for fenofibric acid). In these assays, the PPARgamma selective agonist rosiglitazone displayed a lower efficacy than other compounds. Enzymatic activity of MMP-9 was also decreased by all cardiovascular drugs tested. MMP-9 protein/activity inhibition by cardiovascular drugs was due, at least in part, to a decrease in MMP-9 mRNA. These results show that THP-1 macrophages could be an useful cellular model to investigate effects of compounds on plaque vulnerability through MMP-9 activity.", 
    "103": "Statin therapy can reduce long-term mortality in several subgroups of patients with coronary artery disease, but the benefits after primary angioplasty for ST-segment elevation myocardial infarction (STEMI) have yet to be established. Thus the aim of the current study was to determine whether statin therapy is associated with a reduction in mortality in patients with STEMI treated with primary angioplasty.", 
    "104": "Our population is represented by a total of 1513 consecutive in-hospital survivors treated with primary angioplasty for STEMI between April 1997 and October 2001. Patients were divided into two groups according to statin therapy (statin group, n=893; control group, n=620) at discharge. Clinical follow-up was performed at one year. Multivariate analysis was performed including a propensity score for statin use.", 
    "105": "At one-year follow-up statin therapy was associated with a significantly lower mortality (1.2 vs. 71.%, RR [95% CI] 0.16 [0.09-0.32], p<0.0001). Also at multivariate analysis, including the propensity score, statin therapy was associated with a significant mortality reduction (adjusted RR [95% CI] 0.24 [0.12-0.47], p<0.0001).", 
    "106": "Statin therapy at discharge was associated with a significant reduction in one-year mortality after primary angioplasty for STEMI. Therefore, the use of statins after STEMI is highly recommended.", 
    "107": "Adiponectin, a cytokine with anti-inflammatory properties that is secreted from adipose tissue, is associated with insulin resistance. Adiponectin has been shown to be a predictor of cardiovascular events in both the general population and patients undergoing hemodialysis (HD); however, its role in peritoneal dialysis (PD) analogues remains unclear.", 
    "108": "Serum adiponectin levels, measured by means of enzyme-linked immunosorbent assay in subjects with normal renal function and patients undergoing HD or PD (28 subjects in each group), were analyzed to establish the relationship between adiponectin and lipid levels, as well as insulin resistance. In the second study, 104 PD patients were recruited to analyze the relationships between serum adiponectin level and residual renal and peritoneal function and C-reactive protein (CRP) level. Independent factors for serum adiponectin level were determined from multiple linear regression.", 
    "109": "No significant difference was shown comparing serum adiponectin levels of PD and HD patients; however, both were significantly greater than those of control subjects (P < 0.01). Negative associations were shown between adiponectin and triglyceride (TG; P < 0.01) and insulin levels (P < 0.05) and homeostatic model assessment of insulin resistance (P < 0.01) for the former 2 groups; however, a positive association was shown for high-density lipoprotein (HDL) level (P < 0.05). Neither HD nor PD removed adiponectin significantly, with levels for the PD group negatively associated with residual renal function (P < 0.01) and CRP level (P < 0.001). PD patients administered glucose-lowering agents had lower adiponectin levels; however, lipid-lowering agents and renin-angiotensin blockades did not appear to affect them. Independent determinants for serum adiponectin level in PD patients were TG, HDL, and CRP levels and body mass index, after adjustment for age, sex, PD therapy duration, and diabetes. Adiponectin levels were not associated with left ventricular mass or ejection fraction. As for HD patients, PD patients had high adiponectin levels; adiponectin was not removed effectively using either of the studied dialysis modalities. In addition to a significant relationship with the components of insulin resistance, adiponectin level was associated with CRP level in these patients.", 
    "110": "These results indicate that adiponectin level in PD patients may be a good indicator of cardiovascular disease risk.", 
    "111": "Besides type 2 diabetes and cigarette smoking arterial hypertension represents the most powerful risk factor for the development of coronary artery disease. Independent from the existence of coronary artery disease i. e. coronary macroangiopathy arterial hypertension leads to hypertension-specific organ manifestations such as left ventricular hypertrophy and coronary microangiopathy. In the presence of coronary artery disease left ventricular hypertrophy and coronary microangiopathy aggravate the ischemic predisposition of the myocardium. Thus vascular protection measures should represent an important component of antihypertensive treatment. Due to the present state of the art based upon randomized clinical studies ACE-inhibitors are first-line antihypertensive substances due to their vascular and myocardial protective effects and their few side effects. Angiotensin II receptor blockers are not more effective than ACE-inhibitors in treatment arterial hypertension so far. Calcium channel blockers who do not stimulate the sympathetic system such as slow release verapamil and amlodipin, beta receptor blockers and diuretics are combination partners, if blood pressure cannot be normalized by treatment with ACE-inhibitors only. Since statins reduce cardiovascular morbidity and mortality in hypertensive patients even with not elevated LDL cholesterol levels, statins represent an important component of antihypertensive treatment. An antihypertenive treatment aiming at reducing blood pressure only is no more sufficient due to the present state of the art.", 
    "112": "Constrictive arterial remodeling plays a major role in lumen narrowing following angioplasty. We investigated the effect of pitavastatin, a 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase inhibitor, on vascular smooth muscle cell (SMC)-populated collagen lattice contraction, an in vitro model of vascular contraction. Type I collagen gel contraction by SMCs, which are cultured in collagen gel, was used as a model of vascular remodeling. Pitavastatin pretreatment inhibited 10% serum- or platelet-derived growth factor-BB (PDGF)-induced SMC-mediated collagen lattice contraction in a concentration-dependent manner. The effect of pitavastatin was prevented by mevalonate or geranylgeranyl pyrophosphate, but not by squalene, a precursor of cholesterol, or farnesyl pyrophosphate. The serum- or PDGF-induced SMC-mediated collagen gel contraction was inhibited by GGTI-298, a geranylgeranyltransferase inhibitor, C3 exoenzyme, an inhibitor of Rho, or Y27634, a Rho kinase inhibitor, but not by FTI-277, a farnesyltransferase inhibitor. Serum or PDGF treatment increased the stress fiber organization in SMCs, which was blocked by the pitavastatin pretreatment. Pitavastatin had no effect on the serum- and PDGF-induced lamelliopodia extension of SMC. These results may suggest that pitavastatin attenuates SMC-mediated collagen gel contraction probably via an inhibition of geranylgeranylated Rho protein and a disruption of actin cytoskeletal reorganization.", 
    "113": "Phenylacetate (PA) is a reversible inhibitor of tumor cell growth and an inhibitor of mevalonate pyrophosphate decarboxylase (MPD). We hypothesized that MPD inhibition should lower rates of protein accumulation and accretion of cell number in all cell lines regardless of tumorigenic status or origin of the cell lines. PA treatment inhibited growth of MCF-7, NIH-3T3, Detroit 551, UT-2, NCTC-929, COS-1 and PC-3 cell lines. NCTC-929 cells lack cadherins and Cos-1 cells are deficient in PPARalpha and PPARgamma, proteins suggested to be central to the action of PA. Oxidative metabolism was not impeded by PA treatment. One-dimensional and two-dimensional FACS analysis of BrdU incorporation failed to demonstrate a redistribution of nuclei in the cell cycle or that the rate of cells entering S phase had changed. Time-lapse photo-microscopy studies reveal a process that left condensed nuclei with little or no cytoplasm. However, negative TUNEL assay results and failure to block cell loss with z-VAD-fmk suggest this type of cell death is not typical apoptosis, but cell death is responsible for the lower rates of cell and protein accumulation. Supplementation studies with mevalonate pathway intermediates during inhibition of the mevalonate pathway of cholesterol biosynthesis by lovastatin confirmed MPD as a site of PA inhibition of growth, but in the presence of lovastatin with or without farnesyl pyrophosphate plus geranylgeranyl pyrophosphate, additive inhibition by PA revealed additional site(s). The existence of site(s) in addition to MPD suggests effective PA-based agents might be developed that would not inhibit MPD.", 
    "114": "Statins have neuroprotective effects on ischemic stroke. They modify the endothelial function, increase blood flow, and inhibit thrombus formation, which are independent of lipid-lowering effects. However, whether statins have a protective effect toward hemorrhagic stroke is yet unknown. To test this possibility, we attempted to determine the effect of atorvastatin on experimental intracerebral hemorrhage (ICH).", 
    "115": "ICH was induced using stereotaxic infusion of collagenase into the left basal ganglia in adult rats. Atorvastatin (1 mg/kg or 10 mg/kg) or phosphate-buffered saline was administered for 2 weeks. To monitor the sensorimotor deficits, limb placing and Rotorod tests were performed. Hematoma volume, brain water content, and hemispheric atrophy were analyzed. Immunohistochemical staining for myeloperoxidase (MPO), microglia (OX42), inducible nitric oxide synthase (iNOS), or endothelial nitric oxide synthase (eNOS) was performed. Perihematomal cell death was determined by TUNEL staining.", 
    "116": "The atorvastatin-treated ICH group showed better performance on Rotorod and limb placing tests when compared with the vehicle-treated group (P<0.01). The hematoma volumes between groups were not different, but the brain water content and hemispheric atrophy were reduced in the atorvastatin-treated ICH group. Atorvastatin reduced TUNEL-positive cells, iNOS expression, and MPO-positive or OX42-positive cells in the perihematomal regions in a dose-dependent manner, whereas it increased eNOS expression.", 
    "117": "The present study shows that atorvastatin reduces the perihematomal cell death via antiinflammation, which is associated with sensorimotor recovery after experimental ICH.", 
    "118": "3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors, or statins, are widely prescribed to lower cholesterol. Recent reports suggest that statins may promote angiogenesis in ischemic tissues. It remains to be elucidated whether statins potentially enhance unfavorable angiogenesis associated with tumor and atherosclerosis. Here, we induced hind limb ischemia in wild-type mice by resecting the right femoral artery and subsequently inoculated cancer cells in the same animal. Cerivastatin enhanced blood flow recovery in the ischemic hind limb as determined by laser Doppler imaging, whereas tumor growth was significantly retarded. Cerivastatin did not affect capillary density in tumors. Cerivastatin, pitavastatin, and fluvastatin inhibited atherosclerotic lesion progression in apolipoprotein E-deficient mice, whereas they augmented blood flow recovery and capillary formation in ischemic hind limb. Low-dose statins were more effective than high-dose statins in both augmentation of collateral flow recovery and inhibition of atherosclerosis. These results suggest that statins may not promote the development of cancer and atherosclerosis at the doses that augment collateral flow growth in ischemic tissues.", 
    "119": "Coronary flow reserve was evaluated using transthoracic Doppler echocardiography before and after 3 months of fluvastatin therapy in patients with hypercholesterolemia. Coronary flow reserve increased significantly after lipid-lowering therapy, and coronary microcirculation was improved in patients with hypercholesterolemia.", 
    "120": "On the basis of adverse events reported to the US Food and Drug Administration, it was observed that atorvastatin-associated adverse event reports were 3.1 times more likely to list rosiglitazone or pioglitazone as a concomitant medication compared with simvastatin-associated adverse event reports.", 
    "121": "We studied the effect of pravastatin on coronary perfusion after percutaneous transluminal coronary angioplasty. An exercise test performed within 2 weeks after percutaneous transluminal coronary angioplasty induced reversible perfusion defects in 66% of patients taking pravastatin and 64% of those taking placebo. At follow-up, the exercise test still induced reversible perfusion defects in 3% of patients taking pravastatin and 29% of those taking placebo.", 
    "122": "3-Hydroxy-3-methylglutaric aciduria is a human autosomal recessive metabolic disorder that usually appears within the first year of life. The causes of this aciduria are lethal mutations in the gene encoding for 3-hydroxy-3-methylglutaryl coenzyme A lyase (HL). HL is a mitochondrial matrix enzyme that catalyzes the last step of ketogenesis and leucine catabolism. This gene has been mapped to chromosome 1 at locus 1pter-p33 and its genomic organisation comprises 9 exons whose sizes vary between 64-678 bp. The human cDNA sequence was reported in 1993 with the first genetic study of two Acadian-French Canadian siblings. To date, 24 mutations in 36 patients have been described; most of them are single-base substitutions causing amino acid replacements and a variety of splicing defects. In the population studied two mutations appear predominant: g.122GA (8 patients and 15 alleles) frequent in Saudi Arabia, and g.109GT (6 patients and 12 alleles), prevalent in Spain. At least seven mutations are clustered in the second half of exon 2 affecting aminoacids E37, R41 and D42 and conforming a possible hot spot. The genotype-phenotype correlation is difficult to establish since the probands received different treatments, and the onset of an acute episode frequently depends on external factors such as fasting or acute illness.", 
    "123": "Statins are able to reduce cardiovascular morbility and mortality mainly through their hypocholesterolemic effect. Beyond the inhibition of cholesterol synthesis, the identification of \"ancillary\" mechanisms has motivated studies evaluating the relationship between the use of statins and the modification of bone mineral density (BMD). To date, clinical trials have provided discordant results. The aim of our study was to evaluate whether simvastatin treatment (40 mg/d) could modify BMD in hypercholesterolemic women (n = 40) after a 2-year treatment as compared with a control group treated only with diet (n = 20) and matched by gender, age, body mass index (BMI), lipids, menopausal age, and BMD and the number of osteopenic, osteoporotic, and normal women (on the basis of T-score value). Exclusion criteria were secondary hyperlipemias and osteoporosis and current or previous therapy with statins, bisphosphonates, and estrogens. The BMD was measured at the lumbar spine and hip by dual energy x-ray absorpiometry (DEXA). In the group treated by simvastatin, BMD, both on the spine and femoral hip, showed a significant increase after 8 and 24 months, respectively (0.878 +/- 0.133 v 0.893 +/- 0.130 and 0.907 +/- 0.132; 0.840 +/- 0.101 v 0.854 +/- 0.101; and 0.863 +/- 0.10, P <.001); there was a percentage increase of 1.7% after 8 months and 3.3% after 24 months at the spine; at the femoral hip, BMD increased 1.6% after 8 months and 2.7% after 24 months. The group treated only with hypolipidic diet demonstrated after 8 and 24 months a slight decrease in BMD both on the spine and femoral hip (respectively, 0.884 +/- 0.175 v 0.872 +/- 0.174 and 0.861 +/- 0.164; 0.860 +/- 0.110 v 0.853 +/- 0.096 and 0.847 +/- 0.095; P <.05). In conclusion, as partly suggested by retrospective or observational data, this longitudinal study indicates that simvastatin treatment exerts a beneficial effect on BMD.", 
    "124": "Small dense low-density lipoprotein (sdLDL), which are often associated with obesity, are considered as the most atherogenic and have been shown to impair endothelial function. It is not known whether reduction of sdLDL by pharmacological intervention can improve endothelial function. Thirty-four consecutive postmenopausal women with >/=5.70 mmol/L total cholesterol were placed into either an overweight (body mass index [BMI] >/= 25.0, n = 22) or a normal-weight (BMI < 25.0, n = 12) group, and forearm blood flow (FBF) was measured using strain-gauge plethysmography during reactive hyperemia before and after fluvastatin treatment. At baseline, the peak FBF during reactive hyperemia in the overweight group was less than that in the normal-weight group (mean +/- SD, 13.6 +/- 4.4 v 22.2 +/- 4.0 mL/min/100 mL, P <.01). The maximal FBF after nitroglycerin was similar in both groups. In the stepwise multiple regression analysis, only the concentration of sdLDL was the predictor for peak FBF (standard coefficient = -0.517, P =.0115). The nonsignificant parameters for the correlations in the model were age, BMI, systolic blood pressure, the homeostasis model assessment of insulin resistance (HOMA-IR), hemoglobin A(1c) (HbA(1c)), and LDL-cholesterol. Fluvastatin treatment was associated with the recovery of the peak FBF in the overweight group but it did not influence that of the normal-weight group. Changes in sdLDL fractions by fluvastatin correlated well with the peak FBF recovery. These results suggested that an increased sdLDL was linked to endothelial dysfunction in overweight postmenopausal women and fluvastatin treatment improved endothelial dysfunction by decreasing the atherogenic sdLDL fraction in this population.", 
    "125": "Hepatotoxicity is the major complaint during therapy with lipid-lowering agents such as statins, although the cellular mechanisms underlying the statin-induced liver injury are not fully understood. Using cultured human hepatocytes, we investigated the effects of lipophilic as well as hydrophilic statins on the cell viability. Lipophilic statins, including simvastatin, lovastatin, cerivastatin, fluvastatin and atorvastatin, reduced the viability of hepatocytes as assessed by the mitochondrial enzyme activity to reduce WST-8, however, a hydrophilic pravastatin did not cause cell injury. The simvastatin-induced loss of cell viability was attenuated by mevalonate or geranylgeranyl pyrophosphate. Simvastatin-induced DNA fragmentation and increased the number of cells stained with annexin V and terminal deoxynucleotidyl transferase-mediated dUTP nick end-labeling, both of which were reversed by caspase inhibitors such as zDEVD-fmk, zLEHD-fmk and zIETD-fmk. Consistent with these data, the activities of caspase-3, caspase-9 and caspase-8 were elevated by simvastatin. Simvastatin reduced the protein content and mRNA expression for bcl-2 without affecting bax mRNA expression. On the other hand, both lipophilic and hydrophilic statins significantly reduced the content of endogenous cholesterol. These findings suggest that lipophilic statins cause an apoptotic injury in human hepatocytes by stimulating caspase-3 subsequent to the activation of caspase-9 and caspase-8, in which the inhibition of 3-hydroxy-3-methylglutaryl coenzyme A reductase may be involved.", 
    "126": "Niacin (nicotinic acid) favourably modifies all aspects of the lipoprotein profile; it raises high-density lipoprotein cholesterol (HDL-C) levels, lowers triglyceride, low-density lipoprotein cholesterol (LDL-C) and lipoprotein(a) levels and reduces atherogenic small, dense LDL particles. One large monotherapy trial and multiple trials of niacin in combination with other lipid-modifying drugs show remarkable consistency in the ability of niacin to improve angiographic and clinical outcomes. In practice, however, the use of regular, immediate-release niacin (niacin IR) has been limited by the side effect of flushing. Sustained-release (SR) formulations, developed in order to reduce flushing, were found to cause serious hepatotoxicity at varying frequencies. Extended-release niacin (niacin ER; Niaspan), Kos Pharmaceuticals, Inc.) is a prescription formulation of niacin, administered once-daily at bedtime. Niacin ER is as effective in modifying lipoprotein levels as an equal daily dose of niacin IR and it causes less flushing. In addition, niacin ER administered once-daily is not associated with the increased hepatotoxicity reported with SR formulations. Niacin ER has been studied extensively in combination therapy with statins, including lovastatin in a recently introduced combination tablet. Myopathy has not been a substantial problem in statin/niacin ER combination therapy. Finally, a study of niacin ER given to diabetic patients showed only mild trends towards increased glycosylated haemoglobin concentrations and a need for additional antidiabetic medication. Thus, niacin ER represents an effective and safe option in the management of low levels of HDL-C and other lipoprotein abnormalities in a variety of settings.", 
    "127": "To assess the risk of liver function test (LFT) abnormalities with the use of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) for the treatment of hyperlipidemia.", 
    "128": "Meta-analysis of randomized, placebo-controlled trials of statins used for the treatment of hyperlipidemia or for primary or secondary prevention of cardiovascular disease.", 
    "129": "University research center.", 
    "130": "A total of 49,275 patients from 13 trials.", 
    "131": "A literature search of published clinical trials was performed in MEDLINE (January 1966-March 2003) and the Cochrane Controlled Trials Registry (first quarter 2003). Studies also were identified from the references of the trials and of published systematic reviews.", 
    "132": "For a trial to be included in the meta-analysis, its duration of follow-up had to be at least 48 weeks and the trial had to include at least 400 patients, with at least 200 treated with a statin. Trials conducted in transplant recipients were excluded. The proportion of patients having LFT abnormalities was low in both groups (statins 1.14% vs placebo 1.05%, odds ratio [OR] 1.26, 95% confidence interval [CI] 0.99-1.62, p=0.07). Only fluvastatin was associated with a significant increase in the odds of having LFT abnormalities (fluvastatin 1.13% vs placebo 0.29%, OR 3.54, 95% CI 1.1-11.6, p=0.04) compared with placebo, although this finding was based on only two trials.", 
    "133": "Our results support previous observations that pravastatin, lovastatin, and simvastatin at low-to-moderate doses are not associated with a significant risk of LFT abnormalities. Additional data are required to determine whether other statins have a similar safety profile.", 
    "134": "Apolipoprotein (apo)C-III is a constituent of HDL (HDL apoC-III) and of apoB-containing lipoproteins (LpB:C-III). It slows the clearance of triglyceride-rich lipoproteins (TRLs) by inhibition of the activity of the enzyme lipoprotein lipase (LPL) and by interference with lipoprotein binding to cell-surface receptors. Elevated plasma LpB:C-III is an independent risk factor for cardiovascular disease. We studied the effect of atorvastatin on plasma LpB:C-III and HDL apoC-III.", 
    "135": "We studied the effect of 30 weeks' treatment with 10 and 80 mg atorvastatin on plasma apoC-III levels in a randomized, double-blind, placebo-controlled trial involving 217 patients with type 2 diabetes and fasting plasma triglycerides between 1.5 and 6.0 mmol/l.", 
    "136": "Baseline levels of total plasma apoC-III, HDL apoC-III, and LpB:C-III were 41.5 +/- 10.0, 17.7 +/- 5.5, and 23.8 +/- 7.7 mg/l, respectively. Plasma apoC-III was strongly correlated with plasma triglycerides (r = 0.74, P < 0.001). Atorvastatin 10- and 80-mg treatment significantly decreased plasma apoC-III (atorvastatin 10 mg, 21%, and 80 mg, 27%), HDL apoC-III (atorvastatin 10 mg, 22%, and 80 mg, 28%) and LpB:C-III (atorvastatin 10 mg, 23%, and 80 mg, 28%; all P < 0.001). The decrease in plasma apoC-III, mainly in LpB:C-III, strongly correlated with a decrease in triglycerides (atorvastatin 10 mg, r = 0.70, and 80 mg, r = 0.78; P < 0.001). Atorvastatin treatment also leads to a reduction in the HDL apoC-III-to-HDL cholesterol and HDL apoC-III-to-apoA-I ratios, indicating a change in the number of apoC-III per HDL particle (atorvastatin 10 mg, -21%, and 80 mg, -31%; P < 0.001).", 
    "137": "Atorvastatin treatment resulted in a significant dose-dependent reduction in plasma apoC-III, HDL apoC-III, and LpB:C-III levels in patients with type 2 diabetes. These data indicate a potentially important antiatherogenic effect of statin treatment and may explain (part of) the triglyceride-lowering effect of atorvastatin.", 
    "138": "Cholesterol levels are abnormally increased in many acute myeloid leukemia (AML) samples exposed in vitro to chemotherapy. Blocking these acute cholesterol responses selectively sensitizes AML cells to therapeutics. Thus, defining the molecular mechanisms by which AML cells accomplish these protective cholesterol increments might elucidate novel therapeutic targets. We now report that the levels of mRNAs encoding the cholesterol synthesis-regulating enzyme, 3-hydroxy-3-methylglutaryl coenzyme A reductase, and the cholesterol-importing low-density lipoprotein (LDL) receptor were both increased by daunorubicin (DNR) or cytarabine (ARA-C) treatments in almost three fourths of cultured AML samples. However, less than one third of AML samples significantly increased LDL accumulation during drug treatments, suggesting that de novo synthesis is the primary mechanism by which most AML cells increase cholesterol levels during drug exposures. LDL increments were not correlated with cholesterol increments in ARA-C-treated AML samples. However, LDL and cholesterol increments did correlate in DNR-treated AML samples where they were measured, suggesting that a subset of AMLs may rely on increased LDL accumulation during treatment with particular drugs. Our data suggest that cholesterol synthesis inhibitors may improve the efficacy of standard antileukemia regimens, but that for maximum benefit, therapy may need to be tailored for individual patients with leukemia.", 
    "139": "Primary drug resistance is a major problem in multiple myeloma, an incurable disease of the bone marrow. Cell adhesion-mediated drug resistance (CAM-DR) causes strong primary resistance. By coculturing multiple myeloma cells with bone marrow stromal cells (BMSCs), we observed a CAM-DR of about 50% to melphalan, treosulfan, doxorubicin, dexamethasone, and bortezomib, which was not reversed by secreted soluble factors. Targeting the adhesion molecules lymphocyte function-associated antigen 1 (LFA-1) and very late antigen 4 (VLA-4) by monoclonal antibodies or by the LFA-1 inhibitor LFA703 reduced CAM-DR significantly. Only statins such as simvastatin and lovastatin, however, were able to completely restore chemosensitivity. All these effects were not mediated by deadhesion or reduced secretion of interleukin 6. Targeting geranylgeranyl transferase (GGTase) and Rho kinase by specific inhibitors (GGTI-298 and Y-27632), but not inhibition of farnesyl transferase (FTase) by FTI-277, showed similar reduction of CAM-DR. Addition of geranylgeranyl pyrophosphate (GG-PP), but not of farnesyl pyrophosphate (F-PP), was able to inhibit simvastatin-induced CAM-DR reversal. Our data suggest that the 3-hydroxy-3-methylglutaryl-coenzyme-A (HMG-CoA)/GG-PP/Rho/Rho-kinase pathway mediates CAM-DR and that targeting this pathway may improve the efficacy of antimyeloma therapies by reduction of CAM-DR.", 
    "140": "Our group's work on late radiation effects has been governed by the hypothesis that the effects observed in normal tissues are a consequence of multicellular interactions through a network of mediators. Further, we believe that inflammation is a necessary component of this process. We therefore investigated whether the recruitment of mononuclear cells, observed during the pneumonitic period in the irradiated normal lung, is dependent on the expression of chemokines, notably Mcp1. Since statins have been shown to reduce chemokine expression and inflammatory cell recruitment, we specifically examined whether statins could be used to reduce monocyte recruitment. Mice received 15 Gy whole-lung irradiation; treated groups were administered lovastatin three times weekly starting either immediately or 8 weeks postirradiation. At subsequent intervals, animals were killed humanely, and cellular, mRNA and protein analyses were undertaken. Statin-treated animals demonstrated a statistically significant reduction in both macrophage and lymphocyte populations in the lung compared to radiation alone as well as improved rates of survival and decreased collagen content. In addition, ELISA measurements showed that radiation-induced increases in Mcp1 protein were reduced by statin treatment. Additional experiments are needed to assess whether statins offer a potential treatment for the amelioration of late effects in breast and lung cancer patients undergoing radiation therapy.", 
    "141": "Coronary heart disease (CHD) is a major cause of morbidity and mortality worldwide. Elevated low density lipoprotein-cholesterol (LDL-C) and reduced high density lipoprotein-cholesterol (HDL-C) levels are well recognised CHD risk factors, with recent evidence supporting the benefits of intensive LDL-C reduction on CHD risk. Such observations suggest that the most recent National Cholesterol Education Program Adult Treatment Panel III guidelines, with LDL-C targets of 2.6 mmol/L, may result in under-treatment of a significant number of patients and form the basis for the proposed new joint European Societies treatment targets of 2 and 4 mmol/L, respectively, for LDL and total cholesterol. HMG-CoA reductase inhibitors (statins) reduce LDL-C by inhibiting the rate-limiting step in cholesterol biosynthesis and reduced CHD event rates in primary and secondary prevention trials. The magnitude of this effect is not fully accounted for by LDL-C reduction alone and may relate to effects on other lipid parameters such as HDL-C and apolipoproteins B and A-I, as well as additional anti-inflammatory effects. With increasing focus on the benefits of intensive cholesterol reduction new, more efficacious statins are being developed. Rosuvastatin is a potent, hydrophilic enantiomeric statin producing reductions in LDL-C of up to 55%, with about 80% of patients reaching European LDL-C treatment targets at the 10 mg/day dosage. The Heart Protection Study (HPS) demonstrated that LDL-C reduction to levels as low as 1.7 mmol/L was associated with significant clinical benefit in a wide range of high-risk individuals, including patients with type 2 diabetes mellitus, or peripheral and cerebrovascular disease, irrespective of baseline cholesterol levels, with no apparent lower threshold for LDL-C with respect to risk. Various large endpoint trials, including Treating to New Targets (TNT) and Study of Effectiveness of Additional reductions in Cholesterol and Homocysteine (SEARCH) will attempt to further address the issue of optimal LDL-C reduction. At low LDL-C levels, HDL-C becomes an increasingly important risk factor and is the primary lipid abnormality in over half of CHD patients, with the Fenofibrate Intervention and Event Lowering in Diabetes (FIELD) study set to assess the effect of raising HDL-C on cardiovascular events in patients with low HDL-C and LDL-C levels below 3 mmol/L. A variety of agents are being developed, which affect both LDL-C and HDL-C metabolism, including inhibitors of acyl-coenzyme A-cholesterol acyl transferase, microsomal transfer protein and cholesterol ester transfer protein, as well as specific receptor agonists. Ezetimibe is a selective cholesterol absorption inhibitor, which produces reductions in LDL-C of up to 25 and 60% reduction in chylomicron cholesterol content with a 10 mg/day dosage. A 1 mmol/L reduction in LDL-C results in a 25% reduction in cardiovascular risk, independent of baseline LDL-C levels. Growing evidence supports the concept that lower is better for LDL-C and that increasing HDL-C represents an important therapeutic target. Furthermore, there is growing appreciation of the role of inflammation in atherogenesis. Consequently, increasing numbers of people should receive lipid-regulating therapy with the development of newer agents offering potential mechanisms of optimising lipid profiles and thus risk reduction. In addition, the pleiotropic anti-inflammatory effects of lipid lowering therapy may provide further risk reduction.", 
    "142": "The statin-prescribing patterns in a large managed care organization and the effectiveness of statin prescriptions in lowering low-density-lipoprotein (LDL) cholesterol levels in patients with coronary artery disease (CAD) or risk-equivalent patients were examined.", 
    "143": "A retrospective review of the records in an integrated medical, pharmacy, and laboratory database was performed. The qualifying period for the study began January 1, 1999, and ended December 31, 2000; the reporting period extended from January 1, 2001, to December 31, 2001. Patients included in this study had a medical claim indicative of a diagnosis of CAD or risk equivalence during the qualifying 18-month period. The data were examined to determine percentages of patients who were tested for circulating LDL cholesterol levels, were prescribed statins, and achieved the LDL cholesterol goal recommended by the National Cholesterol Expert Panel. Physician prescribing patterns were also examined.", 
    "144": "During the 12-month analysis period of the study, 24% of patients were tested for circulating LDL cholesterol levels, and 39.8% received at least one statin. Of patients whose LDL cholesterol values were documented and who received statins, 44.5% achieved goal LDL cholesterol levels. Of patients who were tested and did not receive statins, 29.8% achieved the LDL cholesterol goal. Cardiologists prescribed statins to CAD patients at a higher rate than other specialists or primary care providers.", 
    "145": "Patients with a diagnosis of CAD or risk equivalence, who would benefit from treatment to reduce circulating LDL cholesterol levels, were significantly undertreated.", 
    "146": "Statin use has increased dramatically in the U.S. in the past decade. Animal and mechanistic studies suggested that statins may have an inhibitory effect on cancer proliferation, including breast carcinoma. However, statins have been found to be carcinogenic in rodents and one clinical trial found an excess of breast carcinoma cases in the treatment group.", 
    "147": "The current study assessed whether the use of statins altered the risk of breast carcinoma in older women. The population-based, case-control study comprised female residents from three western Washington State counties. Cases included 975 women identified from the Cancer Surveillance System who were diagnosed with primary invasive breast carcinoma between 1997-1999, whose names appeared on a list of Social Security recipients provided by the Centers for Medicare and Medicaid Services. The cases were ages 65-79 years at the time of diagnosis. The comparison group was comprised of 1007 women without breast carcinoma who were randomly selected from the same list of Social Security recipients. Information pertaining to statin use, medical history, and health behaviors was ascertained through an in-person interview.", 
    "148": "Compared with nonusers, women who were currently using statins or had ever used statins were not found to be at an increased risk for breast carcinoma (odds ratios [OR] = 0.9; 95% confidence interval [95% CI], 0.7-1.2). There was some indication that long-term statin use (> 5 years) was related to a slight decrease in breast carcinoma risk (OR = 0.7; 95% CI, 0.4-1.0).", 
    "149": "The results of the current study provided some degree of reassurance to the increasing numbers of women using statins that such use is not associated with an increased risk of breast carcinoma. Although the data gave some support to a reduced risk of breast carcinoma among long-term users of statins, further research is needed to confirm this association."
}