{
    "0": "Wiechers' programme \"Formulating for Efficacy\" initiated a new strategy to optimise the oil phase of topical formulations in order to achieve optimal transdermal drug delivery. This new approach uses the \"Delivery Gap Theory\" on any active pharmaceutical ingredients (APIs) to test if it could enhance transdermal drug delivery. The aim of the study was to formulate six different semi-solid formulations (three creams and three emulgels) with 2% pravastatin as the API in order to investigate the \"Delivery Gap Principle\", by determining which formulation would deliver pravastatin best to the target-site (system circulation). The three cream- and three emulgel formulations had different polarities, i.e. a formulation with polarity equal to that of the stratum corneum (optimised), a non-polar (lipophilic)- and a polar (hydrophilic)-formulation. Franz cell diffusion studies were executed over 12h and the optimised emulgel (2.578μg/cm(2)) had the highest median amount per area obtained. Tape stripping followed the diffusion studies and in the stratum corneum-epidermis, the hydrophilic emulgel (1.448μg/ml) contained the highest median pravastatin concentration and the epidermis-dermis the optimised emulgel (0.849μg/ml) depicted the highest pravastatin concentration. During this study, it was observed that when both emulgel and cream formulations were compared; the emulgels enhanced the delivery of pravastatin more than the creams.", 
    "1": "Proprotein convertase subtilisin/kexin type 9 (PCSK9) plays an important role in the regulation of cholesterol homeostasis. By binding to hepatic low-density lipoprotein (LDL) receptors and promoting their lysosomal degradation, PCSK9 reduces LDL uptake, leading to an increase in LDL cholesterol concentrations. Gain-of-function mutations in PCSK9 associated with high LDL cholesterol and premature cardiovascular disease have been causally implicated in the pathophysiology of autosomal-dominant familial hypercholesterolemia. In contrast, the more commonly expressed loss-of-function mutations in PCSK9 are associated with reduced LDL cholesterol and cardiovascular disease risk. The development of therapeutic approaches that inhibit PCSK9 function has therefore attracted considerable attention from clinicians and the pharmaceutical industry for the management of hypercholesterolemia and its associated cardiovascular disease risk. This review summarizes the effects of PCSK9 on hepatic and intestinal lipid metabolism and the more recently explored functions of PCSK9 in extrahepatic tissues. Therapeutic approaches that prevent interaction of PCSK9 with hepatic LDL receptors (monoclonal antibodies, mimetic peptides), inhibit PCSK9 synthesis in the endoplasmic reticulum (antisense oligonucleotides, siRNAs), and interfere with PCSK9 function (small molecules) are also described. Finally, clinical trials testing the safety and efficacy of monoclonal antibodies to PCSK9 are reviewed. These have shown dose-dependent decreases in LDL cholesterol (44%-65%), apolipoprotein B (48%-59%), and lipoprotein(a) (27%-50%) without major adverse effects in various high-risk patient categories, including those with statin intolerance. Initial reports from 2 of these trials have indicated the expected reduction in cardiovascular events. Hence, inhibition of PCSK9 holds considerable promise as a therapeutic option for decreasing cardiovascular disease risk.", 
    "2": "Ovarian cancer is the 5th leading cause of cancer death among women in the United States. The mevalonate pathway is thought to be a potential oncogenic pathway in the pathogenesis of ovarian cancer. Simvastatin, a 3-hydroxy-3-methyl-glutaryl-CoA reductase (HMGCR) inhibitor, is a widely used drug for inhibiting the synthesis of cholesterol and may also have anti-tumorigenic activity. Our goal was to evaluate the effects of simvastatin on ovarian cancer cell lines, primary cultures of ovarian cancer cells and in an orthotopic ovarian cancer mouse model. Simvastatin significantly inhibited cellular proliferation, induced cell cycle G1 arrest and apoptosis, and caused cellular stress via reduction in the enzymatic activity of HMGCR and inhibition of the MAPK and mTOR pathways in ovarian cancer cells. Furthermore, simvastatin induced DNA damage and reduced cell adhesion and invasion. Simvastatin also exerted anti-proliferative effects on primary cell cultures of ovarian cancer. Treatment with simvastatin in an orthotopic mouse model reduced ovarian tumor growth, coincident with decreased Ki-67, HMGCR, phosphorylated-Akt and phosphorylated-p42/44 protein expression. Our findings demonstrate that simvastatin may have therapeutic benefit for ovarian cancer treatment and be worthy of further exploration in clinical trials.", 
    "3": "This study deciphered the molecular mechanisms of the inhibition of MMP-9 expression using rosuvastatin in cultured human umbilical vein endothelial cells (HUVECs) and apoE knockout mice and whether the combination of rosuvastatin and probucol enhanced this effect. The role that microRNA (miR)-497 plays in the regulation of MMP-9 expression was evaluated in cultured HUVECs and apoE knockout mice using quantitative real-time reverse transcription polymerase chain reaction and Western blotting. First, TNFα significantly increased mitogen-activated protein kinases/extracellular signal-regulated kinase (MAPK/ERK) signaling and MMP-9 levels, and the transfection of miR-497 prevented this increase. The converse results were obtained after miR-497 suppression. Second, the administration of rosuvastatin or the combination of two drugs decreased MAPK/ERK signaling and MMP-9 levels, and the suppression of miR-497 upregulated these levels. Third, the administration of rosuvastatin or the combination of two drugs increased miR-497 expression levels in the aortas of apoE knockout mice, but the levels of serum lipids and plaque areas decreased, which improved plaque components and decreased the MAPK/ERK signaling and MMP-9 levels. Finally, the combination of the two drugs was more effective than the use of rosuvastatin alone. Rosuvastatin inhibits MMP-9 expression by upregulating miR-497 in HUVECs and apoE knockout mice, and the combination of rosuvastatin and probucol enhances this effect.", 
    "4": "Therapeutic voriconazole concentrations have a narrow window of effectiveness before causing cholestatic hepatitis. After undergoing 1 year of voriconazole therapy for pulmonary aspergillosis, a 44-year-old man began treatment with 30 mg lansoprazole for gastroesophageal reflux symptoms. Within 5 days of starting treatment with lansoprazole, the patient presented with fatigue, jaundice, and cholestatic hepatitis. The hepatitis promptly resolved after stopping lansoprazole treatment. Sixteen months later, the patient was given simvastatin therapy, as recommended by the American Diabetes Association to prevent cardiovascular disease for patients with diabetes who are aged >40 years and have one additional risk factor. Within 2 weeks of taking simvastatin, a 3-hydroxy-3-methylglutaryl CoA reductase (statin) therapy, the patient redeveloped fatigue, jaundice, and cholestatic hepatitis. He described both episodes of fatigue and jaundice similarly in terms of onset and intensity. Voriconazole is metabolized by both CYP2C19 and CYP3A4 isoenzymes. Lansoprazole is an inhibitor of the CYP2C19 isoenzyme. Competition between voriconazole and lansoprazole likely led to increased voriconazole serum concentration and acute cholestatic hepatitis in this patient. Simvastatin inhibits the CYP3A4 isoenzyme. After the patient took 10 mg simvastatin daily for 2 weeks, cholestatic hepatitis occurred. The voriconazole concentration remained elevated (4.1 μg/ml) when measured 15 days after stopping simvastatin. The patient's Naranjo Adverse Drug Reaction Probability Scale score of 7 revealed that the cholestatic hepatitis was probably precipitated by lansoprazole. Likewise, the patient's Naranjo score of 9 also revealed that cholestatic hepatitis was attributable to a definite adverse drug reaction precipitated by the addition of simvastatin to the stable baseline regimen of voriconazole. In a single patient, two different inhibitors of the cytochrome P450 pathway stimulated voriconazole-induced cholestatic hepatitis. Although the major cytochrome P450 pathways for the metabolism and clearance of lansoprazole and simvastatin are different, they both likely contributed to the reduced hepatic clearance of voriconazole in this patient.", 
    "5": "We studied the effect of rosuvastatin on the development of early postoperative cognitive dysfunction (POCD) in patients after coronary artery bypass grafting (CABG). One hundred nine men aged 45-70 year was divided into two groups. Group 1 comprised 69 patients (mean age 56.8 ± 5.2 years) who were given 20 mg of rosuvastatin for 10-14 days before CABG and until discharge. Patients of group 2 (n=40, mean age 55.9 ± 5.3 years) did not take rosuvastatin. It was shown that patients of group 2 had better neuropsychological parameters after CABG in comparison with the patients of group 2. Patients of group 1 had lower concentrations of interleukin (IL)-1β, IL-6, IL-8, tumor necrosis factor α, high sensitivity C reactive protein, and higher concentrations of IL-10. Group 2 patients had worse neuropsychological parameters which were associated with higher concentrations of proinflammatory cytokines. These results may indicate that preoperative therapy with rosuvastatin had decreased the severity of systemic inflammatory response and reduced the development of early POCD after CABG.", 
    "6": "Osteoporotic drugs are used to prevent fragility fractures, but their role in fracture healing still remains unknown. Thus, alternative agents with suitable mode of delivery are needed to promote fracture healing. This study was performed to investigate the effects of direct deliveries of lovastatin and tocotrienol to fracture sites on ossification-related gene expression in fracture healing in a postmenopausal osteoporosis model. Forty-eight Sprague Dawley female rats were divided into six groups. Group I comprised the sham-operated rats, while Groups II-VI were ovariectomized rats. After 8 weeks, the right tibiae of all rats were fractured and stabilized. Group I and Group II were given two single injections of lovastatin and tocotrienol carriers. Group III was given an estrogen preparation at 64.5 µg/kg daily via oral gavages. Group IV was injected with lovastatin particles (750 µg/kg), while Group V was injected with tocotrienol particles (60 mg/kg). Group VI received two single injections of 750 µg/kg lovastatin particles and 60 mg/kg tocotrienol particles. After 4 weeks, the gene expressions were measured. Group VI showed significantly higher gene expressions of osteocalcin, BMP-2, VEGF-α, and RUNX-2 compared to Group II. In conclusion, combined treatment of lovastatin and tocotrienol upregulated the expression of genes related to fracture healing.", 
    "7": "Although statin therapy is beneficial for the prevention of initial stroke, the benefit for recurrent stroke and its subtypes remains to be determined in Asian, in whom stroke profiles are different from Caucasian. This study examined whether treatment with low-dose pravastatin prevents stroke recurrence in ischemic stroke patients.", 
    "8": "This is a multicenter, randomized, open-label, blinded-endpoint, parallel-group study of patients who experienced non-cardioembolic ischemic stroke. All patients had a total cholesterol level between 4.65 and 6.21 mmol/L at enrollment, without the use of statins. The pravastatin group patients received 10 mg of pravastatin/day; the control group patients received no statins. The primary endpoint was the occurrence of stroke and transient ischemic attack (TIA), with the onset of each stroke subtype set to be one of the secondary endpoints.", 
    "9": "Although 3000 patients were targeted, 1578 patients (491 female, age 66.2 years) were recruited and randomly assigned to pravastatin group or control group. During the follow-up of 4.9 ± 1.4 years, although total stroke and TIA similarly occurred in both groups (2.56 vs. 2.65%/year), onset of atherothrombotic infarction was less frequent in pravastatin group (0.21 vs. 0.64%/year, p = 0.0047, adjusted hazard ratio 0.33 [95%CI 0.15 to 0.74]). No significant intergroup difference was found for the onset of other stroke subtypes, and for the occurrence of adverse events.", 
    "10": "Although whether low-dose pravastatin prevents recurrence of total stroke or TIA still needs to be examined in Asian, this study has generated a hypothesis that it may reduce occurrence of stroke due to larger artery atherosclerosis.", 
    "11": "This study was initially supported by a grant from the Ministry of Health, Labour and Welfare, Japan. After the governmental support expired, it was conducted in collaboration between Hiroshima University and the Foundation for Biomedical Research and Innovation.", 
    "12": "To examine if statins have an effect on small nerve fibers.", 
    "13": "This retrospective study evaluated the effect of statins in pure small-fiber neuropathy (SFN). Outcome measures were symptom scales (numbness, tingling, and autonomic symptoms), skin biopsies assessing epidermal nerve fiber density (ENFD), sweat gland nerve fiber density (SGNFD), and quantitative autonomic testing.", 
    "14": "One hundred and sixty participants with pure SFN were identified. Eighty participants (women/men, age ± SD 33/47, 68.1 ± 11.6 years old) were on statins for 53.5 ± 28.7 months to treat dyslipidemia and they were age and gender matched with 80 participants (33/47, 68.1 ± 9.5) that were off statins. ANOVA showed reduced ENFD/SGNFD at the proximal leg in the statin group [(count/mm) 8.3 ± 3.6/51.3 ± 14.2] compared to the off statin group (10.4 ± 3.8, p = 0.0008/56.4 ± 12.7, p = 0.018). There was no difference in ENFD/SGNFD at the distal leg in the statin group (4.9 ± 3.2/39.8 ± 15.7) compared to the off statin group (5.9 ± 3.4, p = 0.067/41.8 ± 15.9, p = 0.426). Statins did not affect symptom scales and the outcome of autonomic testing.", 
    "15": "Statin use is associated with degeneration of sensory and autonomic fibers. The pattern of abnormalities, e.g., degeneration of proximal while sparing of distal fibers, is consistent with a non-length-dependent process with lesions in the dorsal root and the autonomic ganglia. The statin-associated sensory and autonomic ganglionopathy is mild.", 
    "16": "The present study aimed to investigate the effects of simvastatin on the bone differentiation capacity and immunological characteristics of bone marrow mesenchymal stem cells (BMSCs). BMSCs were isolated and cultured in medium containing 1.0 µmol/ml simvastatin. The alkaline phosphatase activity, mRNA expression levels of osteocalcin and bone sialoprotein, and calcium nodule formation were assessed to determine the osteogenic differentiation capability of BMSCs. To investigate alterations in the immunological properties of simvastation‑treated BMSCs, the immunogenicity of these cells and the effect of BMSCs on phytohemagglutinin‑stimulated lymphocyte proliferation were also assessed. Following treatment with simvastatin, the alkaline phosphatase activity, and mRNA expression levels of osteocalcin and bone sialoprotein were increased significantly in the BMSCs. In addition, von Kossa staining revealed a brown calcium‑positive reaction zone in simvastatin‑treated cells. Simvastatin‑induced BMSCs revealed no affect on the proliferation of allogeneic lymphocytes, however, inhibited phytohemagglutinin‑induced lymphocyte proliferation. Collectively, simvastatin promoted the osteogenic differentiation of BMSCs significantly without affecting their immunosuppressive properties.", 
    "17": "WHO has targeted that medicines to prevent recurrent cardiovascular disease be available in 80% of communities and used by 50% of eligible individuals by 2025. We have previously reported that use of these medicines is very low, but now aim to assess how such low use relates to their lack of availability or poor affordability.", 
    "18": "We analysed information about availability and costs of cardiovascular disease medicines (aspirin, β blockers, angiotensin-converting enzyme inhibitors, and statins) in pharmacies gathered from 596 communities in 18 countries participating in the Prospective Urban Rural Epidemiology (PURE) study. Medicines were considered available if present at the pharmacy when surveyed, and affordable if their combined cost was less than 20% of household capacity-to-pay. We compared results from high-income, upper middle-income, lower middle-income, and low-income countries. Data from India were presented separately given its large, generic pharmaceutical industry.", 
    "19": "Communities were recruited between Jan 1, 2003, and Dec 31, 2013. All four cardiovascular disease medicines were available in 61 (95%) of 64 urban and 27 (90%) of 30 rural communities in high-income countries, 53 (80%) of 66 urban and 43 (73%) of 59 rural communities in upper middle-income countries, 69 (62%) of 111 urban and 42 (37%) of 114 rural communities in lower middle-income countries, eight (25%) of 32 urban and one (3%) of 30 rural communities in low-income countries (excluding India), and 34 (89%) of 38 urban and 42 (81%) of 52 rural communities in India. The four cardiovascular disease medicines were potentially unaffordable for 0·14% of households in high-income countries (14 of 9934 households), 25% of upper middle-income countries (6299 of 24,776), 33% of lower middle-income countries (13,253 of 40,023), 60% of low-income countries (excluding India; 1976 of 3312), and 59% households in India (9939 of 16,874). In low-income and middle-income countries, patients with previous cardiovascular disease were less likely to use all four medicines if fewer than four were available (odds ratio [OR] 0·16, 95% CI 0·04-0·57). In communities in which all four medicines were available, patients were less likely to use medicines if the household potentially could not afford them (0·16, 0·04-0·55).", 
    "20": "Secondary prevention medicines are unavailable and unaffordable for a large proportion of communities and households in upper middle-income, lower middle-income, and low-income countries, which have very low use of these medicines. Improvements to the availability and affordability of key medicines is likely to enhance their use and help towards achieving WHO's targets of 50% use of key medicines by 2025.", 
    "21": "Population Health Research Institute, the Canadian Institutes of Health Research, Heart and Stroke Foundation of Ontario, AstraZeneca (Canada), Sanofi-Aventis (France and Canada), Boehringer Ingelheim (Germany and Canada), Servier, GlaxoSmithKline, Novartis, King Pharma, and national or local organisations in participating countries.", 
    "22": "Clarithromycin, known as a potent inhibitor of the cytochrome P450 isoenzyme CYP3A, may increase the plasma concentration of statins metabolized by this pathway; therefore, increase the risk of interaction with statins in reference to pharmacokinetic studies. This study aimed to characterize whether the concomitant use of a statin with clarithromycin is associated with serious outcomes among adult persons.", 
    "23": "Health claims data of adult persons in the Regional Sickness Fund of Burgenland, Austria, who filled a prescription for clarithromycin between July 1, 2009 and June 30, 2012 were reviewed retrospectively. We assumed that the risk of hospitalisation increases acutely with the indication for taking an antibiotic, whereas statin use can be considered a chronic exposure with a low constant effect on hospitalisation. When defining the population as persons taking clarithromycin and the use of statins as the exposure we could achieve a comparable effect in both groups from the acute condition on hospitalisation. Therefore, we defined exposed patients as those who had overlapping treatment with a statin and unexposed controls as those who had filled a prescription for clarithromycin without concomitant statin therapy. Outcome was defined as a composite of hospital admission or death within 30 days after starting clarithromycin. We used generalised linear regression to model an association between outcome and exposure to statins.", 
    "24": "Among 28,484 prescriptions of clarithromycin, 2317 persons were co-exposed to statins. Co-administration of CYP3A4 metabolized statins and clarithromycin was associated with a 2.11 fold increased risk of death or hospitalisation (95 % confidence interval [CI]: 1.79-2.48). This effect was explained by age, evidence of cardiovascular disease, diabetes mellitus and utilization of other antibiotics (multivariable adjusted risk ratio: 1.02, 95 % CI: 0.85-1.22). The sensitivity analyses did not change the significance of effect.", 
    "25": "The risk for hospitalisation or death in persons receiving clarithromycin increases with age and cardiovascular disease but is not causally associated with statin-clarithromycine co-administration.", 
    "26": "There are limited contemporary data on the presentation, management and outcomes of acute coronary syndromes (ACS) in Sri Lanka. We aimed to identify the critical issues that limit optimal management of ACS in Sri Lanka.", 
    "27": "We performed a prospectively observational study of 256 consecutive patients who presented with ACS between November 2011 and May 2012 at a tertiary care general medical unit in Sri Lanka.", 
    "28": "We evaluated data on presentation, management, in-hospital mortality, and major adverse cardiovascular events (MACE) of participants. Smoking, alcohol abuse, and obesity were more common in patients with ST elevation myocardial infarction (STEMI) (P < 0.05). Discharge diagnoses were STEMI in 32.8 % (84/256) and unstable angina (UA)/non-ST elevation myocardial infarction [NSTEMI] in 67.1 % (172/256) of participants. The median time (IQR) from onset of pain to presentation was 60 (319) minutes for STEMI and 120 (420) for UA/NSTEMI (P = 0.058). A median delay of 240 min was noted in patients who had presented initially to smaller hospitals. Cardiac markers were assessed in only 35 % of participants. In-hospital anti-platelet use was high (>92 %). Only 70.2 % of STEMI patients received fibrinolytic therapy. Fewer than 20 % of patients were received fibrinolytic therapy within 30 min of arrival. Major adverse cardiac events (MACE) were recorded in 11.9 % of subjects with STEMI and 11.6 % of those with UA/NSTEMI (P = 0.5). According to logistic regression analysis, body mass index (P = 0.045) and duration of diabetes (P = 0.03) were significant predictors of in-hospital MACE. On discharge, aspirin, thienopyridine, and statins were prescribed to more than 90 % of patients. Only one patient underwent coronary angiography during the index admission.", 
    "29": "Delays in presentation and in initiation of thrombolytic therapy and coronary interventions are key hurdles that need attention to optimize ACS care in Sri Lanka.", 
    "30": "Endothelial dysfunction and injury are central events in the pathogenesis of ischemic vascular disorders. Endothelial progenitor cells (EPCs) are mobilized from the bone marrow into the peripheral circulation, where they locate to sites of injured endothelium and are involved in endothelial repair and vascular regeneration. During these processes, EPCs are exposed to oxidative stress, a crucial pathological condition, which occurs during vascular injury and limits the efficacy of EPCs in the repair of injured endothelium. Statins are effective inhibitors of 3‑hydroxy‑3‑methylglutaryl coenzyme A reductase, and are commonly used to manage and prevent ischemic vascular disease by reducing plasma cholesterol levels. In addition to lowering cholesterol, statins have also been reported to exert pleiotropic actions, including anti‑inflammatory and anti‑oxidative activities. The present study aimed to investigate the ability of atorvastatin to protect endothelial colony‑forming cells (ECFCs), a homogeneous subtype of EPCs, from hydrogen peroxide (H2O2)‑induced oxidative damage, and to determine the mechanism underlying this protective action. MTT assay, acridine orange/ethidium bromide staining, reactive oxygen species assay, western blot analysis and tube formation assay were employed. The results demonstrated that H2O2 induced cell death and decreased the tube‑forming ability of the ECFCs, in a concentration‑dependent manner; however, these effects were partially attenuated following administration of atorvastatin. The reversion of the quantitative and qualitative impairment of the H2O2‑treated ECFCs appeared to be mediated by the regulation of annexin A2, as the expression levels of annexin A2 were decreased following treatment with H2O2 and increased following treatment with atorvastatin. These results indicated that annexin A2 may be involved in the H2O2‑induced damage of ECFCs, and in the protective activities of atorvastatin in response to oxidative stress.", 
    "31": "Cardiovascular disease (CVD) is the leading cause of mortality globally. Most people with cardiovascular disease do not take long-term cholesterol-lowering, anti-platelet and blood pressure-lowering medications despite proven benefits. Fixed-dose combination pills ('polypills') have been shown to improve adherence to these recommended medications with corresponding improvements in risk factors such as blood pressure and low-density lipoprotein (LDL) cholesterol. Among patients not taking the full complement of recommended CVD preventive therapies, use of a polypill-based strategy (i.e. initiating treatment with single-pill combination medication then titrating further therapy as needed) has large potential benefits in reducing global morbidity and mortality. Despite this, few polypills are available on the market due to market failure in the funding of research and development for affordable non-communicable disease medicines. Additionally, defining a path to market has been problematic in that fixed-dose combinations with multiple different drug classes included are quite novel, and regulatory processes to review these types of applications are not well established. Despite these delays, progress is slowly being made.", 
    "32": "Most hepatocellular carcinoma (HCC) patients worldwide do not receive curative treatments. Alternative treatments for most HCC patients include palliative treatments, such as transarterial chemoembolization (TACE), chemotherapy, and radiotherapy. Although statins may be a chemopreventive treatment option for reducing hepatitis B virus (HBV)- and hepatitis C virus (HCV)-related HCC risks, their therapeutic effects are unknown. This study evaluated the effects of statin on HCC patients receiving palliative treatment.Data from the National Health Insurance claims database and cancer registry databases of The Collaboration Center of Health Information Application, Taiwan, were analyzed. We included HCC patients who were treated between January 1, 2001, and December 31, 2010, and followed them from the index date to December 31, 2012. The inclusion criteria were presence of HBV carrier-related HCC, age >20 years, and having received TACE, radiotherapy, or chemotherapy as palliative treatment. The exclusion criteria were cancer diagnosis before HCC was confirmed, surgery, liver transplantation, radiofrequency ablation, or percutaneous ethanol injection as curative treatment, missing sex-related information, HCC diagnosis before HBV, and age <20 years. We enrolled 20,200 HCC patients.The median follow-up duration was 1.66 years (interquartile range, 0.81). In total, 1988 and 18,212 patients received palliative treatment with and without statin use, respectively. HCC patients who received palliative treatment with statin use had lower HCC-specific deaths in all stages than those who received palliative treatment without statin use (P = 0.0001, 0.0002, 0.0012, and 0.0002, and relative risk (RR) = 0.763, 0.775, 0.839, and 0.718, for stages I-IV, respectively). In all-cause and HCC-specific deaths, decreasing trends (P for trend <0.0001) of adjusted hazard ratios (aHRs) were observed in all stages with no treatment, statin use only, palliative treatment only, and palliative treatment plus statin use. The aHRs of all-cause and HCC-specific deaths increased with the progress in cancer stage and reduced with the use of advanced therapeutic modalities (P for trend <0.0001). Differences in HBV- and non-HBV-related HCC were solely due to statin use. Statin use alone reduced HCC-specific deaths by 36% in non-HBV-related HCC in stage I and 50% in HBV-related HCC in stages II and III. With a relatively substantial reduction in mortality, the therapeutic effects of statin use were stronger in HBV-related HCC than in non-HBV-related HCC.Palliative treatments are critical for HCC patients. Multiple therapeutic methods with statin use reduced the mortality risk. Statins prolong the survival of patients with advanced HCC receiving palliative treatment, thus demonstrating its therapeutic value as an adjuvant treatment. Furthermore, statin-based palliative treatment in early stage HCC remarkably reduced the number of deaths. For patients who cannot tolerate palliative treatments, statin use only might possibly reduce mortality, particularly in HBV-related early stage HCC patients (>50% reduction in HCC deaths).", 
    "33": "Response to: Ferenci T. Absolute risk reduction may depend on the duration of the follow-up. Expert Rev Clin Pharmacol. 2015;8(6):XXX-XXX.", 
    "34": "The incidence of the postoperative atrialfibrillation (POAF) after open heart surgery is up to 65%. Statin therapy has shown conflicting data in the prevention of the POAF.", 
    "35": "Our aim was eo evaluate the role of statin therapy in the primary prevention of AF after CABG.", 
    "36": "Group 1 (n = 82) included those patients who received no statin therapy and the Group 2 (n = 124) included those patients who did receive statin therapy for at least three days prior to the operation and for all days in the postoperative period. WBC count in different periods after surgery and rate of AF were evaluated. The risk of occurrence of postoperative AF was evaluated using the Cox-regression model and odds ratio.", 
    "37": "A retrospective analysis of 206 medical records of the patients without pre-existing AF after CABG was performed. The rate of AF was 26% in Group 1 and 6.5 % in Group 2 (p = 0.0001). On Day 4 after surgery, WBC count was 11 (9;13) in the first group and 9 (7.6;10.2) x 10(9) e/L in the second group (p = 0.000001). \"Statin use\" and \"number of grafts\" and were found to be statistically meaningful: p = 0.002 and p = 0.0125 respectively (χ2 = 28.3; p < 0.001). In accordance with the Cox model of regression, the risk of AF was 0.201 for \"statin use\"; and 2.099 for \"number of grafts\". Odds ratio was 0.2 (95% CI 0.08-0.5).", 
    "38": "Statin therapy prior to and after GABG wasfound to be an effective method of primary prevention of AF in the early postoperative period.", 
    "39": "Risk thresholds for using statins to prevent cardiovascular disease (CVD) have recently been lowered, so an increasing number of patients are now prescribed these drugs. Although the safety of long-term statin use has been generally established, concerns about the balance of risks and benefits of statins still exist for some medical professionals and patients, and issues concerning their side effects are occasionally widely publicised. This study will report the rates of stopping for statins and also identify any patient groups more likely to stop using statins, so possibly increasing their risk of cardiovascular events.", 
    "40": "A prospective open cohort study between 1 January 2002 and 30 September 2014 will be based on the general population of people prescribed statins, using records from UK general practices contributing to the Clinical Practice Research Database (CPRD). Participants aged 25-84 years will enter the cohort on the date of their first prescription for a statin and leave on the earliest date of: a cardiovascular event; death; leaving the practice; the last practice upload date or the study end date. If there are no prescriptions within 90 days after the expected finishing date of a prescription, a patient will be defined as a stopper with the discontinuation outcome date as the expected finishing date. Rates of statin discontinuation will be calculated by calendar year, type and dose of statin, age, and morbidities. Cox proportional regression analyses will be run to identify the most important factors associated with discontinuation. Analyses will be run separately for patients without CVD (primary prevention) and with diagnosed CVD (secondary prevention).", 
    "41": "The protocol has been reviewed and approved by Independent Scientific Advisory Committee for MHRA Database Research. The results will be published in a peer-reviewed journal.", 
    "42": "A growing body of literature has been produced on the potential role of statins in reducing perioperative cardiac events in patients undergoing non-cardiac surgery. However, evidence remains inconsistent, and little is known about the patterns of perioperative statin use in routine care.", 
    "43": "The objective of this study was to examine patterns of perioperative statin initiation among adults undergoing non-cardiac elective surgery in the USA.", 
    "44": "Using data from a large US healthcare insurer, we identified patients aged ≥18 years who underwent moderate-risk to high-risk non-cardiac elective surgery between 2003 and 2012 and initiated statins within 30 days before surgery. We evaluated temporal trends of statin initiation and patient characteristics. In a matched analysis, we assessed the effect of temporal proximity to surgery on the likelihood of statin initiation.", 
    "45": "Of 460,154 patients undergoing surgery, 5628 (12 per 1000 patients) initiated a statin within 30 days before surgery. Statin initiation increased from 8 per 1000 patients in 2003 to 15 in 2012 (p = 0.0022). The increase was more pronounced among patients undergoing vascular surgery (149 initiators per 1000 patients by the end of 2012) and with Revised Cardiac Risk Index (RCRI) score ≥2 (72 per 1000 patients). Proximity to surgery, in particular vascular surgery, was predictive of statin initiation.", 
    "46": "Despite the lack of robust evidence, perioperative statin initiation progressively increased from 2003 to 2012, particularly among patients undergoing major vascular surgery and with higher RCRI score. These trends were largely attributable to the initiation of statins in anticipation of non-cardiac surgery rather than routine dyslipidemia treatment.", 
    "47": "The first Pd-catalyzed carbonylative couplings of aryl and vinyl halides with vinylogous enolates are reported generating products derived from C-C bond formation exclusively at the γ-position. Good results were obtained with a dienolate derivative of acetoacetate (1,3-dioxin-4-one). These transformations occurred at room temperature and importantly with only stoichiometric carbon monoxide in a two-chamber reactor. The methodology was applied to the synthesis of two members of the statin family generating the cis-3,5-diol acid motif by a γ-selective carbonylation followed by a cis-stereoselective reduction of the 3,5-dicarbonyl acid intermediates.", 
    "48": "Nonstatin lipid-lowering therapy is adjunctive therapy for high-risk individuals on statins or monotherapy among those who cannot tolerate statins.", 
    "49": "This study determined time trends between 2007 and 2011 for statin and nonstatin lipid-lowering therapy (niacin, fibrates, bile acid sequestrants, and ezetimibe) use among Medicare beneficiaries with coronary heart disease (CHD) in light of emerging clinical trial evidence.", 
    "50": "We conducted a retrospective cohort study using the national 5% random sample of Medicare beneficiaries (n = 310,091). We created 20 cohorts of individuals with CHD, representing calendar quarters from 2007 through 2011, to assess trends in use of statins and nonstatin lipid-lowering medications.", 
    "51": "Statin use increased from 53.1% to 58.8% between 2007 and 2011. Ezetimibe use peaked at 12.1% and declined to 4.6% by the end of 2011, declining among both patients on statins (18.4% to 6.2%) and not on statins (5.0% to 2.4%). Fibrate use increased from 4.2% to 5.0%, bile acid sequestrants did not change significantly, and niacin use increased from 1.5% to 2.4% and then declined in late 2011. Use of nonstatin lipid-lowering therapy was less common at older age, among African Americans, patients with heart failure, and patients with a higher Charlson comorbidity score. Nonstatin lipid-lowering therapy use was more common among men and patients with diabetes, those who had cardiologist visits, and among those taking statins.", 
    "52": "Declining ezetimibe and niacin use but not fibrate therapy among Medicare beneficiaries with CHD coincides with negative clinical trial results for these agents.", 
    "53": "In patients with essential hypertension (EH) and heart valves calcification (HVC) were studied the dynamics of the structural remodeling of the carotid artery under the influence of different variants of lipid-lowering therapy. Significant decrease in the thickness of the intimamedia, the frequency of new atherosclerotic plaques have been seen in patients with EH and HVC using high-dose atorvastatin compared with less.", 
    "54": "Muscle toxicity is a recognized adverse effect of statin use. Recently, a new myositis syndrome was described in association with antibodies directed against the pharmacologic target of statins, anti-3-hydroxy-3-methylglutaryl-coenzyme A reductase (anti-HMGCR antibody). The patient's genetic background, characteristic histologic patterns (immune-mediated necrotizing myopathy), and presence of anti-HMGCR antibodies define the syndrome. In most patients, statin discontinuation is insufficient to reverse the myositis symptoms, and immunosuppressive therapy is needed. The mechanisms by which these antibodies may lead to disease are not fully elucidated. Several important questions remain unsolved and warrant further research.", 
    "55": "Statins are established therapies for cardiovascular disease prevention and ezetimibe has recently been shown to modestly reduce cardiovascular events when added to background statin therapy. Yet here remains a clear unmet need for additional therapies aimed at lowering low density lipoprotein cholesterol (LDL-C) to further reduce cardiovascular risk. Multiple strategies targeting proprotein convertase subtilisin/kexin type 9 (PCSK9) inhibition have emerged as effective modalities for LDL-C lowering. PCSK9 monoclonal antibodies are the farthest along in clinical development and alirocumab and evolocumab were approved for clinical use by regulatory agencies in 2015. In addition to robust LDL-C lowering (nearly 50-65% from baseline), they improve other lipid parameters as well. Adverse events associated with these medications are minimal. Importantly, they improve clinical cardiovascular disease outcomes, although long-term study results are awaited. Cost may be an important limiting factor in their use and we propose two possible solutions which can potentially curtail cost.", 
    "56": "Statins elicit antioxidant effects independently of their lipid-lowering properties. Heme oxygenase-1 (HO-1) induction may be a part of these pleiotropic effects, which are insufficiently described in the kidney. We hypothesize that simvastatin (SIM) transcriptionally activates HO-1 that protects renal proximal tubule cells from lipotoxic injury.", 
    "57": "Impact of SIM on 100 μmol/l oleic acid (OA)-mediated reactive oxygen species (ROS) production and consequent oxidative stress (4-hydroxynonenal (HNE) content) as well as cell injury/apoptosis (lactate dehydrogenase (LDH) release, caspase-3 activation) were determined in cultured renal proximal tubule (NRK52E) cells. Effect of SIM on the HO-1 promoter and its enhancer elements (antioxidant response element (ARE), CCAAT, AP1, and cAMP response element (CRE)) was also determined in reporter luciferase assays. Dominant-negative (dnMEK, M1CREB) and pharmacologic (H89) approaches were used to inhibit activation of extracellular signal regulated kinase (ERK), CREB, and protein kinase A (PKA), respectively.", 
    "58": "SIM dose-dependently activated the HO-1 promoter that was essential for protection against OA-dependent ROS production/oxidative stress and LDH release/caspase-3 activation. We found that the HO-1 promoter was induced through ERK and PKA-dependent activation of the CRE by SIM.", 
    "59": "SIM may protect the kidney from adverse effects of circulating fatty acids by upregulating the antioxidant HO-1, aside from its well-described lipid-lowering effects.", 
    "60": "Polycystic ovary syndrome (PCOS) affects 5-10% of women of childbearing age and manifests itself through oligomenorrhea, anovulation, hirsutism, micro-polycystic ovaries. Insulin resistance is a characteristic of PCOS patients and is more pronounced in obese patients. Insulin resistance and consequent hyperinsulinemia are related to many aspects of the syndrome such as hyperandrogenism, reproductive disorders, acne and hirsutism. In the long-term it may increase the risk of cardiovascular disease and negatively affect lipid profile and blood pressure. Changes in lifestyle and diet can partially improve these aspects. The use of insulin-sensitizing drugs such as metformin often normalises the menstrual cycle, improving hyperandrogenism and, subsequently, the response to ovulation induction therapies. New molecules have recently been marketed, that produce the same results, but without the side-effects. One of these is myo-inositol, a new insulin-sensitizing molecule which has been successfully administered to women suffering from PCOS. Associations between inositol and other compounds that can increase the therapeutic effect have been proposed. Of these, we found to be interesting the association with monacolin K, a natural statin that reduces cholesterol levels starting point of the synthesis of steroids, including androgens, and lipoic acid, known for its anti-inflammatory, antioxidant and insulin-sensitizing activity. We decided to assess the efficacy of the product.", 
    "61": "We recruited 30 women aged between 24 and 32 years suffering from PCOS with insulin resistance, HOMA index>2.5 and no other endocrine diseases. The following were assessed: Body Mass Index (BMI), characteristics of menstrual cycles, lipid profile (total cholesterol, and HDL), androgens (total testosterone and androstenedione). The patients were also assessed for the degree of hirsutism using the Ferriman-Gallwey Score>8. The subjects were divided into two groups: Group A, treated with an association of 1 g myo-inositol, 5 mg monacolin K and 400 mg lipoic acid for 6 months; Group B, treated with a double dosage of 2 g myo-inositol, 10 mg monacolin K, 800 mg lipoic acid for 6 months.", 
    "62": "The results have shown good efficacy of both dosages, although women treated with a double dosage of myo-inositol, monacolin K and lipoic acid showed a significantly greater improvement in terms of lipid parameters and those connected with hyperandrogenism.", 
    "63": "This new myo-inositol, monacolin K and lipoic acid association contains appropriate substances to contrast various etiopathogenic elements responsible for the onset of PCOS and the symptoms of hyperandrogenism and dyslipidemia related to it.", 
    "64": "Ovarian tissue cryopreservation and transplantation is one of a few available treatments for fertility preservation in women diagnosed with cancer. Rapid revascularization is essential for reducing hypoxic damage after grafting and protecting the primordial follicles reserve. Using a mouse model of heterotopic ovarian graft transplantation, we have delineated the role of endothelial Akt1 expression using longitudinal magnetic resonance imaging follow-up to quantify angiogenic response. Endothelial Akt1 activation in ovarian grafts promoted angiogenesis to support the graft during posttransplantation hypoxic period. Similarly, simvastatin therapy activated Akt1 at the transplantation site and improved the revascularization and vascular support of ovarian grafts. These results serve as an important first step toward pharmacological intervention to improve revascularization of ovarian grafts and restoration of fertility in cancer survivors. The pro-angiogenic effects reported here may extend beyond improving ovarian graft reception in fertility preservation and could potentially be used for different organ or tissue transplantation.", 
    "65": "Little is known about dietary scores and mortality risk in cardiac patients who are well treated with drugs with attendant relatively low risk of cardiovascular diseases (CVDs).", 
    "66": "We assessed whether healthy eating lowers the risk of CVD and all-cause mortality in cardiac patients.", 
    "67": "We included 4307 patients from the Alpha Omega Trial aged 60-80 y with a clinically diagnosed myocardial infarction and monitored mortality for 10 y. Diet was assessed at baseline (2002-2006) with a validated 203-item food-frequency questionnaire. We created 2 dietary scores on the basis of nonoverlapping sets of foods: the Dutch Healthy Nutrient and Food Score (DHNaFS) and the Dutch Undesirable Nutrient and Food Score (DUNaFS). The associations of both dietary scores with CVD and all-cause mortality were assessed by using multivariable-adjusted Cox regression models.", 
    "68": "The median time after myocardial infarction at baseline was 3.7 y (IQR: 1.7-6.3 y). During a median of 6.5 y of follow-up (IQR: 5.3-7.6 y), 801 patients died; 342 of those died of CVD. One patient was lost to follow-up. A substantially higher average amount of DHNaFS foods (∼1750 g/d) than DUNaFS foods (∼650 g/d) was consumed. Almost all patients received drug treatment: 86% used statins, 90% used antihypertensive medication, and 98% used antithrombotic medication. Patients in the fifth quintile of the DHNaFS had a 30% (HR: 0.70; 95% CI: 0.55, 0.91) lower CVD risk and a 32% (HR: 0.68; 95% CI: 0.47, 0.99) lower all-cause mortality risk than did patients in the first quintile. The DUNaFS was unrelated to both CVD and all-cause mortality.", 
    "69": "Beyond state-of-the-art drug treatment, healthy eating was associated with a lower risk of CVD and all-cause mortality in cardiac patients. This trial was registered at clinicaltrials.gov as NCT00127452.", 
    "70": "With the goal of decreasing low-density cholesterol (LDL-C) to mitigate risk of both primary and secondary cardiovascular outcomes, statins have been the cornerstone of therapy, significantly reducing the incidence of coronary atherosclerotic vascular disease. Previous studies suggest that adding other non-statin LDL-lowering agents may further lower LDL-C without negative side effects. Recent guidelines support the hypothesis that driving the LDL-C level below previously recommended targets may have a beneficial effect. Ezetimibe, a cholesterol absorption blocker that inhibits the Niemann-Pick C1-Like 1 (NPC1L1) receptor, has been the focus of recent trials that support its use in cardiovascular risk reduction. For patients not at goal on statin therapy alone, ezetimibe has proven to be a safe, well-tolerated medication that may be used as an adjunct to statin therapy to further reduce LDL-C, resulting in a significant mortality benefit.", 
    "71": "MicroRNA (miRNA, miR) measurements in patients with coronary heart disease are hampered by the confounding effects of medication commonly used in cardiovascular patients such as statins, antiplatelet drugs, and heparin administration. Statins reduce the circulating levels of liver-derived miR-122. Antiplatelet medication attenuates the release of platelet-derived miRNAs. Heparin inhibits the polymerase chain reactions, in particular the amplification of the exogenous Caenorhabditis elegans spike-in control, thereby resulting in an artefactual rise of endogenous miRNAs. As these limitations have not been previously recognised, a reevaluation of the current miRNA literature, in particular of case-control studies in patients with cardiovascular disease or coronary interventions, is required.", 
    "72": "Muscle problems and other adverse symptoms associated with statin use are frequent reasons for non-adherence and discontinuation of statin therapy, which results in inadequate control of hyperlipidemia and increased cardiovascular risk. However, most patients who experience adverse symptoms during statin use are able to tolerate at least some degree of statin therapy. Given the profound cardiovascular benefits derived from statins, an adequate practical approach to statin intolerance is, therefore, of great clinical importance. Statin intolerance can be defined as the occurrence of myalgia or other adverse symptoms that are attributed to statin therapy and that lead to its discontinuation. In reality, these symptoms are actually unrelated to statin use in many patients, especially in those with atypical presentations following long periods of treatment. Thus, the first step in approaching patients with adverse symptoms during the course of statin therapy is identification of those patients for whom true statin intolerance is unlikely, since most of these patients would probably be capable of tolerating adequate statin therapy. In patients with statin intolerance, an altered dosing regimen of very low doses of statins should be attempted and, if tolerated, should gradually be increased to achieve the highest tolerable doses. In addition, other lipid-lowering drugs may be needed, either in combination with statins, or alone, if statins are not tolerated at all. Stringent control of other risk factors can aid in reducing cardiovascular risk if attaining lipid treatment goals proves difficult.", 
    "73": "The prognostic importance of left ventricular (LV) mass in nonsevere asymptomatic aortic stenosis has not been documented in a large prospective study.", 
    "74": "Cox regression analysis was used to assess the impact of echocardiographic LV mass on rate of major cardiovascular events in 1656 patients (mean age, 67 years; 39.6% women) with mild-to-moderate asymptomatic aortic stenosis participating in the Simvastatin Ezetimibe in Aortic Stenosis (SEAS) study. Patients were followed during 4.3 years of randomized treatment with combined simvastatin 40 mg and ezetimibe 10 mg daily or placebo. At baseline, LV mass index was 45.9+14.9 g/m(2.7), and peak aortic jet velocity was 3.09+0.54 m/s. During follow-up, 558 major cardiovascular events occurred. In Cox regression analyses, 1 SD (15 g/m(2.7)) higher baseline LV mass index predicted increases in hazards of 12% for major cardiovascular events, 28% for ischemic cardiovascular events, 34% for cardiovascular mortality, and 23% for combined total mortality and hospitalization for heart failure (all P<0.01), independent of confounders. In time-varying models, taking the progressive increase in LV mass index during follow-up into account, 1 SD higher in-study LV mass index was consistently associated with 13% to 61% higher hazard for cardiovascular events (all P<0.01), independent of age, sex, body mass index, valvuloarterial impedance, LV ejection fraction and concentricity, and the presence of concomitant hypertension.", 
    "75": "Higher LV mass index is independently associated with increased cardiovascular morbidity and mortality during progression of aortic stenosis.", 
    "76": "URL: http://www.clinicaltrials.gov. Unique identifier: NCT00092677.", 
    "77": "We conducted a systematic review and meta-analysis to evaluate the effect of statin therapy on coronary fibrous cap thickness (FCT) as assessed by optical coherence tomography (OCT) and the relationship between FCT and traditional coronary risk factors.", 
    "78": "Increasing evidence has shown that statin therapy results in a marked increase in coronary FCT. However, the relationship between this increase in FCT and the lipid profile has not been clearly elucidated.", 
    "79": "A literature search of PubMed, Embase, the Cochrane Library, and Web of Science up to March 17, 2015 was performed. Studies providing data on FCT using OCT at baseline and follow-up in patients receiving statin therapy were included. Weighted mean difference (WMD) with a random-effects model was used.", 
    "80": "Six OCT studies were included. The FCT in coronary plaques was significantly increased after statin therapy (WMD: 58.79 μm, 95% CI 33.82-83.76 μm, P < 0.001). When compared with the placebo group, the increase in FCT was also greater in the statin group (WMD: 72.28 μm, 95% CI 44.97-99.58 μm, P < 0.001). Meta regression analysis demonstrated no significant correlations between the increase in FTC and the changes in total cholesterol, low-density lipoprotein cholesterol and high-density lipoprotein cholesterol levels during follow-up. Similarly, there were no significant correlations between the increase in FCT and age, male gender, hypertension, diabetes, and smoking.", 
    "81": "Statin therapy induced a significant increase in coronary FCT evaluated by OCT. This increase in FCT was independent of traditional coronary risk factors including the lipid profile.", 
    "82": "The impact of statin treatment on the abnormal plasma lipidome of mixed dyslipidemic patients with metabolic syndrome (MetS), a group at increased risk of developing diabetes, was evaluated. Insulin-resistant hypertriglyceridemic hypertensive obese males (n = 12) displaying MetS were treated with pitavastatin (4 mg/day) for 180 days; healthy normolipidemic age-matched nonobese males (n = 12) acted as controls. Statin treatment substantially normalized triglyceride (-41%), remnant cholesterol (-55%), and LDL-cholesterol (-39%), with minor effect on HDL-cholesterol (+4%). Lipidomic analysis, normalized to nonHDL-cholesterol in order to probe statin-induced differences in molecular composition independently of reduction in plasma cholesterol, revealed increment in 132 of 138 lipid species that were subnormal at baseline and significantly shifted toward the control group on statin treatment. Increment in alkyl- and alkenylphospholipids (plasmalogens) was prominent, and consistent with significant statin-induced increase in plasma polyunsaturated fatty acid levels. Comparison of the statin-mediated lipidomic changes in MetS with the abnormal plasma lipidomic profile characteristic of prediabetes and T2D in the Australian Diabetes, Obesity, and Lifestyle Study and San Antonio Family Heart Study cohorts by hypergeometric analysis revealed a significant shift toward the lipid profile of controls, indicative of a marked trend toward a normolipidemic phenotype. Pitavastatin attenuated the abnormal plasma lipidome of MetS patients typical of prediabetes and T2D.", 
    "83": "The effectiveness of mobile technology to improve medication adherence via customized Short Messaging Service (SMS) reminders for stroke has not been tested in resource poor areas. We designed a randomized controlled trial to test the effectiveness of SMS on improving medication adherence in stroke survivors in Pakistan.", 
    "84": "This was a parallel group, assessor-blinded, randomized, controlled, superiority trial. Participants were centrally randomized in fixed block sizes. Adult participants on multiple medications with access to a cell phone and stroke at least 4 weeks from onset (Onset as defined by last seen normal) were eligible. The intervention group, in addition to usual care, received reminder SMS for 2 months that contained a) Personalized, prescription tailored daily medication reminder(s) b) Twice weekly health information SMS. The Health Belief Model and Social Cognitive theory were used to design the language and content of messages. Frontline SMS software was used for SMS delivery. Medication adherence was self-reported and measured on the validated Urdu version of Morisky Medication Adherence Questionnaire. Multiple linear regression was used to model the outcome against intervention and other covariates. Analysis was conducted by intention-to-treat principle.", 
    "85": "Two hundred participants were enrolled. 38 participants were lost to follow-up. After 2 months, the mean medication score was 7.4 (95 % CI: 7.2-7.6) in the intervention group while 6.7 (95 % CI: 6.4-7.02) in the control group. The adjusted mean difference (Δ) was 0.54 (95 % CI: 0.22-0.85). The mean diastolic blood pressure in the intervention group was 2.6 mmHg (95 % CI; -5.5 to 0.15) lower compared to the usual care group.", 
    "86": "A short intervention of customized SMS can improve medication adherence and effect stroke risk factors like diastolic blood pressure in stroke survivors with complex medication regimens living in resource poor areas.", 
    "87": "Clinicaltrials.gov NCT01986023 last accessed at https://clinicaltrials.gov/ct2/show/NCT01986023.", 
    "88": "Patients with diabetes mellitus and cardiovascular disease may not achieve adequate low-density lipoprotein cholesterol (LDL-C) lowering on statin monotherapy, attributed partly to atherogenic dyslipidemia. More intensive LDL-C-lowering therapy can be considered for these patients. A previous randomized, controlled study demonstrated greater LDL-C lowering in diabetic patients with symptomatic cardiovascular disease who switched from simvastatin 20 mg (S20) or atorvastatin 10 mg (A10) to combination ezetimibe/simvastatin 10/20 mg (ES10/20) therapy, compared with statin dose-doubling (to S40 or A20) or switching to rosuvastatin 10 mg (R10). The effect of these regimens on novel biomarkers of atherogenic dyslipidemia (low- and high-density lipoprotein particle number and lipoprotein-associated phospholipase A2 [Lp-PLA2]) was assessed.", 
    "89": "Treatment effects on low- and high-density lipoprotein particle number (by NMR) and Lp-PLA2 (by ELISA) were evaluated using plasma samples available from 358 subjects in the study. Switching to ES10/20 reduced low-density lipoprotein-particle number numerically more than did statin dose-doubling and was comparable with R10 (-133.3, -94.4, and -56.3 nmol/L, respectively; P>0.05). Increases in high-density lipoprotein particle number were significantly greater with switches to ES10/20 versus statin dose-doubling (1.5 and -0.5 μmol/L; P<0.05) and comparable with R10 (0.7 μmol/L; P>0.05). Percentages of patients attaining low-density lipoprotein particle number levels <990 nmol/L were 62.4% for ES10/20, 54.1% for statin dose-doubling, and 57.0% for R10. Switching to ES10/20 reduced Lp-PLA2 activity significantly more than did statin dose-doubling (-28.0 versus -3.8 nmol/min per mL, P<0.05) and was comparable with R10 (-28.0 versus -18.6 nmol/min per mL; P>0.05); effects on Lp-PLA2 concentration were modest.", 
    "90": "In diabetic patients with dyslipidemia, switching from statins to combination ES10/20 therapy generally improved lipoprotein subclass profile and Lp-PLA2 activity more than did statin dose-doubling and was comparable with R10, consistent with its lipid effects.", 
    "91": "URL: http://www.clinicaltrials.gov. Unique identifier: NCT00862251.", 
    "92": "Chronic cerebral hypoperfusion (CCH) is a common condition associated with the development and/or worsening of age-related dementia.We previously reported persistent memory loss and neurodegeneration after CCH in middle-aged rats. Statin-mediated neuroprotection has been reported after acute cerebral ischemia. Unknown, however, is whether statins can alleviate the outcome of CCH. The present study investigated whether atorvastatin attenuates the cognitive and neurohistological outcome of CCH. Rats (12–15 months old) were trained in a non-food-rewarded radial maze, and then subjected to CCH. Atorvastatin (10 mg/kg, p.o.) was administered for 42 days or 15 days, beginning 5 h after the first occlusion stage. Retrograde memory performance was assessed at 7, 14, 21, 28, and 35 days of CCH, and expressed by “latency,” “number of reference memory errors” and “number of working memory errors.” Neurodegeneration was then examined at the hippocampus and cerebral cortex. Compared to sham, CCH caused profound and persistent memory loss in the vehicle-treated groups, as indicated by increased latency (91.2% to 107.3%) and number of errors (123.5% to 2508.2%), effects from which the animals did not spontaneously recover across time. This CCH-induced retrograde amnesia was completely prevented by atorvastatin (latency: −4.3% to 3.3%; reference/working errors: −2.5% to 45.7%), regardless of the treatment duration. This effect was sustained during the entire behavioral testing period (5 weeks), even after discontinuing treatment. This robust and sustained memory-protective effect of atorvastatin occurred in the absence of neuronal rescue (39.58% to 56.45% cell loss). We suggest that atorvastatin may be promising for the treatment of cognitive sequelae associated with CCH.", 
    "93": "Low-density lipoprotein receptors (LDLRs) mediate the uptake of lipoprotein particles into cells, as studied mainly in peripheral tissues. Here, we show that nerve growth factor (NGF) increases LDLR levels in PC6.3 cells and in cultured septal neurons from embryonic rat brain. Study of the mechanisms showed that NGF enhanced transcription of the LDLR gene, acting mainly via Tropomyosin receptor kinase A receptors. Simvastatin, a cholesterol-lowering drug, also increased the LDLR expression in PC6.3 cells. In addition, pro-NGF and pro-brain-derived neurotrophic factor, acting via the p75 neurotrophin receptor (p75NTR) also increased LDLRs. We further observed that Myosin Regulatory Light Chain-Interacting Protein/Inducible Degrader of the LDLR (Mylip/Idol) was down-regulated by pro-NGF, whereas the other LDLR regulator, proprotein convertase subtilisin kexin 9 (PCSK9) was not significantly changed. On the functional side, NGF and pro-NGF increased lipoprotein uptake by neuronal cells as shown using diacetyl-labeled LDL. The addition of serum-derived lipoprotein particles in conjunction with NGF or simvastatin enhanced neurite outgrowth. Collectively, these results show that NGF and simvastatin are able to stimulate lipoprotein uptake by neurons with a positive effect on neurite outgrowth. Increases in LDLRs and lipoprotein particles in neurons could play a functional role during brain development, in neuroregeneration and after brain injuries. Nerve growth factor (NGF) and pro-NGF induce the expression of low-density lipoprotein receptors (LDLRs) in neuronal cells leading to increased LDLR levels. Pro-NGF also down-regulated myosin regulatory light chain-interacting protein/inducible degrader of the LDLR (Mylip/Idol) that is involved in the degradation of LDLRs. NGF acts mainly via Tropomyosin receptor kinase A (TrkA) receptors, whereas pro-NGF stimulates p75 neurotrophin receptor (p75NTR). Elevated LDLRs upon NGF and pro-NGF treatments enhanced lipoprotein uptake by neurons. Addition of LDL particles further led to the stimulation of neurite outgrowth in PC6.3 cells after NGF or simvastatin treatments, suggesting a stimulatory role of lipoproteins on neuronal differentiation. In contrast, pro-NGF had no effect on neurite outgrowth either in the absence or presence of LDL particles. The precise mechanisms by which increased lipoproteins uptake can affect neurite outgrowth warrant further studies.", 
    "94": "Statins decrease portal pressure in patients with cirrhosis and increase survival times of patients who have bled from varices. However, statins can be hepatotoxic. It is important to determine whether long-term statin use will be beneficial or detrimental for patients with cirrhosis because physicians are reluctant to prescribe statins to patients with liver disease. We investigated the effects of statins on decompensation and survival times in patients with compensated cirrhosis.", 
    "95": "We performed a retrospective cohort using the Veteran Affairs Clinical Case Registry, which contains nationwide data from veterans infected with the hepatitis C virus (HCV). We identified patients with compensated cirrhosis from January 1996 through December 2009. Statin use was according to filled prescriptions. Cirrhosis and decompensation were determined from International Classification of Diseases, 9th revision codes, using a validated algorithm.", 
    "96": "Among 40,512 patients with HCV compensated cirrhosis (98% male; median age, 56 y), 2802 statin users were identified. We developed a propensity score model using variables associated with statin prescription, and new statin users were matched with up to 5 nonusers; 685 statin users were matched with 2062 nonusers. Discrimination of the propensity score model was 0.92. Statin users had a lower risk of decompensation (hazard ratio [HR], 0.55; 95% confidence interval [CI], 0.39-0.77) and death (HR, 0.56; 95% CI, 0.46-0.69), compared with nonusers. Findings persisted after adjustment for age, FIB-4 index score, serum level of albumin, model for end-stage liver disease and Child-Turcotte-Pugh scores (HR for decompensation, 0.55; 95% CI, 0.39-0.78), and death (HR, 0.55; 95% CI, 0.45-0.68).", 
    "97": "Based on data from the Veteran Affairs Clinical Case Registry, statin use among patients with HCV and compensated cirrhosis is associated with a more than 40% lower risk of cirrhosis decompensation and death. Although statins cannot yet be recommended widely for these patients, their use should not be avoided.", 
    "98": "Incident hemodialysis patients have the highest mortality in the first several months after starting dialysis. This study evaluated the in-hospital mortality rate after hemodialysis initiation, as well as related risk factors.", 
    "99": "We examined in-hospital mortality and related factors in 2,692 patients starting incident hemodialysis. The study population included patients with acute kidney injury, acute exacerbation of chronic kidney disease, and chronic kidney disease. To determine the parameters associated with in-hospital mortality, patients who died in hospital (nonsurvivors) were compared with those who survived (survivors). Risk factors for in-hospital mortality were determined using logistic regression analysis.", 
    "100": "Among all patients, 451 (16.8%) died during hospitalization. The highest risk factor for in-hospital mortality was cardiopulmonary resuscitation, followed by pneumonia, arrhythmia, hematologic malignancy, and acute kidney injury after bleeding. Albumin was not a risk factor for in-hospital mortality, whereas C-reactive protein was a risk factor. The use of vancomycin, inotropes, and a ventilator was associated with mortality, whereas elective hemodialysis with chronic kidney disease and statin use were associated with survival. The use of continuous renal replacement therapy was not associated with in-hospital mortality.", 
    "101": "Incident hemodialysis patients had high in-hospital mortality. Cardiopulmonary resuscitation, infections such as pneumonia, and the use of inotropes and a ventilator was strong risk factors for in-hospital mortality. However, elective hemodialysis for chronic kidney disease was associated with survival.", 
    "102": "Statins lower plasma cholesterol by as much as 50%, thus reducing future cardiovascular events. However, the physiological effects of statins are diverse and not all are related to low density lipoprotein cholesterol (LDL-C) lowering. We performed a small clinical pilot study to assess the impact of statins on lipoprotein-associated proteins in healthy individuals (n = 10) with normal LDL-C (<130 mg/dL), who were treated with rosuvastatin (20 mg/day) for 28 days. Proteomic analysis of size-exclusion chromatography isolated LDL, large high density lipoprotein (HDL-L), and small HDL (HDL-S) fractions and spectral counting was used to compare relative protein detection before and after statin therapy. Significant protein changes were found in each lipoprotein pool and included both increases and decreases in several proteins involved in lipoprotein metabolism, complement regulation and acute phase response. The most dramatic effect of the rosuvastatin treatment was an increase in α-1-antirypsin (A1AT) spectral counts associated with HDL-L particles. Quantitative measurement by ELISA confirmed an average 5.7-fold increase in HDL-L associated A1AT. Molecular modeling predictions indicated that the hydrophobic reactive center loop of A1AT, the functional domain responsible for its protease inhibitor activity, is likely involved in lipid binding and association with HDL was found to protect A1AT against oxidative inactivation. Cell culture experiments, using J774 macrophages, demonstrated that the association of A1AT with HDL enhances its antiprotease activity, preventing elastase induced production of tumor necrosis factor α. In conclusion, we show that statins can significantly alter the protein composition of both LDL and HDL and our studies reveal a novel functional relationship between A1AT and HDL. The up-regulation of A1AT on HDL enhances its anti-inflammatory functionality, which may contribute to the non-lipid lowering beneficial effects of statins.", 
    "103": "Atherosclerotic cardiovascular disease (ASCVD) events, including coronary heart disease and stroke, are the most frequent cause of death and major disability in the world. Current American College of Cardiology/American Heart Association primary prevention guidelines are mainly on the basis of randomized controlled trials of statin-based low-density lipoprotein cholesterol (LDL-C)-lowering therapy for primary prevention of ASCVD events. Despite the clear demonstration of statin-based LDL-C lowering, substantial 10-year and lifetime risks of incident ASCVD continue. Although the 10-year risk is low in young and middle-aged adults who would not be treated according to current guidelines, they ultimately account for most incident ASCVD. If statin-based LDL-C lowering were initiated in them at an age before complex coronary plaques are common in the population, a substantial reduction in lifetime risk of incident coronary heart disease might be achieved. We examine this hypothesis and introduce the design of a currently recruiting trial to address it. (Eliminate Coronary Artery Disease [ECAD]; NCT02245087).", 
    "104": "Risk stratification of individuals at risk for atherosclerotic cardiovascular disease (ASCVD) plays an important role in primary prevention of cardiovascular disease. In addition to risk scores derived from conventional cardiovascular risk factors, high sensitivity C-reactive protein (hs-CRP) and coronary artery calcium (CAC) have emerged as two of the widely accepted non traditional risk factors for atherosclerotic disease that have shown incremental prognostic value in predicting cardiovascular events. This review systematically assesses the role of hs-CRP and CAC in various studies and demonstrates meta-analyses of the incremental prognostic value of hs-CRP and CAC in identifying patients at risk of future CVD events. Compared with this, CAC showed better incremental prognostic value and might be a better indicator of ASCVD risk in asymptomatic adults.", 
    "105": "Familial hypercholesterolemia (FH) is an autosomal dominant genetic disorder that clinically leads to increased low density lipoprotein-cholesterol (LDL-C) levels. As a consequence, FH patients are at high risk for cardiovascular disease (CVD). Mutations are found in genes coding for the LDLR, apoB, and PCSK9, although FH cannot be ruled out in the absence of a mutation in one of these genes. It is pivotal to diagnose FH at an early age, since lipid lowering results in a decreased risk of cardiovascular complications especially if initiated early, but unfortunately FH is largely underdiagnosed. While a number of clinical criteria are available, identification of a pathogenic mutation in any of the three aforementioned genes is seen by many as a way to establish a definitive diagnosis of FH. It should be remembered that clinical treatment is based on LDL-C levels and not solely on presence or absence of genetic mutations as LDL-C is what drives risk. Traditionally, mutation detection has been done by means of dideoxy sequencing. However, novel molecular testing methods are gradually being introduced. These next generation sequencing-based methods are likely to be applied on broader scale once their efficacy and effect on cost are being established. Statins are the first-line therapy of choice for FH patients as they have been proven to reduce CVD risk across a range of conditions including hypercholesterolemia (though not specifically tested in FH). However, in a significant proportion of FH patients LDL-C goals are not met, despite the use of maximal statin doses and additional lipid-lowering therapies. This underlines the need for additional therapies, and inhibition of PCSK9 and CETP is among the most promising new therapeutic options. In this review, we aim to provide an overview of the latest information about the definition, diagnosis, screening, and current and novel therapies for FH.", 
    "106": "Evidence on the effect of statin use on non-Hodgkin lymphoma (NHL) is not clear. We conducted a systematic review and meta-analysis to examine the associations between statin use and NHL risk and survival. We searched multiple literature sources up to October 2014 and identified 10 studies on the risk of diagnosis with NHL and 9 studies on survival. Random effects model was used to calculate pooled odds ratio (PORs) for risk and pooled hazard ratio (PHR) for survival. Heterogeneity among studies was examined using the Tau-squared and the I-squared (I(2) ) tests. Statin use was associated with reduced risk for total NHL (POR = 0.82, 95% CI 0.69-0.99). Among statin users, there was a lower incidence risk for marginal zone lymphoma (POR = 0.54, 95% CI 0.31-0.94), but this was not observed for other types of NHL. However, statin use did not affect overall survival (PHR = 1.02, 95% CI 0.99-1.06) or event-free survival (PHR = 0.99, 95% CI 0.87-1.12) in diffuse large B-cell lymphoma. There is suggestive epidemiological evidence that statins decrease the risk of NHL, but they do not influence survival in NHL patients. Copyright © 2015 John Wiley & Sons, Ltd.", 
    "107": "An observational study based on retrospective review of the medical charts and death records of 163 individuals with traumatic spinal cord injuries (SCI).", 
    "108": "To determine whether HMG coA Reductase Inhibitor ('statin') use in a cohort of patients with traumatic SCI reduced overall and cause-specific mortality.", 
    "109": "An outpatient clinic designated for veterans with SCI at the Oklahoma City Veterans Administration Hospital.", 
    "110": "Review and analysis of the medical records of 163 veterans with traumatic SCI cared for between the years 2000 and 2014. Data collected included statin use, duration of statin use and intensity of statin therapy, as well as cause-specific mortality.", 
    "111": "Seventy five participants had taken statins for an average of 5.7 ± 3.7 years, and had greater cardiovascular risk burdens than those who had not taken statins (n = 88). Statin use was associated with a reduced risk of death. The mortality rate for those patients on statins was 33.8-49.9 per 1000 person-years, depending on assumptions made regarding residual effects of statin use. Under most assumptions this was significantly lower than the mortality rate seen in those not on statins (47.4-66.8 deaths per 1000 person-years). Within the statin group, neither duration nor average intensity of statin therapy affected mortality.", 
    "112": "Statin use among a cohort of veterans with traumatic SCI reduced all-cause mortality. This retrospective study ought to spur further investigations into the potential benefits of statin use among people with chronic SCI, and begin a discussion as to whether individuals with injuries should routinely be offered statin therapy.", 
    "113": "Cholesterol and blood pressure (BP) can be effectively and safely lowered with statin drugs and BP-lowering drugs, reducing major cardiovascular (CV) events by 20%-30% within 5 years in high-risk individuals. However, there are limited data in lower-risk populations. The Heart Outcomes Prevention Evaluation-3 (HOPE-3) trial is evaluating whether cholesterol lowering with a statin drug, BP lowering with low doses of 2 antihypertensive agents, and their combination safely reduce major CV events in individuals at intermediate risk who have had no previous vascular events and have average cholesterol and BP levels.", 
    "114": "A total of 12,705 women 65 years or older and men 55 years or older with at least 1 CV risk factor, no known CV disease, and without any clear indication or contraindication to the study drugs were randomized to rosuvastatin 10 mg/d or placebo and to candesartan/hydrochlorothiazide 16/12.5 mg/d or placebo (2 × 2 factorial design) and will be followed for a mean of 5.8 years. The coprimary study outcomes are the composite of CV death, nonfatal myocardial infarction (MI), and nonfatal stroke and the composite of CV death, nonfatal MI, nonfatal stroke, resuscitated cardiac arrest, heart failure, and arterial revascularization.", 
    "115": "Participants were recruited from 21 countries in North America, South America, Europe, Asia, and Australia. Mean age at randomization was 66 years and 46% were women.", 
    "116": "The HOPE-3 trial will provide new information on cholesterol and BP lowering in intermediate-risk populations with average cholesterol and BP levels and is expected to inform approaches to primary prevention worldwide (HOPE-3 ClinicalTrials.gov NCT00468923).", 
    "117": "The present systematic review aimed to express the clinical anti-lipid effects of different types of herbs, as well as described studied interactions between herbal remedies and prescribed drugs for hyperlipidemic patients which were based on in vitro experiments, animal studies, and empirical clinical experiences.", 
    "118": "For this systematic review, we explored 2183 published papers about herbal drugs interactions from November 1967 to August 2014, fulfilling eligibility criteria by searching in some databases such as Web of Science, Medline, Scopus, Embase, Cinahl, and the Cochrane database. The main keywords used for searching included: herbal medicine, herbs, statin, lipid, and herb-drug interaction.", 
    "119": "Among published articles about herb-drug interactions, 185 papers met the initial search criteria and among them, 92 papers were potentially retrievable including a description of 17 herbs and medicinal plants. In first step and by reviewing all published manuscripts on beneficial effects of herbs on serum lipids level, 17 herbs were described to be effective on lipid profile as lowering serum triglyceride, total cholesterol, low-density lipoprotein cholesterol as well as increasing serum high-density lipoprotein level. Some herbs such as celery could even affect the hepatic triglyceride concentrations. The herbal reaction toward different types of statins is varied so that grapefruit or pomegranate was interacted with only some types of statins, but not with all statin types. In this context, administration of herbal materials can lead to decreased absorption of statins or decreased the plasma concentration of these drugs.", 
    "120": "Various types of herbs can potentially reduce serum lipid profile with the different pathways; however, the herb-drug interactions may decrease pharmacological therapeutic effects of anti-hyperlipidemic drugs that should be considered when approved herbs are prescribed.", 
    "121": "Statins, also known as 3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors, effectively reduce elevated levels of serum LDL-C concentration and in turn lower cardiovascular morbidity and mortality. Regular exercise and physical activity also have significant preventive effects against cardiovascular diseases by simultaneously reducing multiple risk factors. However, statins also produce a number of adverse events, including muscle pain, which increases dramatically in statin users who also exercise, likely limiting the cardiovascular benefits. Most importantly, reduced physical activity participation due to statin-related side effects can cancel out the benefits of the pharmacological treatment. Although exercise training offers more modest benefits compared to pharmacological therapy against traditional risk factors, considering the total impact of exercise on cardiovascular health, it is now evident that this intervention may offer a greater reduction of risks compared to statin therapy alone. However, primary recommendations regarding cardiovascular therapy still center around pharmacological approaches. Thus a new outlook is called for in clinical practice that provides room for physical activity and exercise training, thus lipid targets can be reached by a combined intervention along with improvements in other cardiovascular parameters, such as endothelial function and low-grade inflammation. Databases such as Pubmed and Google Scholar as well as the reference list of the relevant articles were searched to collect information for this opinion article.", 
    "122": "Matrix type of simvastatin transdermal film (SSTF) was developed with poly(vinyl alcohol) (PVA) and eudragit RL100 (EG) using response surface methodology (RSM) to investigate combined effect of the selected process variables like SS concentration, PVA:EG ratio and the dibutyl phthalate (DBT) concentration at different levels on dependent variables such as tensile strength and flux, with an aim to optimize a suitable combination of drug, polymer and plasticizer ratio. The study reveals that the effect of DBT concentration was highest on tensile strength, while SS concentration exhibited pronounced effect on SS flux through the abdominal skin of rat. According to Derringer's desirability prediction tool, the composition of optimized film was found to be 2% of SS, 2:1 ratio of PVA:EG and 40% of DBT. Under these conditions, the SSTF exhibited a predicted value of tensile strength and flux of 11.871 MPa and 43.569 μg/cm(2)/h, respectively. The in vivo hypolipidemic study conducted for 14 days in hyperlipidemia induced Sprague-Dawley rats reveals that the optimized SSTF exhibited significant lowering of blood lipid level. The absence of skin irritation indicates that the prepared film was safe and well tolerated as transdermal formulation. Thus, the film may serve as an alternative therapy to oral dosage form of SS.", 
    "123": "Calcium phosphate cements are synthetic bone graft substitutes able to set at physiological conditions. They can be applied by minimally invasive surgery and can also be used as drug delivery systems. Consequently, the drug release pattern from the cement paste (fresh cement) is of high clinical interest. However, previous studies have commonly evaluated the drug release using pre-set cements only. Therefore, the aim of this work was to determine if the time elapsed from cement preparation until immersion in the solution (3 min for fresh cements, and 1h and 15 h for pre-set cements) had an influence on its physical properties, and correlating these to the drug release profile. Simvastatin was selected as a model drug, while brushite cement was used as drug carrier. This study quantified how the setting of a material reduces the accessibility of the release media to the material, thus preventing drug release. A shift in the drug release pattern was observed, from a burst-release for fresh cements to a sustained release for pre-set cements.", 
    "124": "Statins have been shown to exert anti-inflammatory and anti-fibrogenic properties in the liver. In the present study, we explored the mechanisms underlying anti-fibrogenic effects of statins in isolated hepatic myofibroblasts and focused on cyclooxyegnase-2, a major anti-proliferative pathway in these cells. We show that simvastatin and fluvastatin inhibit thymidine incorporation in hMF in a dose-dependent manner. Pretreatment of cells with NS398, a COX-2 inhibitor, partially blunted this effect. cAMP levels, essential to the inhibition of hMF proliferation, were increased by statins and inhibited by non-steroidal anti-inflammatory drugs. Since statins modify prenylation of some important proteins in gene expression, we investigated the targets involved using selective inhibitors of prenyltransferases. Inhibition of geranylgeranylation resulted in the induction of COX-2 and mPGES-1. Using gel retardation assays, we further demonstrated that statins potentially activated the NFκB and CRE/E-box binding for COX-2 promoter and the binding of GC-rich regions and GATA for mPGES-1. Together these data demonstrate that statin limit hepatic myofibroblasts proliferation via a COX-2 and mPGES-1 dependent pathway. These data suggest that statin-dependent increase of prostaglandin in hMF contributes to its anti-fibrogenic effect.", 
    "125": "Heightened inflammation and immune activation are associated with lower bone mineral density (BMD) and lean body mass (LBM) among HIV-infected persons. We hypothesized that a reduction in inflammation with rosuvastatin would be associated with improvements in BMD and LBM. HIV-infected participants on stable antiretroviral therapy without statin indication and with heightened immune activation (≥19% CD8(+)CD38(+)HLA-DR(+) T cells) or inflammation (hsCRP ≥2 mg/liter) were randomized to rosuvastatin 10 mg daily or placebo for 96 weeks. Among 72 participants randomized to rosuvastatin and 75 to placebo, there were no significant differences in the relative changes in BMD (p > 0.29) or in fat (p ≥ 0.19). A trend toward increased LBM (p = 0.059) was seen in the rosuvastatin arm without differences in creatinine kinase or self-reported physical activity (p ≥ 0.10). In a multivariable regression model, rosuvastatin was associated with a significant positive effect on LBM after adjusting for age, sex, race, smoking status, and detectable HIV-1 viral load. Higher baseline sCD163 correlated with increases in LBM from weeks 0 to 96 (p = 0.023); greater changes in total and leg lean mass were seen among statin users with higher compared to lower baseline IP-10 levels (LBM 1.8 vs. -0.3%; p = 0.028 and leg lean mass 2.9 vs. -1.7%; p = 0.012). Rosuvastatin is associated with an absence of toxicity on BMD and a potential benefit on LBM over 96 weeks of therapy. The preservation of LBM in the rosuvastatin arm over the 2 years of the study is of major clinical relevance in delaying loss of muscle mass with aging.", 
    "126": "Statins are commonly prescribed for cardiovascular diseases which have been reported to share many contributory underlying mechanisms with erectile dysfunction (ED). However, the correlation between statin use and incident ED is uncertain.", 
    "127": "We conducted a population-based propensity-matched cohort study by identifying new statin users among male patients 40-79 years of age in the period 2000 to 2010. A statin nonuser control cohort matched for age, propensity score, and index year at a 3:1 ratio was selected for comparison. Cohorts were tracked for the occurrence of any type of incident ED according to the registry of ED diagnosis in the database. The association between statin use and the risk of ED was evaluated by Cox proportional hazard model and adjusted by age, PS, socioeconomic status, comorbidities, and medications.", 
    "128": "Compared with nonusers, statin users had a significantly lower risk of incident ED (HR, 0.75; 95% CI, 0.63-0.90, p=0.002). Further analysis demonstrated that statin users in the group of middle-aged (40-49 years old) or high-potency statin treated (i.e., rosuvastatin, atorvastatin, and simvastatin) had lower HR for incident ED. Analysis in the patterns of cumulative statin exposure also showed that high-potency statins could decrease the HR for incident ED in dose- and duration-dependent manners.", 
    "129": "Statin use was associated with a reduced risk of incident ED in the middle-aged men in Taiwan. The potency and the cumulative exposure of statin utilized played critical roles.", 
    "130": "To determine the comparative effectiveness of exercise versus drug interventions on mortality outcomes.", 
    "131": "Metaepidemiological study.", 
    "132": "Meta-analyses of randomised controlled trials with mortality outcomes comparing the effectiveness of exercise and drug interventions with each other or with control (placebo or usual care).", 
    "133": "Medline and Cochrane Database of Systematic Reviews, May 2013.", 
    "134": "Mortality.", 
    "135": "We combined study level death outcomes from exercise and drug trials using random effects network meta-analysis.", 
    "136": "We included 16 (four exercise and 12 drug) meta-analyses. Incorporating an additional three recent exercise trials, our review collectively included 305 randomised controlled trials with 339,274 participants. Across all four conditions with evidence on the effectiveness of exercise on mortality outcomes (secondary prevention of coronary heart disease, rehabilitation of stroke, treatment of heart failure, prevention of diabetes), 14,716 participants were randomised to physical activity interventions in 57 trials. No statistically detectable differences were evident between exercise and drug interventions in the secondary prevention of coronary heart disease and prediabetes. Physical activity interventions were more effective than drug treatment among patients with stroke (odds ratios, exercise vanticoagulants 0.09, 95% credible intervals 0.01 to 0.70 and exercise v antiplatelets 0.10, 0.01 to 0.62). Diuretics were more effective than exercise in heart failure (exercise v diuretics 4.11,1.17 to 24.76). Inconsistency between direct and indirect comparisons was not significant.", 
    "137": "Although limited in quantity, existing randomised trial evidence on exercise interventions suggests that exercise and many drug interventions are often potentially similar in terms of their mortality benefits in the secondary prevention of coronary heart disease, rehabilitation after stroke, treatment of heart failure, and prevention of diabetes.", 
    "138": "Endocrine modulating effects of Simvastatin (SV) and its metabolite, Simvastatin β-hydroxy acid (SVA), were investigated in H295R cells and in female Sprague-Dawley (SPRD) rats. H295R cells were exposed to SV and SVA concentrations from 0 to 10μM for 48h. Four groups of SPRD rats received 0 (CT), 1.3 (L), 5.0 (M), and 20.0 (H)mg SV/kg bw/day for 14 days. 10 Steroids were investigated in H295R growth media, and in tissues and plasma from rats using GC-MS/MS. Plasma LH and FSH were quantified by ELISA. In the H295R assay, SV and SVA particularly decreased progestagens with IC50-values from 0.10-0.13μM for SV and from 0.019-0.055μM for SVA. In rats, SV decreased progestagens in ovaries, brain and plasma, and plasma FSH in the M (72.4% decrease) and H group (76.6% decrease). Because progestagens and gonadotropins are major players in fertility, administration of SV might exert negative effects on female reproduction.", 
    "139": "To estimate the association between hydroxymethylglutaryl-CoA inhibitor (statin) use and hip fracture.", 
    "140": "We conducted a population-based case-control study. Cases were 6774 male enrollees in a large managed care organization, aged 45 or more years, with an incident hip fracture from 1997 to 2006. Controls without fracture (n = 6774) were matched to cases on age, race, and medical center. Electronic information on pharmaceutical use was used to identify the dispensing of statins from 1991 forward.", 
    "141": "Overall, 1884 (27.8%) cases and 2150 controls (31.7%) used a statin before index date (matched odds ratio [mOR] = 0.81, 95% confidence interval [CI] = 0.74-0.87). Adjustment for comorbidity burden strengthened the magnitude of the overall association (mOR = 0.68, CI = 0.62-0.74). The adjusted association was similar across age groups but was strongest among men aged 80 years or more (mOR = 0.62, CI = 0.54-0.71) and was most pronounced in African Americans (mOR = 0.43, CI = 0.28-0.64). Greater duration of statin use did not alter the odds ratios.", 
    "142": "These data add to the growing evidence of a potential protective effect of statin use on bone health. However, these results need to be replicated in a prospective study that can account for confounding by indication which may explain these findings.", 
    "143": "The present study aimed to document a local pattern of care in consecutive patients undergoing primary percutaneous coronary intervention for ST-elevation myocardial infarction (STEMI) in a tertiary centre in Switzerland.", 
    "144": "A retrospective study was conducted at the University Hospital of Lausanne, Switzerland. A total of 389 consecutive patients undergoing primary percutaneous coronary intervention for STEMI between 2009 and 2010 were studied. The audit focused on 14 items derived from the American College of Cardiology/American Heart Association 2008 quality performance measures position paper on STEMI management. These indicators all corresponded to a class 1 recommendation at the time of the study period.", 
    "145": "All patients received aspirin and anticoagulation within 24 hours after admission. Only 31.3% of patients received beta-blocking agents within 24 hours of admission. Left ventricular function was evaluated in 89.2% of cases and referral for cardiac rehabilitation was achieved in 78.5% of eligible patients. Patients subsequently transferred to another facility for further inpatient care had significantly less evaluation of left ventricular function (82.0% vs. 97.5%, P<0.0001). Global adherence to all performance measures was significantly higher among younger patients (45.9% vs. 31.4%, P<0.0075).", 
    "146": "The present study, which provides a snapshot on quality performance between 2009 and 2010 in a referral centre for primary percutaneous coronary intervention, demonstrates a suboptimal application of the global guidelines on STEMI management. This observation is mainly driven by a low prescription of beta-blocking agents, a class IA indication at that time. This observation should be put in perspective to current practice.", 
    "147": "To explore the influence of treatment with HMG-CoA reductase inhibitors (statins) on the expression profile of microRNAs (miRNAs) in the plasma of patients with unstable angina (UA).", 
    "148": "The Taqman low-density miRNA array (TLDA) and significance analysis of microarrays (SAM) were used to identify distinct miRNA expression profiles in the plasma of UA patients treated with long-term and regular statins (UA receiving statins, n=6) compared with UA patients who had not received statins therapy before (UA received no statins, n=6). These differentially expressed miRNAs discovered in the profiling were further validated by real-time PCR in another 20 controls with non-cardiac chest pain, 26 UA patients received no statins, and 19 UA patients received statins.", 
    "149": "By using TLDA and SAM, significantly decreased expression levels of 21 miRNAs were observed in the UA patients receiving statins compared with those who received no statins (fold change>3 and false discovery rate<0.0001%). The unsupervised hierarchical clustering based on miRNA expression clearly separated the UA patients receiving statins from those who received no statins. Consistent with the profiling data, the levels of 5 inflammation-associated miRNAs (miR-106b, miR-21, miR-25, miR-451, and miR-92a) were down regulated (P<0.05) in the UA patients receiving statins compared with those who received no statins.", 
    "150": "A group of inflammation-associated miRNAs, consisting of miR-106b, miR-21, miR-25, miR-451, and miR-92a, could be decreased by treatment with statins and may be used as a novel biomarker for effectiveness of statins therapy in patients with UA.", 
    "151": "Our aim was to study the potential impact of neighbourhood socio-economic status (SES) on all-cause mortality in patients with atrial fibrillation (AF) treated in primary care.", 
    "152": "Study population included adults (n=12,283) of 45 years and older diagnosed with AF in 75 primary care centres in Sweden. Association between neighbourhood SES and all-cause mortality was explored using Cox regression analysis, with hazard ratios (HRs) and 95% confidence intervals (95% CIs), and by Laplace regression where years to death (95% CI) of the first 10% of the participants were used as an outcome. All models were conducted in both men and women and adjusted for age, educational level, marital status, change of neighbourhood status, cardiovascular co-morbidities, anticoagulant treatment and statin treatment. High- and low-neighbourhood SES were compared with middle SES as reference group.", 
    "153": "After adjustments for potential confounders, higher relative risk of all-cause mortality (HR 1.49, 95% CI 1.13-1.96) was observed in men living in low SES neighbourhoods compared to those from middle SES neighbourhoods. The results were confirmed using Laplace regression; the time until the first 10% of the men in low SES neighbourhoods died was 1.45 (95% CI 0.48-2.42) years shorter than for the men in middle SES neighbourhoods.", 
    "154": "Increased rates of heart disease and subsequent mortality among adults in deprived neighbourhoods raise important clinical and public health concerns. These findings could serve as an aid to policy-makers when allocating resources in primary health care settings as well as to clinicians who encounter patients in deprived neighbourhoods.", 
    "155": "The aim of this study was to investigate the impact of statin and metformin therapy on disease outcome for patients with pancreatic ductal adenocarcinoma (PDAC).", 
    "156": "This retrospective study included 171 PDAC patients who underwent surgical resection at the Stanford Cancer Institute between 1998 and 2013. No patients received neoadjuvant therapy. Statin and metformin use was defined as use during initial consult and continuing upon discharge from the hospital after surgery. Dose of each medication was recorded, as was the type of statin taken.", 
    "157": "The median follow-up for all patients was 11.23 months (range, 0.2-105.0 months). Among the 171 patients included in our analysis, 18 patients (10.5%) took metformin and 34 patients (19.9%) took statins. Statin use was associated with better overall survival (OS) in patients with PDAC (P = 0.011). Metformin use was also associated with better OS (P = 0.035). The use of statins remained significant on multivariate analysis for OS (P = 0.014; hazards ratio, 0.33; 95% confidence interval, 0.139-0.799), but metformin use did not (P = 0.33; hazards ratio 0.60, 95% confidence interval, 0.211-1.675).", 
    "158": "Statin and metformin use is associated with improved OS in patients with resectable PDAC. These medications should be further investigated for possible long-term use in the general population.", 
    "159": "High-density lipoprotein (HDL) consists of heterogeneous particles with a variety of structures and functions. Its role in atherosclerosis has been gradually recognized. Studies have shown dysfunction of small HDL in patients with coronary artery disease (CAD). Monocytes play an important role in atherosclerosis, which can be divided into 3 subgroups based on the expression of surface markers CD14 and CD16. This study aimed to investigate the association between HDL and monocyte subsets in CAD patients.", 
    "160": "A total of 90 patients with stable CAD were selected in this study. Monocytes were divided into classical monocytes (CM, CD14++CD16-), intermediate monocytes (IM, CD14++CD16+), and non-classical monocytes (NCM, CD14+CD16++). HDL components in serum were determined by high-resolution polyacrylamide gel electrophoresis (detected by Quantimetrix HDL Lipoprint system, referring to HDL subfractions analysis: A new laboratory diagnostic assay for patients with cardiovascular diseases and dyslipoproteinemia).", 
    "161": "Serum level of small HDL was positively correlated with circulating proinflammatory NCM (r=0.30; p=0.004), negatively correlated with CM, and not correlated with IM. We also found that disease severity was not associated with diabetes mellitus, glycosylated hemoglobin, hypertension, smoking history, or statin dosage.", 
    "162": "Our study confirmed that small HDL level is associated with an increase in NCM and a decrease in CM, suggesting the proinflammatory relationship between small HDL and intrinsic immune function during the progression of stable CAD.", 
    "163": "We hypothesized that statin use begun before the diagnosis of interstitial lung disease is associated with reduced mortality.", 
    "164": "We studied all patients diagnosed with interstitial lung disease in the entire Danish population from 1995 through 2009, comparing statin use versus no statin use in a nested 1:2 matched study.", 
    "165": "The cumulative survival as a function of follow-up time from the date of diagnosis of interstitial lung disease (n = 1,786 + 3,572) and idiopathic lung fibrosis (n = 261 + 522) was higher for statin users versus never users (log-rank: P = 7 · 10(-9) and P = 0.05). The median survival time in patients with interstitial lung disease was 3.3 years in statin users and 2.1 years in never users. Corresponding values in patients with idiopathic lung fibrosis were 3.4 versus 2.4 years. After multivariable adjustment, the hazard ratio for all-cause mortality for statin users versus never users was 0.73 (95% confidence interval, 0.68 to 0.79) in patients with interstitial lung disease and 0.76 (0.62 to 0.93) in patients with idiopathic lung fibrosis. Results were robust in all sensitivity analyses.", 
    "166": "Among patients with interstitial lung disease statin use was associated with reduced all-cause mortality.", 
    "167": "Statins (3-hydroxy-3-methylglutaryl CoA reductase inhibitors) are one of the most frequently prescribed medications throughout the world with beneficial effects that extend beyond their lipid-lowering activity. It has been suggested that statins may offer a simple and cost-effective strategy to reduce some of the complications that occur in association with coronary artery bypass graft (CABG) surgery. Limited existing randomized trial evidence in the setting of cardiac surgery suggests that statins may reduce the incidence of postoperative atrial fibrillation. However, any effect of statins on other outcomes is less clear. The clinical significance of specific statin agent and dose, acute statin withdrawal and the potential benefits associated with statin reloading remain important yet currently unresolved issues. Despite limited high-quality evidence, class I recommendations have been made that all patients undergoing coronary artery bypass graft surgery should receive statin therapy unless contraindicated.", 
    "168": "Statins exacerbate exercise-induced skeletal muscle injury. Muscle-specific microRNAs (myomiRs) increase in plasma after prolonged exercise, but the patterns of myomiRs release after statin-associated muscle injury have not been examined. We examined the relationships between statin exposure, in vitro and in vivo muscle contraction, and expression of candidate circulating myomiRs. We measured plasma levels of myomiRs, circulating microRNA-1 (c-miR-1), c-miR-133a, c-miR-206, and c-miR-499-5p from 28 statin-using and 28 nonstatin-using runners before (PRE), immediately after (FINISH), and 24 h after they ran a 42-km footrace (the 2011 Boston marathon) (POST-24). To examine these cellular-regulation myomiRs, we used contracting mouse C2C12 myotubes in culture with and without statin exposure to compare intracellular and extracellular expression of these molecules. In marathoners, c-miR-1, c-miR-133a, and c-miR-206 increased at FINISH, returned to baseline at POST-24, and were unaffected by statin use. In contrast, c-miR-499-5p was unchanged at FINISH but increased at POST-24 among statin users compared with PRE and runners who did not take statins. In cultured C2C12 myotubes, extracellular c-miR-1, c-miR-133a, and c-miR-206 were significantly increased by muscle contraction regardless of statin use. In contrast, extracellular miR-499-5p was unaffected by either isolated statin exposure or isolated carbachol exposure but it was increased when muscle contraction was combined with statin exposure. In summary, we found that statin-potentiated muscle injury during exercise is accompanied by augmented extracellular release of miR-499-5p. Thus c-miR-499-5p may serve as a biomarker of statin-potentiated muscle damage.", 
    "169": "The purpose of this study is to determine the associations between statin use and breast cancer survival and risk by performing a systematic review and meta-analysis. We searched PubMed, Embase and Web of Science up to August 2015 for identifying relevant prospective or case-control studies, or randomized clinical trials. Five prospective studies involving 60,911 patients reported the association between statin use and breast cancer mortality. Eleven prospective studies, 12 case-control studies and 9 randomized clinical trials involving 83,919 patients reported the association between statin use and breast cancer risk. After pooling estimates from all available studies, there was a significantly negative association between pre-diagnosis statin use and breast cancer mortality (for overall survival (OS): hazard ratio (HR) = 0.68, 95% confidence interval (CI) 0.54-0.84; for disease specific survival (DSS): HR = 0.72, 95% CI 0.53-0.99). There was also a significant inverse association between post-diagnosis statin use and breast cancer DSS (HR = 0.65, 95% CI 0.43-0.98), although the association with breast cancer OS did not reach statistical significance (HR = 0.71, 95% CI 0.48-1.07). Additionally, there was a non-linear relationship for the duration of post-diagnosis statin use with breast cancer specific mortality. On the other hand, with regards to the relationship between statin use and breast cancer risk, no significant association was detected. Our analyses suggest that although statin use may not influence breast cancer risk, the use of statin may be associated with decrease mortality of breast cancer patients. Further large-scale studies are warranted to validate our findings.", 
    "170": "Endothelial cells participate in the pathophysiology of ischemic AKI by increasing the expression of cell adhesion molecules and by recruiting inflammatory cells. We previously showed that endothelial Krüppel-like factor 4 (Klf4) regulates vascular cell adhesion molecule 1 (Vcam1) expression and neointimal formation after carotid injury. In this study, we determined whether endothelial Klf4 is involved in ischemic AKI using endothelial Klf4 conditional knockout (Klf4 cKO) mice generated by breeding Tek-Cre mice and Klf4 floxed mice. Klf4 cKO mice were phenotypically normal before surgery. However, after renal ischemia-reperfusion injury, Klf4 cKO mice exhibited elevated serum levels of urea nitrogen and creatinine and aggravated renal histology compared with those of Klf4 floxed controls. Moreover, Klf4 cKO mice exhibited enhanced accumulation of neutrophils and lymphocytes and elevated expression of cell adhesion molecules, including Vcam1 and Icam1, in injured kidneys. Notably, statins ameliorated renal ischemia-reperfusion injury in control mice but not in Klf4 cKO mice. Mechanistic analyses in cultured endothelial cells revealed that statins increased KLF4 expression and that KLF4 mediated the suppressive effect of statins on TNF-α-induced VCAM1 expression by reducing NF-κB binding to the VCAM1 promoter. These results provide evidence that endothelial Klf4 is renoprotective and mediates statin-induced protection against ischemic AKI by regulating the expression of cell adhesion molecules and concomitant recruitment of inflammatory cells.", 
    "171": "Demographic trends in atrial fibrillation (AF) incidence may yield a substantial rise in the societal burden of AF-related stroke (AF-stroke). Accurate population-wide outcome data are essential to inform health service planning to improve AF-stroke prevention, and provision of rehabilitation, nursing home, and community supports for AF-stroke survivors.", 
    "172": "We investigated rates and determinants of 5-year fatality, stroke recurrence, functional outcomes, and prescribing of secondary prevention medications in AF-stroke in the North Dublin Population Stroke Study. Ascertainment included hot and cold pursuit using multiple overlapping sources. Survival analysis was performed using lifetables and Kaplan-Meier survival curves, and Cox proportional hazard modeling was performed to identify predictors of death and recurrent stroke.", 
    "173": "Five hundred sixty-eight patients with new stroke were identified, including 177 (31.2%) AF-stroke. At 5 years, 39.2% (confidence interval, 31.5-46.8) of ischemic AF-stroke patients were alive. Congestive heart failure, hypertension, age <65, 65-74 years, and ≥75 years, diabetes mellitus, prior stroke, transient ischemic attack or thromboembolism, vascular disease and female sex (CHA2DS2-VASc) score (hazard ratio [HR], 1.34; P<0.001), CHADS2 score (HR 1.42, P=0.004), National Institute of Health Stroke Scale (HR, 1.09; P<0.0001), and subtherapeutic international normalized ratio (<2.0) at stroke onset (HR, 3.29; P=0.003) were independently associated with 5-year fatality, whereas warfarin (HR, 0.40; P=0.001) and statin use after index stroke (HR, 0.52; P=0.005) were associated with improved survival. The 5-year recurrence rate after ischemic AF-stroke was 21.5% (confidence interval, 14.5-31.3). Trends toward greater risk of recurrence were observed for persistent AF (HR, 3.09; P=0.07) and CHA2DS2-VASc score (HR, 1.34; P=0.07). Nursing home care was needed for 25.9% of patients.", 
    "174": "AF-stroke is associated with considerable long-term morbidity, fatality, stroke recurrence, and nursing home requirement. Adequately resourced national AF strategies to improve AF detection and prevention are needed.", 
    "175": "Statins act as antineoplastic agents through the inhibition of cell proliferation. This study sought to demonstrate the effects of statins on extrahepatic bile duct cancer cell apoptosis and to document the changes in protein expression involved in tumor growth and suppression.", 
    "176": "Human extrahepatic bile duct cancer cells were cultured. 3-(4,5-Dimethylthiazol-2-yl)-2,5-diphenyltetrazolium bromide (MTT) assays were performed to determine the effect of statins on cell proliferation. Apoptosis was measured by a cell death detection enzyme-linked immunosorbent assay and caspase-3 activity assay, and flow cytometry was used to determine the percentage of cells in each phase of the cell cycle. The protein expression of Bax, Bcl-2, insulin-like growth factor 1 (IGF-1) receptor, extracellular signal-regulated kinase 1/2 (ERK1/2), and Akt was measured by Western blot analysis.", 
    "177": "Simvastatin suppressed cell proliferation by inducing G1 phase cell cycle arrest in bile duct cancer cells. Furthermore, it induced apoptosis via caspase-3 activation, downregulated the expression of the Bcl-2 protein, and enhanced the expression of the Bax protein. Moreover, simvastatin suppressed the expression of the IGF-1 receptor and IGF-1-induced ERK/Akt activation.", 
    "178": "Simvastatin induces apoptosis in bile duct cancer cells, which suggests that it could be an antineoplastic agent for bile duct cancer.", 
    "179": "A combination of warfarin and aspirin is associated with increased bleeding compared with warfarin monotherapy. The aim of the study was to investigate the incidence and appropriateness of the combination of warfarin and aspirin in patients with atrial fibrillation (AF) or mechanical heart valve (MHV).", 
    "180": "This cross-sectional study included consecutive patients with AF or MHV on chronic warfarin therapy (>3 months) without acute coronary syndrome or have not undergone a revascularization procedure in the preceding year. Medical history, concomitant diseases, and treatment data were acquired through patient interviews and from hospital records.", 
    "181": "Three hundred and sixty patients (213 with AF, 147 with MHV) were included. In those with AF, a significantly higher warfarin-aspirin combination was observed with concomitant vascular disease (38.8% vs. 14.6%), diabetes (36.6% vs. 16.3%), statin therapy (40% vs. 16.9%), left ventricular systolic dysfunction (33.3% vs. 17.5%) (p<0.05 for all). The use of combination therapy was similar between different CHADS-VASc scores. In patients with MHV, higher combination therapy was observed in males (41% vs. 26.7% in females; p=0.070), concomitant vascular disease (47.8% vs. 29.8%; p=0.091), and AF (56.3% vs. 29.8%; p=0.033). Independent predictors of warfarin-aspirin combination were concomitant vascular disease, diabetes, and (younger) age in patients with AF and were concomitant AF and male sex in patients with MHV. Interestingly, the incidence of combination therapy was found to increase with a higher HAS-BLED score in both patients with AF and MHV (p<0.001).", 
    "182": "The combination of warfarin and aspirin was found to be prescribed to patients with AF mainly for the prevention of cardiovascular events, for which warfarin monotherapy usually suffices. On the other hand, co-treatment with aspirin appeared to be underused in patients with MHV.", 
    "183": "Patients with type 2 diabetes mellitus have a high risk of cardiovascular disease mainly caused by dyslipidemia. Metformin and atorvastatin are preferentially used to treat type 2 diabetes mellitus and dyslipidemia, respectively. The aim of this study was to develop a once-a-day fixed-dose combination tablet containing metformin and atorvastatin. For this purpose, we designed gastroretentive bilayer tablets consisting of 500 mg metformin in a sustained release layer and 10 mg atorvastatin in an immediate release layer. In addition, we modified the formulation to maintain a dual release pattern for the kinetically different layers for once-daily dosing. The gastroretentive bilayer tablet was developed using polyethylene oxide as a swellable polymer and ammonium methacrylate copolymer as a granule-coating polymer with minimal use of excipients. In vitro release patterns of metformin and atorvastatin from the developed formulation were similar to those of the reference drugs, Glucophage XR for metformin and Lipitor for atorvastatin, with satisfactory dissolution similarity factor (f2) values. The pharmacokinetic study showed the sustained and immediate absorptions of metformin and atorvastatin, respectively, in beagle dogs. The 90% confidence intervals of the ratios of ln values of AUCs of test formulation F3 and respective reference formulations of metformin and atorvastatin were 0.93-1.12 and 0.89-1.17, respectively, compared with their respective reference drugs. This formulation could contribute to improving the compliance and therapeutic outcome of patients with metabolic diseases.", 
    "184": "Statins and dietary modifications are the cornerstone of hypercholesterolemia management. Although it is well known that possible adverse effect of statins can occur due to drug-drug interactions, food-drug interactions are a commonly overlooked aspect. In particular, flavonoids could interfere with statins' bioavailability through different mechanisms, such as competition with cytochrome P450 (CYP) enzymes, esterases, uridine diphosphate glucuronosyltransferases and transporters (P-glycoprotein, multi-drug resistance-associated proteins, organic anion transporting polypeptides, breast cancer-resistance protein and monocarboxylate transporters). Transporters are characterized by low substrate specificity and flavonoid- rich foods could interfere with the bioavailability of all statins at this level. On the other hand, in addition to being substrates of drug metabolism/ transport systems, flavonoids are also able to modulate gene expression of enzymes and transporters. Therefore, long-term transcriptional induction may increase the clearance of statins, despite flavonoids act as competitive inhibitors after bolus consumption. In humans, major interactions were observed between grapefruit juice and statins that are substrates of P-glycoprotein/CYP3A, but other fruit juices also affect the bioavailability of statins that are not metabolised by CYP. Even if flavonoids could play a role in the prevention of hypercholesterolemia, the question whether there's a helpful or dangerous association between flavonoid-rich foods and statins, due to the interactions between flavonoid-rich foods and statins and the potential associated adverse effects of statins, remain unanswered. Therefore, the anamnesis of patients must include detailed information about their eating habits and the present review suggests monitoring and reporting any possible case of interaction between a prescribed statin and food.", 
    "185": "Many osteoporotics have comorbid diabetes mellitus (DM), hypertension (HT), and dyslipidemia (DL). However, whether such comorbidities alter response to anti-osteoporotic treatment is unknown. We did post hoc analyses of combined data from three risedronate Japanese phase III trials to determine whether the presence of DM, HT, or DL affects its efficacy and safety. Data from 885 subjects who received 48-week treatment with risedronate were collected and combined from the three phase III trials. They were divided into two groups by the presence or absence of comorbidities: DM (n = 53) versus non-DM (n = 832); HT (n = 278) versus non-HT (n = 607); and DL (n = 292) versus non-DL (n = 593). Bone mineral density (BMD), urinary type 1 collagen N-telopeptide (uNTX), and serum bone-specific alkaline phosphatase (BAP) were measured at baseline and sequentially until 48 weeks. BMD or bone markers were not different between any of the two groups. Overall, BMD was increased by 5.52%, and uNTX and BAP were decreased by 35.4 and 33.8%, respectively. Some bone markers were slightly lower in DM and DL subjects, but the responses to risedronate were not significantly different. Statin users had lower uNTX and BAP, but showed no difference in the treatment response. All the other medications had no apparent effect. Adverse event incidence was marginally higher in DL compared with non-DL (Relative risk 1.06; 95% confidence interval 1.01-1.11), but was not related to increase in any specific events. Risedronate shows consistent safety and efficacy in suppressing bone turnover and increasing BMD in osteoporosis patients with comorbid DM, HT, and/or DL.", 
    "186": "Statins are drugs that have been used for decades in humans for the treatment of hypercholesterolemia. More recently, several lines of evidence demonstrate that statins, in addition to their peripheral effects, produce a wide variety of effects in the brain and may be beneficial in neurological and psychiatric conditions. In this study, we allowed rats to self-administer cocaine for several weeks and, at the end of self-administration training, we treated them with low doses of statins daily for a 21-day period of abstinence. Chronic administration of brain-penetrating statins, simvastatin (1 mg/kg) and atorvastatin (1 mg/kg), reduced cocaine seeking compared with vehicle, whereas administration of pravastatin (2 mg/kg), a statin with low brain penetrability, did not. Importantly, the effects of brain-penetrating statins persisted even after discontinuation of the treatment and were specific for drug seeking because drug taking was not altered by simvastatin treatment. Finally, the effects of simvastatin were found to generalize to another drug of abuse such as nicotine, but not to food reward, and to reinstatement of cocaine seeking induced by stress. These results demonstrate that brain-penetrating statins can reduce risks of relapse to addiction. Given their well-known safety profile in humans, statins could be a novel effective treatment for relapse to cocaine and nicotine addiction and their use could be implemented in clinical settings without major health risks.", 
    "187": "To assess the contribution of the rs3846662 polymorphism of HMGCR on serum lipid levels and statin efficacy, we measured in vivo HMGCR mRNA and lipid levels in French Canadian individuals affected by heterozygous familial hypercholesterolemia due to the deletion of more than 15 kb of the LDLR gene.", 
    "188": "Men and women carrying the AA genotype at rs3846662, and no APOE4 allele, had higher levels of total cholesterol (5.43 vs. 4.58 mmol/l, P<0.05) and LDL-cholesterol (5.20 vs. 4.39 mmol/l, P<0.05) at baseline. However, with regard to statin efficacy, the penetrance of the AA genotype was sex dependent. Indeed, the percentage reduction in LDL-cholesterol upon statin treatment was significantly decreased in women with the AA genotype compared with women without it (38.4 vs. 46.2%, P<0.05), whereas this was not observed in men. Although both men and women bearing the AA genotype showed a higher ratio of full-length HMGCR mRNA/total HMGCR mRNA compared with individuals without it (n=37, P<0.05), overall transcription of HMGCR was decreased and increased in men and women carrying this genotype, respectively (n=37, P<0.01 and P<0.05). Finally, in our familial hypercholesterolemia cohort, HMGCR alternative splicing explained between 22 and 55% of the variance in statin response.", 
    "189": "rs3846662 polymorphism and the alternative splicing of HMGCR mRNA significantly impact women's response to statin therapy.", 
    "190": "the use of statins is associated with reduced cardiovascular risk in studies of primary and secondary prevention, and the reduction is directly proportional to the reduction of LDL-cholesterol. Recent evidence suggests that statins may be associated with a higher incidence of new cases of diabetes. The aim of this review is to explore this possibility, identifying factors associated with the increase in risk and the potential diabetogenic mechanisms of statins. In addition, we evaluated if the risk of diabetes interferes with the reduction in cardiovascular risk achieved with statins.", 
    "191": "we reviewed articles published in the Scielo and Pubmed databases, which assessed or described the association between use of statins and risk of diabetes up to June 2015.", 
    "192": "use of statins is associated with a small increase in the incidence of new cases of diabetes. Age, potency of statin therapy, presence of metabolic syndrome, impaired fasting blood glucose, overweight and previously altered glycated hemoglobin levels are associated with increased risk of diabetes, but there is no consensus about the possible diabetogenic mechanisms of statins. In patients candidate to hypolipemiant drug therapy, the benefit of reducing cardiovascular risk outweighs any risk increase in the incidence of diabetes.", 
    "193": "statins are associated with a small increase in incidence of diabetes in patients predisposed to glycemic alteration. However, since the benefit of cardiovascular risk reduction prevails even in this group, there is no evidence to date that this finding should change the recommendation of starting statin therapy.", 
    "194": "Studies suggest that statins have pleiotropic effects, such as reduction in blood pressure, and improvement in endothelial function and vascular stiffness.", 
    "195": "To analyze if prior statin use influences the effect of renin-angiotensin-aldosterone system inhibitors on blood pressure, endothelial function, and vascular stiffness.", 
    "196": "Patients with diabetes and hypertension with office systolic blood pressure ≥ 130 mmHg and/or diastolic blood pressure ≥ 80 mmHg had their antihypertensive medications replaced by amlodipine during 6 weeks. They were then randomized to either benazepril or losartan for 12 additional weeks while continuing on amlodipine. Blood pressure (assessed with ambulatory blood pressure monitoring), endothelial function (brachial artery flow-mediated dilation), and vascular stiffness (pulse wave velocity) were evaluated before and after the combined treatment. In this study, a post hoc analysis was performed to compare patients who were or were not on statins (SU and NSU groups, respectively).", 
    "197": "The SU group presented a greater reduction in the 24-hour systolic blood pressure (from 134 to 122 mmHg, p = 0.007), and in the brachial artery flow-mediated dilation (from 6.5 to 10.9%, p = 0.003) when compared with the NSU group (from 137 to 128 mmHg, p = 0.362, and from 7.5 to 8.3%, p = 0.820). There was no statistically significant difference in pulse wave velocity (SU group: from 9.95 to 9.90 m/s, p = 0.650; NSU group: from 10.65 to 11.05 m/s, p = 0.586).", 
    "198": "Combined use of statins, amlodipine, and renin-angiotensin-aldosterone system inhibitors improves the antihypertensive response and endothelial function in patients with hypertension and diabetes.", 
    "199": "Studies have reported that statin usage before stroke can increase the incidence of intracerebral hemorrhage after thrombolytic treatment. However, whether the administration of statin at an early stage of ischemic stroke increases hemorrhage occurrence is unknown. The aim of this study was to assess the effect of statin on neurological imaging and functional outcomes after intravenous alteplase treatment, within 24 h of acute ischemic stroke attack. A total of 119 consecutive acute ischemic stroke patients treated by intravenous alteplase were recruited, of which 71 patients (59.7 %) were given statin therapy within 24 h of stroke onset. The physiological parameters, including demography, vascular risk factors, and clinical characteristics were recorded. The occurrence of intracerebral hemorrhage (ICH), symptomatic intracerebral hemorrhage (sICH), 90-day functional outcomes, and mortality in the patients were further analyzed. There were 24 occurrences of ICH after alteplase treatment (20.2 %) and there was no difference when patients were treated with statin (p = 0.280). Multivariate logistic regression analysis showed no significant correlation between the administration of statin and the occurrence of ICH (p = 0.230) or sICH (p = 0.949). There was a trend toward better neurological function with higher statin dose. The use of statin in the early stage of ischemic stroke is safe and does not increase the risk of intracerebral hemorrhage after alteplase treatment, suggesting that a clinical trial of early statin treatment on a large scale following thrombolysis is needed for further evaluation.", 
    "200": "The Vascular Quality Initiative (VQI)® is a national collaborative of regional quality groups that collect and analyze data to improve vascular health care. The Southern California Vascular Outcomes Improvement Collaborative (So Cal VOICe) is the regional quality group for southern California. Initial quality initiatives chosen by the So Cal VOICe are preoperative and discharge antiplatelet and statin therapy and vascular access guidance during percutaneous endovascular procedures. The objective of this study is to examine the influence of the regional quality group structure on the effectiveness of the So Cal VOICe. Data are entered by each institution into a cloud-based data collection and reporting system. So Cal VOICe data from January 2011 to July 2014 was analyzed in 6-month intervals. Preoperative statin and antiplatelet use increased from 58.87 to 71.81 per cent (P = 0.0082) and 60.8 to 78.38 per cent (P < 0.0001), respectively. Discharge statin and antiplatelet use increased from 69.09 to 80.37 per cent (P = 0.0037) and 80.47 to 88.11 per cent (P = 0.0148), respectively. Vascular access guidance improved from 32.89 to 76.23 per cent (P < 0.0001). Our results demonstrate the unique regional quality group structure of the VQI® improves compliance with selected process measures in the So Cal VOICe. Continued data collection will determine the impact of these process improvements on long-term patient outcomes.", 
    "201": "COPD is currently the fourth leading cause of death worldwide. Statins are lipid lowering agents with documented cardiovascular benefits. Observational studies have shown that statins may have a beneficial role in COPD. The impact of statins on blood gene expression from COPD patients is largely unknown.", 
    "202": "Identify blood gene signature associated with statin use in COPD patients, and the pathways underpinning this signature that could explain any potential benefits in COPD.", 
    "203": "Whole blood gene expression was measured on 168 statin users and 451 non-users from the ECLIPSE study using the Affymetrix Human Gene 1.1 ST microarray chips. Factor Analysis for Robust Microarray Summarization (FARMS) was used to process the expression data. Differential gene expression analysis was undertaken using the Linear Models for Microarray data (Limma) package adjusting for propensity score and surrogate variables. Similarity of the expression signal with published gene expression profiles was performed in ProfileChaser.", 
    "204": "25 genes were differentially expressed between statin users and non-users at an FDR of 10%, including LDLR, CXCR2, SC4MOL, FAM108A1, IFI35, FRYL, ABCG1, MYLIP, and DHCR24. The 25 genes were significantly enriched in cholesterol homeostasis and metabolism pathways. The resulting gene signature showed correlation with Huntington's disease, Parkinson's disease and acute myeloid leukemia gene signatures.", 
    "205": "The blood gene signature of statins' use in COPD patients was enriched in cholesterol homeostasis pathways. Further studies are needed to delineate the role of these pathways in lung biology.", 
    "206": "Elevated cholesterol in mid-life has been associated with increased risk of dementia in later life. We have previously shown that low density lipoprotein (LDL) is more oxidised in the plasma of dementia patients although total cholesterol levels remained unchanged. Increased systemic oxidative modification (oxLDL) and nitration is also observed during hypercholesterolemia. We have investigated the hypothesis that disruption of blood brain barrier (BBB) function by oxLDL and their lipids may increase risk of neurodegeneration in later life and that statin intervention can mitigate the effects of hyperlipidaemia in mid-life. LDL isolated from statin-naïve hypercholesterolaemic subjects had higher mobility by agarose gel electrophoresis (Rf;0.53±0.06) and 8-isoprostane F2α concentration (43.5±8.42pg/ml) compared to control subjects (Rf; 0.46±0.05 and 24.2±5.37pg/ml respectively; p<0.05). Compared to HMVEC treatment with the LDL-lipids (5μM) from normolipidaemic subjects, LDL-lipids from hypercholesterolaemic subjects increased barrier permeability (103.4±12.5 Ωcm2 v 66.7±7.3 Ωcm2,P<0.01) and decreased cellular glutathione levels (18.5nmol/mg v 12.3nmol/mg) compared to untreated cells (26.2±3.6nmol/mg). LDL-lipids isolated from normolipidaemic subjects shows reduced risk to damage a BBB model compared with LDL-lipids from hypercholesterolaemic subjects. Moreover, a three month statin-intervention reduced the propensity for LDL-lipids from subjects with hyperlipidaemia to damage HMVEC. Post-statin treatment the cytotoxic and pro-inflammatory effects of LDL lipids disappeared. These data support the hypothesis that in vivo intervention with statins modifies LDL lipid oxidation, exerting a protective effect against in microvascular damage independent of cholesterol concentration.", 
    "207": "The aim of this study was to evaluate the change in the expression and the activity of intestinal P-glycoprotein (efflux transporter) with progression of diabetes in rats. Diabetes was induced in Wistar rats using a combination of low dose streptozotocin along with high fat diet. The expression of intestinal P-glycoprotein significantly increased (P≤0.05) with the progression of diabetes which was inferred from the mRNA analysis of mdr1a and mdr1b genes in the ileum segment of rat intestine. Furthermore, a significant increase (P≤0.05) in Na(+)-K(+) ATPase activity was observed in the ileum segment of rat intestine with the progression of diabetes. As a result of this, a significant decrease in the intestinal uptake and peroral bioavailability of the P-glycoprotein substrates (verapamil and atorvastatin) was observed along with the progression of diabetes as compared to normal animals. To address this problem of impaired drug uptake and bioavailability, a reported P-glycoprotein inhibitor, epigallocatechin-3-gallate, was experimentally evaluated. The treatment with epigallocatechin-3-gallate resulted in significant reduction in the expression and activity of P-glycoprotein and subsequent improvement in the intestinal uptake and peroral bioavailability of both verapamil and atorvastatin in normal as well as in diabetic animals. The findings of this study rationalised the use and established the mechanism of action of epigallocatechin-3-gallate to overcome P-glycoprotein mediated drug efflux and will also be helpful in therapeutic drug monitoring in diabetes.", 
    "208": "The two direct-acting antiviral (2D) regimen of ombitasvir and paritaprevir (administered with low-dose ritonavir) is being developed for treatment of genotype subtype 1b and genotypes 2 and 4 chronic hepatitis C virus (HCV) infection. Drug-drug interactions were evaluated in healthy volunteers to develop dosing recommendations for HCV-infected subjects. Mechanism-based interactions were evaluated for ketoconazole, pravastatin, rosuvastatin, digoxin, warfarin, and omeprazole. Interactions were also evaluated for duloxetine, escitalopram, methadone, and buprenorphine-naloxone. Ratios of geometric means with 90% confidence intervals for the maximum plasma concentration and the area under the plasma concentration-time curve were estimated to assess the magnitude of the interactions. For most medications, coadministration with the 2D regimen resulted in a <50% change in exposures. Ketoconazole, digoxin, pravastatin, and rosuvastatin exposures increased by up to 105%, 58%, 76%, and 161%, respectively, and omeprazole exposures decreased by approximately 50%. Clinically meaningful changes in ombitasvir, paritaprevir, or ritonavir exposures were not observed. In summary, all 11 medications evaluated can be coadministered with the 2D regimen, with most medications requiring no dose adjustment. Ketoconazole, digoxin, pravastatin, and rosuvastatin require lower doses, and omeprazole may require a higher dose. No dose adjustment is required for the 2D regimen.", 
    "209": "Molecular docking techniques have now been widely used to predict the protein-ligand binding modes, especially when the structures of crystal complexes are not available. Most docking algorithms are able to effectively generate and rank a large number of probable binding poses. However, it is hard for them to accurately evaluate these poses and identify the most accurate binding structure. In this study, we first examined the performance of some docking programs, based on a testing set made of 15 crystal complexes with drug statins for the human 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMGR). We found that most of the top ranking HMGR-statin binding poses, predicted by the docking programs, were energetically unstable as revealed by the high theoretical-level calculations, which were usually accompanied by the large deviations from the geometric parameters of the corresponding crystal binding structures. Subsequently, we proposed a new computational protocol, DOX, based on the joint use of molecular Docking, ONIOM, and eXtended ONIOM (XO) methods to predict the accurate binding structures for the protein-ligand complexes of interest. Our testing results demonstrate that the DOX protocol can efficiently predict accurate geometries for all 15 HMGR-statin crystal complexes without exception. This study suggests a promising computational route, as an effective alternative to the experimental one, toward predicting the accurate binding structures, which is the prerequisite for all the deep understandings of the properties, functions, and mechanisms of the protein-ligand complexes.", 
    "210": "Acute coronary syndrome (ACS) remains a major burden on morbidity and mortality in the United States. Medical professionals and students often use the mnemonic 'MONA' (morphine, oxygen, nitroglycerin and aspirin) to recall treatments for ACS; however, this list of therapies is outdated. We provide a historical perspective on 'MONA,' attempt to uncover its origin in the medical literature, and demonstrate the myriad changes that have occurred over the last 50 years of ACS management. We have developed a novel mnemonic, 'THROMBINS2' (thienopyridines, heparin/enoxaparin, renin-angiotensin system blockers, oxygen, morphine, beta blocker, intervention, nitroglycerin, statin/salicylate) to help bedside clinicians recall all the elements of contemporary ACS management. We demonstrate the mortality benefit for each component of contemporary ACS management, correlating the continued improvement with historical data on mortality after myocardial infarction. We encourage providers to utilize this mnemonic to explore options and guide treatments in ACS patients.", 
    "211": "The aim of this study was to investigate the effects of a high-cholesterol diet in the presence and absence of statin on Cu-Zn-superoxide dismutase (Cu,Zn-SOD), malondialdehyde (MDA), protein carbonyl (PCO), and nitric oxide (NO) of blood and heart tissue, the antioxidant activity of serum paraoxonase-1 (PON-1), and on the blood lipid profile of rabbits. The animals were divided into four groups each of which included 10 rabbits. Rabbits in group 1 received a regular rabbit chow diet (normal diet) for 8 weeks; those in group 2 received atorvastatin (0.3 mg atorvastatin per day/kg body weight) for 8 weeks; those in group 3 received high-cholesterol diet for 8 weeks; and those in group 4 received high-cholesterol diet for 4 weeks, a high-cholesterol diet + atorvastatin (0.3 mg atorvastatin per day/kg body weight) for 8 weeks. The parameters were measured by spectrophotometric methods. As expected, the atherogenic diet caused a pronounced increase in lipid profile (not HDL) parameters. Rabbits in group 3 showed higher PCO, MDA, and NO levels in circulating and heart tissue compared to the rabbits in group 1. Atorvastatin has prevented or limited LDL oxidation and has showed constitutively beneficial effects in group 4. Increased LDL-C, PCO, MDA, and NO levels leading to decreasing PON-1 activity thus create a predisposition to atherogenesis in this model. But atorvastatin administration partly ameliorated oxidative damage in heart injury of hypercholesterolemic rabbits. Atorvastatin which functions as a potent antioxidant agent may inhibit this LDL-C oxidation by increasing PON-1 activity in atherogenesis."
}