{
    "0": "The Scottish Intercollegiate Guidelines Network (SIGN) guideline 95 on the management of chronic heart failure (CHF) was published in February 2007, superseding SIGN guideline 35 of February 1999. The guideline promotes evidence based management of CHE.", 
    "1": "To describe an existing service model and to review our level of concordance with SIGN guidelines.", 
    "2": "We describe a model of a CHF service based in a district general hospital (DGH) in Scotland. We conducted a retrospective review on consecutive new referrals between August and November 2002, and a prospective review of new attendances between September 2005 and January 2006.", 
    "3": "In 2002 and 2005/6, 49 and 45 patients were reviewed respectively, with 26 and 28 patients showing left ventricular systolic dysfunction on echocardiography. Median ages of patients were 81 and 79 years respectively. Angiotensin Converting Enzyme Inhibitor (ACEI) or Angiotensin II Receptor Blocker (AIIRB) therapy was in use in 23 (88.5%) and 24 (85.7%) patients respectively. The use of beta-blockers, digoxin and spironolactone was shown to have improved between both reviews.", 
    "4": "We have been able to demonstrate an improving level of concordance with SIGN guidelines in a district general hospital (DGH) heart failure service model run by care of the elderly physicians and supported by specialist nurses.", 
    "5": "Transformation of thyroid cells with either K-ras or H-ras viral oncogenes produces cell types with different phenotype and different response to the inhibition of the prenylation pathway by 3-hydroxy-3-methylglutaryl-CoA reductase or farnesyltransferase inhibitors. These inhibitors induce apoptosis in K-ras-transformed FRTL-5 cells (FRTL-5-K-Ras) whereas cell cycle arrest is induced in H-ras-transformed FRTL-5 (FRTL-5-H-Ras). In FRTL-5-K-Ras cells, the product of K-ras gene is implicated in the scavenging of reactive oxygen species (ROS) through the activation of extracellular-signal-regulated kinase (ERK)1/2 kinases. We observed that lovastatin blocked ras activation through inhibition of farnesylation and induced apoptosis, increasing ROS levels through inhibition of ERK1/2 signaling and Mn-SOD expression. Lovastatin-induced apoptosis was due to intracellular ROS increase since both, the antioxidant compound pyrrolidinedithiocarbamate or the SOD-mimetic compound, antagonized apoptosis. Moreover, both p38 mitogen-activated protein kinase and nuclear factor kappaB pathways, activated as a consequence of high ROS levels, are involved in the apoptotic effect, indicating that cell death induced by lovastatin was dependent on oxidative stress. Lovastatin antitumor efficacy in K-ras-dependent thyroid tumors was further confirmed in vivo, proposing a new therapeutic strategy for those tumor diseases that are sustained by an inappropriate K-ras expression.", 
    "6": "Mobilization of stem cells/progenitors is regulated by the interaction between stromal cell-derived factor-1 (SDF-1) and its ligand, CXC chemokine receptor 4 (CXCR4). Statins have been suggested to ameliorate pulmonary arterial hypertension (PAH); however, the mechanisms involved, especially their effects on progenitors, are largely unknown. Therefore, we examined whether pravastatin ameliorates hypoxia-induced PAH in mice, and if so, which type of progenitors and what mechanism(s) are involved.", 
    "7": "Chronic hypoxia (10% O(2) for 5 weeks) increased the plasma levels of SDF-1 and mobilization of CXCR4(+)/vascular endothelial growth factor receptor (VEGFR)2(+)/c-kit(+) cells from bone marrow (BM) to pulmonary artery adventitia in Balb/c mice in vivo, both of which were significantly suppressed by simultaneous oral treatment with pravastatin (2 mg/kg/day). Furthermore, in vitro experiments demonstrated that hypoxia enhances differentiation of VEGFR2(+)/c-kit(+) cells into alpha-smooth muscle actin(+) cells. Importantly, pravastatin ameliorated hypoxia-induced PAH associated with a decrease in the number of BM-derived progenitors accumulating in the pulmonary artery adventitia. The expression of intercellular adhesion molecule-1 (ICAM-1) and its ligand, CD18 (beta2-integrin), were enhanced by hypoxia and were again suppressed by pravastatin.", 
    "8": "These results suggest that pravastatin ameliorates hypoxia-induced PAH through suppression of SDF-1/CXCR4 and ICAM-1/CD18 pathways with a resultant reduction in the mobilization and homing of BM-derived progenitor cells.", 
    "9": "Multimeric high molecular weight (HMW) forms of adiponectin were previously shown to be inversely associated with the extent of atherosclerosis in males and are down-regulated in patients with the metabolic syndrome and type 2 diabetes. In this study, potential influences of atorvastatin therapy on adiponectin multimer distribution were studied in patients with type 2 diabetes.", 
    "10": "The effect of 40 mg atorvastatin on HMW, medium molecular weight (MMW), and low molecular weight (LMW) isoforms of adiponectin were investigated in 75 patients (23 females; 52 males) with type 2 diabetes in an 8-week-long, placebo-controlled and randomized study. Adiponectin multimeric isoforms were detected by Western blot analysis.", 
    "11": "After atorvastatin therapy the median serum concentration of HMW adiponectin increased significantly by 42.3% (1.68 vs. 2.39 microg/ml; P < 0.001), while concentrations of MMW adiponectin and LMW adiponectin significantly decreased by 20.8% and 23.2%, respectively (MMW: 3.31 vs. 2.62 microg/ml, P = 0.047; LMW: 0.56 vs. 0.43 microg/ml, P = 0.033). Median total adiponectin levels were not significantly altered by atorvastatin treatment (6.0 vs. 6.2 microg/ml, P = 0.898). Consequently, the HMW: total-adiponectin ratio significantly increased by 25.0% (0.40 vs. 0.50; P = 0.013).", 
    "12": "Atorvastatin therapy is associated with significant changes in adiponectin multimer distribution in patients with type 2 diabetes. Since total adiponectin levels were not affected by intervention, atorvastatin may shift adiponectin size towards the HMW form.", 
    "13": "An increase in carotid intima-media thickness (CIMT) represents an early phase of the atherosclerotic process. The aim of this study was to evaluate whether a reduction in CIMT could be seen with only 16 weeks of treatment with rosuvastatin (10 mg/day).", 
    "14": "Sixty-six participants of the ACADIM Study with hypercholesterolemia and carotid atherosclerosis at baseline carotid ultrasound investigation (CUI) were examined, with repeat CUI after 16 weeks of treatment. Demographic and lifestyle data were collected, as well as physical examination and fasting venous blood samples. Total cholesterol, low density lipoprotein cholesterol (LDL-C) and triglycerides decreased significantly (p < 0.0001), while high density lipoprotein cholesterol (HDL-C) increased significantly (p < 0.0001) during the intervention. The mean decrease in IMT of the right and left common carotid arteries (CCAs) was 0.35 and 0.38 mm, respectively (p < 0.05 for each). Age and lipid profile parameters were significant predictors of change in CIMT in linear regression analyses after adjustment for established atherosclerosis risk factors.", 
    "15": "Treatment with rosuvastatin in adults with evidence of subclinical atherosclerosis significantly reduced the CIMT of both CCAs, as well as improving lipid and lipoprotein levels.", 
    "16": "Recent findings regarding the physiological transport mechanisms and metabolism of bile acids have led to an increased interest in their synthetic derivatives, especially as transmucous transporters. The aim of this study was to examine the influence of the synthetic sodium salt of monoketocholic acid (Na-MKHA) on the hypolipidemic activity of lovastatin. The effects of a 7 days administration of lovastatin (20 mg/kg b.w.) (experimental group 1, n=5) and a combination of lovastatin (20 mg/kg b.w.) and Na-MKHA (2 mg/kg b.w.) (experimental group 2, n=5) in group of healthy and diabetic male Wistar rats were investigated. The animals in the control group of healthy (n=5) and diabetic (n=5) rats were treated with physiological saline (10 ml/kg b.w.) per os twice a day. In the healthy rats, lovastatin increased the low density lipoprotein (LDL) (32.14%) and non-high density lipoprotein (HDL) (15.38%) cholesterol and decreased HDL cholesterol levels (9.89%), and also increased the investigated atherogenic ratios. Na-MKHA significantly potentiated lovastatin activity, and its effects on the LDL (p<0.05; 102.70%), HDL (p<0.01; 32.93%) and non-HDL (p<0.05; 65%) cholesterol levels, as well as the LDL/HDL (p<0.02; 231.11%), total cholesterol/HDL (p<0.02; 70.52%) and non-HDU/HDL cholesterol ratios (p<0.02; 167.12%). In diabetic animals, the potentiating effect of Na-MKHA was not significant. The stimulatory effect of Na-MKHA is probably a consequence of the intensified transmembrane transport of lovastatin due to the direct action of bile acids on the cell membranes, as well as a result of their enhanced transport via specific bile acid transport systems.", 
    "17": "The objective of this study was to evaluate the safety and tolerability of atorvastatin 10 mg compared with placebo in 2,838 patients with type 2 diabetes and no history of coronary heart disease who were enrolled in the Collaborative Atorvastatin Diabetes Study (CARDS) and followed for 3.9 years. The percentages of patients experiencing treatment-associated adverse events (AEs), serious AEs and discontinuations due to AEs in the atorvastatin (n=1,428) and placebo (n=1,410) groups were 23.0% vs. 25.4%, 1.1% vs. 1.1% and 2.9% vs. 3.4%, respectively. The most common treatment-associated AEs in the atorvastatin and placebo groups were digestive system-related (8.9% vs. 10.0%). All-cause and treatment-associated myalgia were reported in 4.0% and 1.0% of atorvastatin-treated patients, and 4.8% and 1.2% of placebo-treated patients. An analysis of selected AEs by tertiles of baseline low-density lipoprotein (LDL) cholesterol showed no relationship between LDL cholesterol levels and the incidence of myalgia, cancer or nervous system AEs in either treatment group. Overall, these data demonstrate that atorvastatin 10 mg was well tolerated in patients with type 2 diabetes during long-term treatment.", 
    "18": "Arterial hypertension represents one of the most common conditions associated with an increased cardiovascular risk. New evidences support the need to adopt a global approach to the treatment of cardiovascular risk in hypertensive subjects by using drugs with proven benefits, not only for blood pressure control, but also for their pleiotropic effects. A greater understanding of the pathogenetic mechanisms of hypertension would provide a better strategy for preventing and treating this condition. Angiotensin II seems to be responsible for triggering vascular inflammation by inducing oxidative stress, resulting in up-regulation of pro-inflammatory mediators that lead to endothelial dysfunction and vascular injury. The interaction of angiotensin II, oxidative stress and endothelial dysfunction might be a target of a new integrated approach with important clinical implications.", 
    "19": "Circulating endothelial progenitor cells (EPCs) derived from bone marrow were isolated for the first time in 1997 and characterized. Recent evidence has indicated that EPCs contribute to re-endothelialization of injured vessels as well as neovascularization of ischemic lesions and that a decrease in the number of EPCs is an independent predictor of morbidity and mortality of cardiovascular diseases. These finding suggest that EPCs play a major role in the pathogenesis of atherosclerosis and cardiovascular diseases. Interestingly, the number and function of EPCs are regulated by not only various kinds of angiogenic cytokines and cardiovascular risk factors per se but also some interventions, including lifestyle modification (aerobic exercise, body weight loss, and smoking cessation) and pharmacological therapy (e.g., renin-angiotensin system inhibitor, statin, and erythropoietin). It is thought that regulation of the number and function of EPCs directly influences the maintenance and development of atherosclerosis. Therefore, it is clinically important to estimate the degree of EPC bioactivity and to increase the EPC bioactivity by appropriate interventions. In this review, we focus on the relationship between EPCs and cardiovascular risk factors and the role of EPCs in cardiovascular diseases.", 
    "20": "We studied a new teamwork-based teleconsultation model for treating patients with diabetes, where a specialist in diabetes care, a diabetes nurse and a patient attended by videoconference. The study series consisted of all the patients (n = 101) at three health centres in northern Finland whose care was provided by a single physician at a remote diabetes clinic. A total of 101 patients with diabetes (19 of type 1 and 82 of type 2) were studied at baseline and at 10-14 months after the first consultation. Mean HbA(1c) was 8.0% at baseline and 7.6% at follow-up (P = 0.007). The proportion of patients with poor glycaemic control decreased from 32% to 13%. Mean LDL cholesterol was 3.3 mmol/L at baseline and 2.7 mmol/L at follow-up (P < 0.001). The percentage of patients with optimum lipid levels increased from 20% to 50%. Mean systolic blood pressure was 146 mmHg at baseline and had decreased by 6 mmHg at follow-up (P = 0.004). The percentage of patients with poor blood pressure control decreased from 19% to 8%. The most common changes in medication were the introduction or modification of insulin treatment and the introduction of statin and antihypertensive drugs and acetylsalicylic acid. Although the study was uncontrolled, there were improvements in glucose and LDL cholesterol levels and blood pressure in patients who were managed by teleconsultation.", 
    "21": "Combinations of new medications or existing therapies are gaining momentum over monotherapy to treat central nervous system (CNS) demyelinating diseases including multiple sclerosis (MS). Recent studies established that statins (HMG-CoA reductase inhibitors) are effective in experimental autoimmune encephalomyelitis (EAE), an MS model and are promising candidates for future MS medication. Another drug, rolipram (phosphodiesterase-4 inhibitor) ameliorates the clinical severity of EAE via induction of various anti-inflammatory and neuroprotective activities. In this study, we tested whether combining the suboptimal doses of these drugs can suppress the severity of EAE. Prophylactic studies revealed that combined treatment with suboptimal doses of statins perform better than their individually administered optimal doses in EAE as evidenced by delayed clinical scores, reduced disease severity, and rapid recovery. Importantly, combination therapy suppressed the progression of disease in an established EAE case via attenuation of inflammation, axonal loss and demyelination. Combination treatment attenuated inflammatory T(H)1 and T(H)17 immune responses and induced T(H)2-biased immunity in the peripheral and CNS as revealed by serological, quantitative, and immunosorbant assay-based analyses. Moreover, the expansion of T regulatory (CD25(+)/Foxp3(+)) cells and self-immune tolerance was apparent in the CNS. These effects of combined drugs were reduced or minimal with either drug alone in this setting. In conclusion, our findings demonstrate that the combination of these drugs suppresses EAE severity and provides neuroprotection thereby suggesting that this pharmacological approach could be a better future therapeutic strategy to treat MS patients.", 
    "22": "Pulmonary veins (PVs) are the most important focus for the generation of atrial fibrillation. The HMG-CoA reductase inhibitors (statins) can reduce the occurrence of atrial fibrillation. The purposes of this study were to evaluate whether statins may inhibit the PV arrhythmogenic activity to prevent atrial arrhythmias from PVs and to investigate the link between fluvastatin, nitric oxide synthase (NOS) activity, mechanical activity, and electrical activity.", 
    "23": "Conventional microelectrodes and Western blot were used to record the electrical activity, diastolic tension, contractility and expression of Akt, endothelial nitric oxide synthase (eNOS), neuronal nitric oxide synthase (nNOS), and phosphorylated Akt and eNOS before and after the administration of fluvastatin in rabbit PVs or atria.", 
    "24": "Fluvastatin decreased the PV spontaneous activity, diastolic tension, and contractility, but did not change the action potential duration or resting membrane potential. The effects of fluvastatin on the PV firing rate and diastolic tension were attenuated in the presence of L-NAME (100 microM), wortmannin (100 nM), and ODQ (3 microM). Fluvastatin (1 muM) increased the phosphorylated Akt and eNOS, but did not change the total Akt or eNOS in the PVs and atria. In contrast, fluvastatin (1 microM) decreased the total nNOS in the PVs and atria.", 
    "25": "Fluvastatin produced nitric oxide through the PI3kinase/Akt pathway, thus reducing the PV vascular diastolic tension and PV spontaneous activity. These results may contribute to the beneficial effects of statins.", 
    "26": "Premature ventricular complexes (PVCs) during exercise are associated with adverse prognosis, particularly in patients with intermediate treadmill test findings. Statin use reduces the incidence of resting ventricular arrhythmias in patients with coronary artery disease; however, the relationship between statin use and exercise-induced ventricular arrhythmias has not been investigated.", 
    "27": "We evaluated the association between statin use and PVCs in 1,847 heart-failure-free patients (mean age 58, 95% male) undergoing clinical exercise treadmill testing between 1997 and 2004 in the VA Palo Alto Health Care System. PVCs were quantified in beats per minute and frequent PVCs were defined as PVC rates greater than the median value (0.43 and 0.60 PVCs per minute for exercise and recovery, respectively). Propensity-adjusted logistic regression was used to evaluate the odds of developing PVCs during exercise and recovery periods associated with statin use. There were 431 subjects who developed frequent PVCs during exercise and 284 subjects had frequent recovery PVCs. After propensity score adjustment, subjects treated with statins (n = 145) had 42% lower odds of developing frequent PVCs during exercise (odds ratio [OR] 0.58, 95% confidence interval [CI] 0.37-0.93) and 44% lower odds of developing frequent PVCs during recovery (OR 0.56, 95% CI 0.30-0.94). These effects were not modified by age, prior coronary disease, hypercholesterolemia, exercise-induced angina, or exercise capacity.", 
    "28": "Statin use was associated with reduced odds of frequent PVCs during and after clinical exercise testing in a manner independent of associations with coronary disease or ischemia in our study population.", 
    "29": "Analysis of claims data from 46,076 diabetic patients without cardiovascular disease initiating atorvastatin or simvastatin therapy suggested that, after adjusting for demographic and clinical confounders, use of atorvastatin was associated with fewer cardiovascular events versus simvastatin at doses of similar potency (HR 0.88, 95% CI 0.80-0.97, P=0.01).", 
    "30": "Statins are among the most widely prescribed medications in the world and there are now numerous clinical trials demonstrating the beneficial effects of these medications on the natural history of atheromatous disease and its treatment. There is now voluminous data to show that patients treated by vascular surgeons benefit from statins and that these medications do effect the natural history of atheroma, its consequences, and treatment. This article will attempt to summarize the more relevant data that highlights the beneficial effects of statins in patients with peripheral arterial disease and how use of these drugs affects cardio-, peripheral, and cerebrovascular risk.", 
    "31": "Angiotensin II and its downstream mitogen-activated protein kinase signaling pathways are involved in the pathogenesis of AF. Pro-inflammatory JAK/STAT is another downstream signaling pathway of Angiotensin II, and its status in AF remains unknown.", 
    "32": "The aim of this study was to characterize the status of the Janus kinase/signal transducers and activators of transcription (JAK/STAT) pathways in pacing-induced sustained atrial fibrillation (AF).", 
    "33": "AF was induced by atrial pacing at 600/min in 10 adult pigs (AF group), while 10 sham-operated pigs served as the control group.", 
    "34": "Significant structural and inflammatory changes were noted in the AF group. Atrial tissue angiotensin II level was elevated and STAT1 and STAT3 were activated in the AF group. Nuclear translocation of activated STAT3 and binding to STAT3 consensus DNA sequence were also increased in the AF group. Rac1, the molecular target of statin, which mediates the activation of STAT3 by angiotensin II, was also activated in the AF group. The tissue levels of interleukin-6, leukemia inhibitory factor (LIF) and cardiotrophin-1 (CT-1), which are known to activate STATs through membrane gp130 and JAKs, were not increased in the AF group. Membrane gp130 and JAKs were also not activated in the AF group.", 
    "35": "Activated angiotensin II/Rac1/STAT may be associated with or perhaps contribute to the structural and inflammatory changes in pacing-induced sustained trial fibrillation. It may further imply the therapeutic option of combination of angiotensin receptor blocker and statin.", 
    "36": "The aim of the prospective, randomized, placebo-controlled Tyrolean Aortic Stenosis Study (TASS) was to characterize the natural history and risk factors and their possible modulation by new-onset atorvastatin treatment (20 mg/day vs placebo) in patients with asymptomatic calcified aortic stenosis. Forty-seven patients without previous lipid-lowering therapy or indications for it according to guidelines at study entry were randomized to atorvastatin treatment or placebo and prospectively followed for a mean study period of 2.3 +/- 1.2 years. Patients' prognoses were worse than expected, with 24 (51%) experiencing major adverse clinical events, in most cases the new onset of symptoms followed by aortic valve replacement. In multivariate regression analysis, independent risk factors for worse clinical outcomes were aortic valve calcification, as assessed by multidetector computed tomography, and plasma levels of C-reactive protein. In univariate analysis, mean systolic pressure gradient or an increased N-terminal-pro-B-type natriuretic peptide plasma level allowed the prediction of major adverse clinical events as well, whereas concomitant coronary calcification, age, and the initiation of atorvastatin treatment had no significant prognostic implication. As shown in a subgroup of 35 patients (19 randomly assigned to atorvastatin and 16 to placebo), annular progression in aortic valve calcification and hemodynamic deterioration were similar in both treatment groups. In conclusion, TASS could demonstrate a poor clinical outcome in patients with asymptomatic calcified aortic stenosis which can be predicted by new risk factors such as strong AVC or increased plasma levels of CRP or NT-proBNP. The study does not support the concept that treatment with a HMG-CoA reductase inhibitor (20 mg atorvastatin once daily) halts the progression of calcified aortic stenosis.", 
    "37": "It has been suggested that statins could slow the progression of aortic stenosis (AS), but this hypothesis is still debated and has not been validated in large series of patients by long-term follow-up studies. Moreover, information about the role of statins in patients with different degrees of severity of AS is scarce. From our 1988 to 2007 echocardiographic database, we retrospectively identified all asymptomatic patients with aortic valve sclerosis (abnormal irregular thickening of the aortic valve with a peak aortic velocity [Vmax] > or =1.5 and <2 m/s), mild AS (Vmax > or =2 and <3 m/s), and moderate AS (Vmax > or =3 and <4 m/s), age > or =50 years, and with > or =2 echocardiographic studies > or =2 years apart. Exclusion criteria were moderate/severe aortic regurgitation, bicuspid aortic valve, rheumatic valve disease, and ejection fraction <40%. The final study population consisted of 1,046 patients (mean age 70 +/- 8 years, 587 men); 309 were treated with statins. Mean follow-up duration was 5.6 +/- 3.2 years (range 2 to 19). Progression of AS was slower in patients receiving statins compared with untreated patients in aortic sclerosis (0.04 +/- 0.09 vs 0.07 +/- 0.10 m/s/year, p = 0.01) and mild AS (0.09 +/- 0.15 vs 0.15 +/- 0.15 m/s/year, p = 0.001), but not in moderate AS (0.21 +/- 0.18 vs 0.22 +/- 0.15 m/s/year, p = 0.70). In multivariate analysis only statin therapy, initial Vmax, and dialysis were independently related to progression of aortic valve disease. In conclusion, in a large series of patients with long-term follow-up, statins were effective in slowing the progression of aortic valve disease in aortic sclerosis and mild AS, but not in moderate AS. These results suggest that statin therapy should be taken into consideration in the early stages of this common disease.", 
    "38": "Recent studies have reported a higher incidence of late stent thrombosis in patients undergoing drug-eluting stent (DES). Reduced left ventricular (LV) ejection fraction (EF) is considered a risk factor for this complication after both bare-metal stent (BMS) and DES implantation. Therefore, the aim of this study was to evaluate the safety of DES on long-term follow-up in patients with LV dysfunction undergoing percutaneous coronary intervention. We retrospectively selected all patients with an EF <45% undergoing percutaneous coronary intervention with implantation of > or =1 sirolimus- or paclitaxel-eluting stent at our institution. The primary endpoint of the study was all-cause mortality, retrieved using both Social Security Database and hospital records. We also compared the results of this group with a historical cohort of patients with LV dysfunction undergoing BMS implantation; 121 patients who received > or =1 DES were enrolled. The mean LVEF was 36 +/- 8%, with 20 patients (16%) with a LVEF < or =25%; 36 patients (30%) had diabetes mellitus, and DES implantation was considered off-label in 100 patients (83%). Survival at 1-, 2-, and 3-year follow-up was 94% (95% confidence interval [CI] 88 to 100), 90% (95% CI 82 to 98) and 88% (95% CI 80 to 96), respectively. In conclusion, the favorable results of this study demonstrate the safety of DES in patients with LV dysfunction.", 
    "39": "Though guidelines emphasize low-density lipoprotein cholesterol (LDL-C) lowering as an essential strategy for cardiovascular risk reduction, achieving target levels may be difficult.", 
    "40": "The authors conducted a prospective, controlled, open-label trial examining the effectiveness and safety of high-dose fluvastatin or a standard dosage of simvastatin plus ezetimibe, both with an intensive guideline-oriented cardiac rehabilitation program, in achieving the new ATP III LDL-C targets in patients with proven coronary artery disease. 305 consecutive patients were enrolled in the study. Patients were divided into two groups: the simvastatin (40 mg/d) plus ezetimibe (10 mg/d) and the fluvastatin-only group (80 mg/d). Patients in both study groups received the treatment for 21 days in addition to nonpharmacological measures, including advanced physical, dietary, psychosocial, and educational activities.", 
    "41": "After 21 days of treatment, a significant reduction in LDL-C was found in both study groups as compared to the initial values, however, the reduction in LDL-C was significantly stronger in the simvastatin plus ezetimibe group: simvastatin plus ezetimibe treatment decreased LDL-C to a mean level of 57.7 +/- 1.7 mg/ml, while fluvastatin achieved a reduction to 84.1 +/- 2.4 mg/ml (p < 0.001). In the simvastatin plus ezetimibe group, 95% of the patients reached the target level of LDL-C < 100 mg/dl. This percentage was significantly higher than in patients treated with fluvastatin alone (75%; p < 0.001). The greater effectiveness of simvastatin plus ezetimibe was more impressive when considering the optional goal of LDL-C < 70 mg/dl (75% vs. 32%, respectively; p < 0.001). There was no difference in occurrence of adverse events between both groups.", 
    "42": "Simvastatin 40 mg/d plus ezetimibe 10 mg/d, on the background of a guideline-oriented standardized intensive cardiac rehabilitation program, can reach 95% effectiveness in achieving challenging goals (LDL < 100 mg/dl) using lipid-lowering medication in patients at high cardiovascular risk.", 
    "43": "To determine the therapeutic effect of simvastatin combined with traditional medicine on patients with X-syndrome, and on the reserve of heart function and endothelial function.", 
    "44": "Forty patients with X-syndrome were recruited from September 2006 to September 2007 and randomly divided into 2 groups (a simvastatin group and a control group). The control group received routine treatment including beta receptor blocker, calcium-channel blocker (CCB) and long active nitrate. The simvastatin group received simvastatin and the routine treatment. The clinical condition and exercise test (TET) were performed before and after the treatment.The levels of triglyeride (TG), total cholesterol (TC), low density lipoprotein (LDL-C), high density lipoprotein (HDL-C), endothelin-1 (ET-1) and nitric oxide (NO) were measured.", 
    "45": "The frequencies of chest pain in the simvastatin group were lower than those in the control group. The levels of ET-1, ET-1/NO, TG, TC, and LDL-C were significantly decreased in the simvastatin group as compared with the control group after the treatment. The levels of HDL-C and NO were significantly increased in the simvastatin group as compared with the control group after the treatment. The time in TET was significantly increased in the simvastatin group as compared with the control group. The frequencies of chest pain were positively related to the level of ET-1/NO and negatively related to the time in TET.", 
    "46": "Simvastatin is effective for patients with X-syndrome and may improve the endothelial function and the reserve of heart function.", 
    "47": "This study sought to determine whether the benefit of intensive lipid-lowering therapy (LLT) is dependent on baseline low-density lipoprotein cholesterol (LDL-C).", 
    "48": "Aggressive LDL-C reduction with statins improves cardiovascular outcomes in acute and chronic coronary heart disease (CHD). The importance of baseline LDL-C is unclear.", 
    "49": "We compared 2-year composites of death, myocardial infarction (MI), unstable angina, revascularization >30 days, and stroke (primary end point), and CHD death, MI, and revascularization >30 days (secondary end point) in 2,986 statin-naïve patients with recent acute coronary syndrome (ACS) randomized to atorvastatin 80 mg versus pravastatin 40 mg in the PROVE IT-TIMI 22 (Pravastatin or Atorvastatin Evaluation and Infection Therapy-Thrombolysis In Myocardial Infarction 22) study stratified by quartiles of baseline LDL-C. Multivariable models assessed whether the treatment benefit was dependent on baseline LDL-C.", 
    "50": "A significant reduction in the hazards of the primary (hazard ratio [HR]: 0.63, 95% confidence interval [CI]: 0.47 to 0.85, p = 0.002) and secondary (HR: 0.57, 95% CI: 0.42 to 0.79, p = 0.001) end points occurred in patients within the highest quartile (>132 mg/dl) of baseline LDL-C treated with atorvastatin 80 mg. The benefit of intensive therapy progressively declined as baseline LDL-C decreased. The lowest quartile (LDL-C < or =92 mg/dl) experienced similar rates of the primary (HR: 0.93, 95% CI: 0.69 to 1.25, p = 0.63) and secondary (HR: 0.98, 95% CI: 0.71 to 1.35, p = 0.89) end points. Adjusted interaction tests between treatment and highest versus lowest baseline LDL-C quartile were significant for the primary and secondary end points (p = 0.03 and p = 0.007, respectively). Analyzing baseline LDL-C as a continuous variable, atorvastatin 80 mg was associated with improved outcomes provided the baseline LDL-C was >66 mg/dl.", 
    "51": "A progressive reduction in the benefit of intensive LLT with atorvastatin 80 mg over pravastatin 40 mg occurred in statin-naïve ACS patients as baseline LDL-C declined. (Pravastatin or Atorvastatin Evaluation and Infection Therapy-Thrombolysis in Myocardial Infarction 22 [PROVE IT-TIMI 22]; NCT00382460).", 
    "52": "The ability to assess myocardial perfusion in small animals is important, especially to investigate models of myocardial ischemia. Myocardial perfusion is usually assessed by postmortem techniques, eliminating the possibility of follow-up in intervention studies. The purpose of the study was to examine the feasibility of real time myocardial contrast echocardiography (MCE) to evaluate cardioprotective effects of atorvastatin in a rat model of acute ischemia-reperfusion injury.", 
    "53": "The rats (n=15) underwent 20 minutes of mechanical left descending coronary artery (LAD) occlusion followed by 180 minutes of reperfusion. The animals received either atorvastatin (10 mg/kg), atorvastatin and the nitric oxide synthase (NOS)-inhibitor N-Nitro-L-Argininemethylester (L-NAME) (15 mg/kg), or vehicle. MCE was performed to assess the size of the perfusion defect and the myocardial signal intensities (A(max)) at the baseline, during occlusion, and during reperfusion. For comparison, the infarct size, risk area, and regional myocardial blood flow (MBF) were determined by the standard techniques as well.", 
    "54": "The dynamics of ischemia-reperfusion injury could be visualized serially by MCE. The infarct size-to-risk area ratio progressively increased during reperfusion and was markedly reduced in the atorvastatin group. Triphenyltetrazolium chloride (TTC) staining confirmed a 23% reduction in the infarct size by atorvastatin. The infarct size by MCE correlated well with the histological methods (r=0.86, P < 0.001). A(max) was reduced in the anterior segments during LAD occlusion (0.08 +/- 0.01 dB) compared to the baseline (2.9 +/- 0.4 dB), approached higher levels post revascularization of LAD (3.22 +/- 0.50 dB), but decreased during 180 minutes of reperfusion (2.32 +/- 0.40 dB). After 180 minutes of reperfusion, A(max) in the risk area was significantly higher in the atorvastain-treated group compared to the vehicle-treated group (2.32 +/- 0.40 dB vs 1.3 +/- 0.4 dB, P <or= 0.05), indicating preserved MBF. The L-NAME-treated group showed no significant difference compared to the vehicle-treated group (A(max) 1.12 +/- 0.60 dB vs 1.3 +/- 0.4 dB). The regional blood flow ratio (ischemic-to-nonischemic wall) measured by the microspheres was significantly higher in the atorvastatin group compared to the control and the L-NAME groups, respectively (0.92 +/- 0.13 vs 0.45 +/- 0.23 vs 0.51 +/- 0.16, P <or= 0.05).", 
    "55": "Atorvastatin has cardioprotective effects in acute reperfusion injury. Contrast echocardiography allows visual and quantitative evaluation of the dynamics of myocardial ischemia-reperfusion injury and can be used to monitor cardioprotective effects during pharmacological interventions even in small animals.", 
    "56": "To determine whether prescription drug benefits are associated with the use of guideline recommended medications by older persons with type 2 diabetes mellitus (DM).", 
    "57": "Cross-sectional study.", 
    "58": "A national sample of Medicare beneficiaries with DM aged 65 and older and an indication for angiotensin-converting enzyme inhibitor (ACEI) or angiotensin II-receptor blocker (ARB) use or high risk of coronary heart disease (hypertension or current smoking) who participated in the 2003 Medicare Current Beneficiary Survey.", 
    "59": "Prescription drug coverage was measured according to self-report and verified according to insurance claims. Outcome variables were use of an ACEI or an ARB (ACEI/ARB) or a statin or use of an ACEI/ARB and a statin. Survey-weighted multinomial logistic regression was used to identify the independent effect of drug coverage on one of two categories of recommended medication use (ACEI/ARB or statin or ACEI/ARB and statin) compared with the reference category of none after controlling for sociodemographic characteristics and health status.", 
    "60": "The final study sample was 1,181 (weighted N=4.0 million). Overall, 23% had no drug coverage, 16% Medicaid coverage, 43% employer coverage, 9% Medigap coverage, and 9% Department of Veterans Affairs (VA) or state-sponsored low-income coverage. Overall, 33% received a statin and an ACEI/ARB, 44% only an ACEI/ARB or a statin, and 23% neither. After adjustment, VA and state-sponsored drug benefits were most strongly associated with combined ACEI/ARB and statin use (relative risk ratio (RRR)=4.83, 95% confidence interval (CI)=2.24-10.4)), followed by employer-sponsored coverage (RRR=2.60, 95% CI=1.67-4.03)).", 
    "61": "Prescription drug benefits from VA and state-sponsored drug programs are strongly associated with use of recommended medications by older adults with DM.", 
    "62": "We wished to assess how General Practitioners (GPs) and cardiologists perceive and communicate the benefits of therapy with statins (hydroxymethylglutaryl-coenzyme A reductase inhibitors) in a patient following myocardial infarction.", 
    "63": "We interviewed 20 GPs and 22 cardiologists to determine treatment policy and ways of expressing its benefits to a patient after myocardial infarction with moderate dyslipidaemia. We asked what drug and dosage they would recommend and how they would express potential benefits of therapy, given a range of options including reduced relative and absolute risk of events.", 
    "64": "Most GPs would start a low dose (10-20 mg/day) of simvastatin (the only freely prescribable funded statin in New Zealand) whereas cardiologists would commence 40 mg/day immediately (P = 0.001). All but one cardiologist would justify therapy to the patient by citing a reduced chance of a major adverse cardiovascular event. Nine GPs and one cardiologist estimated a gain of more than 5 years of life from statin therapy. Cardiologists were more optimistic than GPs about relative risk reduction (P = 0.04). Only 50% of GPs and 68% of cardiologists were able to estimate an absolute risk reduction over 5 years, such estimates varying widely with no significant difference in responses between the groups (P = 0.2). No doctors felt comfortable using number needed to treat or odds ratio.", 
    "65": "There were substantial differences between the two groups of clinicians in perception and policy of statin therapy, frequent overestimation of treatment benefits and a reluctance to impart numerical estimates of benefit to patients.", 
    "66": "Results of numerous epidemiologic studies indicate that elevated serum cholesterol, especially the LDL fraction, is a major cause of coronary heart disease (CHD). Epidemiologic and angiographic evidence from primary and secondary prevention studies involving several HMG-CoA reductase inhibitors (statins) indicate that decreasing elevated serum cholesterol concentration (specifically LDL-cholesterol) can reduce the incidence of CHD and/or progression of atherosclerosis and results in a decrease in associated morbidity and mortality. It has been estimated that each 1% reduction in LDL-cholesterol concentration may result in a 1% decrease in the incidence of CHD. Furthermore, an analysis of pooled data from primary and secondary prevention studies found that treatment with a statin for a median duration of 5.4 years was associated with a 31% and 21% reduction in the risk of major coronary events and total mortality, respectively. This paper deals with the pharmacology of statins, specially with the pleiotropic effects of these drugs.", 
    "67": "Endothelial inflammation with chemokine involvement contributes to acute coronary syndromes (ACS). We tested the hypothesis that variation in the chemokine gene CXCL5, which encodes epithelial neutrophil-activating peptide (ENA-78), is associated with ACS prognosis. We also investigated whether statin use, a potent modulator of inflammation, modifies CXCL5's association with outcomes and characterized the in vitro effect of atorvastatin on endothelial ENA-78 production. Using a prospective cohort of ACS patients (n = 704) the association of the CXCL5 -156 G>C polymorphism (rs352046) with 3-year all-cause mortality was estimated with hazard ratios (HR). Models were stratified by genotype and race. To characterize the influence of statins on this association, a statin*genotype interaction was tested. To validate ENA-78 as a statin target in inflammation typical of ACS, endothelial cells (HUVECs) were treated with IL-1beta and atorvastatin with subsequent quantification of CXCL5 expression and ENA-78 protein concentrations. C/C genotype was associated with a 2.7-fold increase in 3-year all-cause mortality compared to G/G+G/C (95%CI 1.19-5.87; p = 0.017). Statins significantly reduced mortality in G/G individuals only (58% relative risk reduction; p = 0.0009). In HUVECs, atorvastatin dose-dependently decreased IL-1beta-stimulated ENA-78 concentrations (p<0.0001). Drug effects persisted over 48 hours (p<0.01). CXCL5 genotype is associated with outcomes after ACS with potential statin modification of this effect. Atorvastatin lowered endothelial ENA-78 production during inflammation typical of ACS. These findings implicate CXCL5/ENA-78 in ACS and the statin response.", 
    "68": "Drug-induced muscle disorders are important causes of morbidity, but the risk-benefit profile of the incriminated drugs must be put into perspective. This review highlights some recent advances on statin-induced and antiretroviral drug-induced myopathies and calls attention to some less familiar myotoxic disorders.", 
    "69": "In statin myopathy, reduction of coenzyme Q has been discussed as a key mechanism. However, data on coenzyme Q concentration and mitochondrial dysfunction in muscle of these patients are not conclusive. The first two controlled trials on coenzyme Q supplementation in statin myopathy have yielded contradictory results and do not support a routine supplementation. In human immunodeficiency virus infection, the advent of highly active antiretroviral therapy has led to a shift from virus-related to drug-induced morbidity. The knowledge of these distinct syndromes allows rational management. In addition, an omnium-gatherum is presented with recent findings on drug-induced dermatomyositis, tendinopathy, rhabdomyolysis, and local myotoxicity. These latter topics are intended to direct attention to less familiar but still clinically relevant myotoxic events.", 
    "70": "Statin myotoxicity may be prevented in many cases by anticipation of drug-drug interactions. On the contrary, undue withdrawal of statins owing to minor myalgias should be avoided. A large and appropriately powered trial is required to finally determine whether supplementation of coenzyme Q can mitigate statin myopathy. The identification of individual genetic risk factors for myotoxicity is a key challenge for future pharmacogenomic research.", 
    "71": "It is unclear whether patients age 65 years and over with a recent stroke or TIA benefit from statin treatment to a similar degree as younger patients.", 
    "72": "The 4,731 patient cohort in the SPARCL study was divided into an elderly group (65 and over) and a younger group. The primary endpoint (fatal or nonfatal stroke) and secondary endpoints were analyzed, with calculation of the hazard ratio (HR) and p values from a Cox regression model.", 
    "73": "There were 2,249 patients in the elderly group and 2,482 in the younger group. The baseline LDL (133 mg/dL) and total cholesterol were comparable in the two groups. The elderly and younger groups had a 61.4 mg/dL and 58.7 mg/dL decrease in mean LDL during the trial. The primary endpoint was reduced by 26% in younger patients (HR 0.74, 0.57-0.96, p = 0.02) and by 10% in elderly subjects (HR 0.90, 0.73-1.11, p = 0.33). A test of heterogeneity for a treatment-age interaction was not significant (p = 0.52). The risk of stroke or TIA (HR 0.79, p = 0.01), major coronary events (HR 0.68, p = 0.035), any coronary heart disease event (HR 0.61, p = 0.0006), and revascularization procedures (HR 0.55, p = 0.0005) was reduced in the elderly group.", 
    "74": "There was no heterogeneity in the stroke reduction seen with atorvastatin in the elderly and younger groups. Cardiac events and revascularization procedures were also lower in both the elderly and younger subgroups treated with atorvastatin. These results support the use of atorvastatin in elderly patients with recent stroke or TIA.", 
    "75": "Both statin and hypothermia protect the brain from focal cerebral ischemia. In this study, we sought to determine whether statin pretreatment enhances the efficacy of hypothermia and extends the therapeutic time window of hypothermia.", 
    "76": "Rats were subjected to focal cerebral ischemia for 2 h. Initially, we tested the efficacy of atorvastatin pretreatment (1 mg/kg, daily for 10 days before ischemia) and hypothermia (32-33 degrees C for 2 h at onset of ischemia) in combination, and then we examined the effects of atorvastatin pretreatment on the therapeutic time window of hypothermia (3 or 6 h after ischemia).", 
    "77": "Both atorvastatin (27.5+/-4.6) and hypothermia (25.9+/-6.3%) reduced infarct volumes significantly as compared with the control group (40.5+/-3.3%; p<0.05 in each comparison). These two treatments in combination further decreased infarct volumes (13.2+/-6.3%), and remarkably reduced the staining extents of Ox-42, and of inducible nitric oxide synthase. In addition, hypothermia alone was found to be effective when applied at 3 h after ischemia, but not when applied at 6 h. However, atorvastatin pretreatment and hypothermia led to a significant reduction in infarct volumes even when hypothermia was applied at 6 h.", 
    "78": "It was found that atorvastatin pretreatment strongly enhances hypothermia-induced neuroprotection and extends the treatment window after stroke. Because both treatments are already known to be clinically feasible and safe, such a strategy would appear have merits for the treatment of acute stroke.", 
    "79": "Ovarian cancer is the leading cause of death among all gynecological malignancies in Western countries. Although therapy for ovarian cancer has been greatly improved in the past 20 years, the overall survival for patients with advanced ovarian cancer has not changed significantly. The poor survival rates in patients with advanced ovarian cancer are due both to late diagnosis and to lack of effective drugs for the majority of patients who have a relapse and develop resistance to current chemotherapy agents used for ovarian cancer. Thus, developing and discovering effective novel drugs with different molecular structures from conventional chemotherapy agents have become an urgent clinical need.", 
    "80": "Ovarian cancer cells were treated with lovastatin and atorvastatin. Apoptosis in these cells and tumor formation in soft agar were determined. The molecular mechanism by which statins suppress ovarian cancer cell growth was evaluated.", 
    "81": "Both lovastatin and atorvastatin effectively induced apoptosis in ovarian cancer cells and suppressed anchorage-independent growth of these cells in soft agar. Further investigation of the molecular mechanism has revealed that the expression of Cdc42 and Rac1, small GTPase family members, was highly induced in the cells by these statins along with the activation of Jun N-terminal kinases (JNK). In addition, Bim, a proapoptotic protein, was significantly induced by these statins.", 
    "82": "Our findings provide new insight into the molecular mechanism by which statins induce apoptosis in ovarian cancer cells and may lead to novel therapies for advanced ovarian cancer.", 
    "83": "Morbidity from degenerative aortic valve disease is increasing worldwide, concomitant with the ageing of the general population and the habitual consumption of diets high in calories and cholesterol. Immunohistologic studies have suggested that the molecular mechanism occurring in the degenerate aortic valve resembles that of atherosclerosis, prompting the testing of HMG CoA reductase inhibitors (statins) for the prevention of progression of native and bioprosthetic aortic valve degeneration. However, the effects of these therapies remain controversial. Although the molecular mechanisms underlying the onset of aortic valve degeneration are largely unknown, research in this area is advancing rapidly. The signaling components involved in embryonic valvulogenesis, such as Wnt, TGF-beta(1), BMP, and Notch, are also involved in the onset of aortic valve degeneration. Furthermore, investigations into extracellular matrix remodeling, angiogenesis, and osteogenesis in the aortic valve have been reported. Having noted avascularity of normal cardiac valves, we recently identified chondromodulin-I (chm-I) as a crucial anti-angiogenic factor. The expression of chm-I is restricted to cardiac valves from late embryogenesis to adulthood in the mouse, rat, and human. In human degenerate atherosclerotic valves, the expression of vascular endothelial growth factor (VEGF) and matrix metalloproteinases and angiogenesis is observed in the area of chm-I downregulation. Gene targeting of chm-I resulted in VEGF expression, angiogenesis, and calcification in the aortic valves of aged mice, and aortic stenosis is detected by echocardiography, indicating that chm-I is a crucial factor for maintaining normal cardiac valvular function by preventing angiogenesis. The present review focuses on the animal models of aortic valve degeneration and recent studies on the molecular mechanisms underlying the onset of degenerative aortic valve disease.", 
    "84": "Statins reduce cardiovascular disease risk and affect endothelial function by cholesterol-dependent and independent mechanisms. Recently, circulating (detached) endothelial cells and endothelial microparticles (EMP) have been associated with endothelial functioning in vitro and in vivo. We investigated whether simvastatin affects endothelial detachment and release of EMP. Human umbilical vein endothelial cells (HUVECs) were incubated with clinically relevant concentrations of simvastatin (1.0 and 5.0 microM), with or without mevalonic acid (100 microM) or geranylgeranylpyrophosphate (GGPP; 20 microM) for 24 hours, and analyzed by flowcytometry and Western blot. Simvastatin at 1.0 and 5.0 microM increased cell detachment from 12.5+/-4.1% to 26.0+/-7.6% (p=0.013) and 28.9 +/- 2.2% (p=0.002) as well as EMP release (p=0.098 and p=0.041, respectively). The majority of detached cells was apoptotic, although the fraction of detached cells that showed signs of apoptosis (>70%) was unaffected by simvastatin. Detached cells and EMP contained caspase 3 and caspase 8, but not caspase 9. Restoring either cholesterol biosynthesis and prenylation (mevalonate) or prenylation alone (GGPP) reversed all simvastatin-induced effects on cell detachment and EMP release. Adherent cells showed no signs of simvastatin-induced apoptosis. Simvastatin promotes detachment and EMP release by inhibiting prenylation, presumably via a caspase 8-dependent mechanism. We hypothesize that by facilitating detachment and EMP release, statins improve the overall condition of the remaining vascular endothelium.", 
    "85": "Hyperlipidemia has been suggested as a risk factor for stenosis of the aortic valve, but lipid-lowering studies have had conflicting results.", 
    "86": "We conducted a randomized, double-blind trial involving 1873 patients with mild-to-moderate, asymptomatic aortic stenosis. The patients received either 40 mg of simvastatin plus 10 mg of ezetimibe or placebo daily. The primary outcome was a composite of major cardiovascular events, including death from cardiovascular causes, aortic-valve replacement, nonfatal myocardial infarction, hospitalization for unstable angina pectoris, heart failure, coronary-artery bypass grafting, percutaneous coronary intervention, and nonhemorrhagic stroke. Secondary outcomes were events related to aortic-valve stenosis and ischemic cardiovascular events.", 
    "87": "During a median follow-up of 52.2 months, the primary outcome occurred in 333 patients (35.3%) in the simvastatin-ezetimibe group and in 355 patients (38.2%) in the placebo group (hazard ratio in the simvastatin-ezetimibe group, 0.96; 95% confidence interval [CI], 0.83 to 1.12; P=0.59). Aortic-valve replacement was performed in 267 patients (28.3%) in the simvastatin-ezetimibe group and in 278 patients (29.9%) in the placebo group (hazard ratio, 1.00; 95% CI, 0.84 to 1.18; P=0.97). Fewer patients had ischemic cardiovascular events in the simvastatin-ezetimibe group (148 patients) than in the placebo group (187 patients) (hazard ratio, 0.78; 95% CI, 0.63 to 0.97; P=0.02), mainly because of the smaller number of patients who underwent coronary-artery bypass grafting. Cancer occurred more frequently in the simvastatin-ezetimibe group (105 vs. 70, P=0.01).", 
    "88": "Simvastatin and ezetimibe did not reduce the composite outcome of combined aortic-valve events and ischemic events in patients with aortic stenosis. Such therapy reduced the incidence of ischemic cardiovascular events but not events related to aortic-valve stenosis. (ClinicalTrials.gov number, NCT00092677.)", 
    "89": "Five years of statin therapy lowers low-density lipoprotein (LDL) cholesterol substantially and, over a 5-year period, results in reductions in the incidence of cardiovascular events. The Simvastatin and Ezetimibe in Aortic Stenosis (SEAS) trial (ClinicalTrials.gov number, NCT00092677) has raised the hypothesis that adding ezetimibe to statin therapy for larger LDL cholesterol reductions might increase the incidence of cancer.", 
    "90": "We compared the results of a hypothesis-generating analysis of the incidence of cancer in the SEAS trial of ezetimibe plus simvastatin in 1873 patients (mean follow-up after ezetimibe or matching placebo was begun, 4.1 years) with a hypothesis-testing analysis of cancer data from the two large ongoing trials of this regimen: the Study of Heart and Renal Protection (SHARP) (NCT00125593) with 9264 patients (mean follow-up, 2.7 years) and the Improved Reduction of Outcomes: Vytorin Efficacy International Trial (IMPROVE-IT) (NCT00202878), currently with 11,353 patients (mean follow-up, 1.0 year).", 
    "91": "In the SEAS trial, assignment to ezetimibe was associated with an increase in any new onset of cancer (101 patients in the active-treatment group vs. 65 in the control group) from several cancer sites. In SHARP and IMPROVE-IT combined, there was no overall excess of cancer (313 active-treatment vs. 326 control; risk ratio, 0.96; 95% confidence interval, 0.82 to 1.12; P=0.61) and no significant excess at any particular site. Among patients assigned to ezetimibe, there were more, albeit not significantly more, deaths from cancer (97, vs. 72 in the control group; P=0.07), but there were also fewer, although not significantly fewer, other cases of cancer (216, vs. 254 in the control group; P=0.08). There was no evidence of a trend in the risk ratio for incidence of or death from cancer with increasing duration of follow-up.", 
    "92": "The available results from these three trials do not provide credible evidence of any adverse effect of ezetimibe on rates of cancer. Follow-up of longer duration will permit the balance of risks and benefits to be determined more reliably.", 
    "93": "Boosting low high-density lipoprotein (HDL) levels is a current strategy for preventing clinical events that result from cardiovascular disease. We previously showed that HDL(3) of subjects with coronary artery disease is enriched in apolipoprotein E and that the lipoprotein carries a distinct protein cargo. This observation suggests that altered protein composition might affect the antiatherogenic and antiinflammatory properties of HDL. We hypothesized that an intervention that increases HDL levels-combined statin and niacin therapy-might reverse these changes.", 
    "94": "HDL(3) isolated from 6 coronary artery disease subjects before and 1 year after combination therapy was analyzed by liquid chromatography-Fourier transform-mass spectrometry. Alterations in protein composition were detected by spectral counting and confirmed with extracted ion chromatograms. We found that combination therapy decreased the abundance of apolipoprotein E in HDL(3) while increasing the abundance of other macrophage proteins implicated in reverse cholesterol transport. Treatment-induced decreases in apolipoprotein E levels of HDL(3) were validated biochemically in a second group of 18 coronary artery disease subjects. Interestingly, the changes in HDL(3) proteome with niacin/statin treatment resulted in a protein composition that more closely resembled that of HDL(3) in healthy control subjects.", 
    "95": "Combined statin and niacin therapy partially reverses the changes in the protein composition seen in HDL(3) in coronary artery disease subjects. Our observations raise the possibility that quantifying the HDL proteome could provide insights into the therapeutic efficacy of antiatherosclerotic interventions.", 
    "96": "The potential ability of statin medications to prevent cancer has recently received considerable attention. Of all cancers studied, data for prostate cancer are the most promising. Results from studies examining the association between statin use and reduced risk of prostate cancer have been encouraging, particularly in terms of advanced prostate cancer risk. These findings are supported by a strong foundation of scientific evidence demonstrating the potential cholesterol and non-cholesterol-mediated mechanisms through which statins may prevent prostate cancer. In this article, we analyze recent human data regarding the association between statins and prostate cancer, and the basic scientific data supporting the possible antineoplastic mechanisms of statins. We also address the issue of where to best direct future funding and research energies. There is currently insufficient evidence to recommend all men to initiate therapy with a statin medication regardless of cholesterol profile, but the rationale to move forward with research is clear.", 
    "97": "Cardiovascular disease continues to be the foremost cause of morbidity and mortality in dialysis patients. Compared with the general population, dialysis patients suffer from an accelerated disease course that is, at least in part, resistant to conventional therapy. While there are a myriad of potential explanations for this resistance, derangements in lipid metabolism probably play an important role. Here, we discuss the significance of altered lipid metabolism in uremia, such as oxidative lipoprotein modification and the pathophysiology of adipose tissue; limitations of conventional approaches to dyslipidemia such as statin therapy and traditional lipid profiles; and areas of investigation with potential for new therapy, such as reverse cholesterol transport.", 
    "98": "Statin's treatment clearly is authorized in prevention of coronary heart disease (CHD). According to the results of many studies and meta-analyses statins can inhibit the first cerebrovascular infarct (stroke). The greater the decrease of LDL-cholesterol level the more prominent the efficacy. The effect is not so robust compared to coronary vessels moreover clear pleiotropic (cholesterol independent) action takes also part. It has been nowadays revealed that high dose (80 mg) atorvastatin can confine first time the development of recurrence stroke (SPARCL study), which is an important fact in the field of secondary prevention.", 
    "99": "Atherothrombosis of the coronary and cerebral vessels is understood to be a disorder of inflammation and innate immunity, as well as a disorder of lipid accumulation. From a vascular biology perspective, the processes of cellular adhesion, monocyte and macrophage attachment, and transmigration of immune cells across the endothelium are crucial steps in early atherogenesis and in the later stages of mature plaque rupture, particularly the transition of unstable plaque at the time of acute thrombosis. There is abundant clinical evidence demonstrating that many biomarkers of inflammation are elevated years in advance of first ever myocardial infarction (MI) or thrombotic stroke and that these same biomarkers are highly predictive of recurrent MI, recurrent stroke, diabetes, and cardiovascular death. In daily practice, the inflammatory biomarker in widest use is high-sensitivity C-reactive protein (hsCRP); when interpreted within the context of usual risk factors, levels of hsCRP <1, 1 to 3, and >3 mg/l denote lower, average, and higher relative risk for future vascular events. Risk-prediction models that incorporate hsCRP, such as the Reynolds Risk Score, have been developed that improve risk classification and the accuracy for global risk prediction, particularly for those deemed at \"intermediate risk\" by usual algorithms, such as the Framingham Risk Score. With regard to cerebral vessels, increased biomarkers of inflammation, including hsCRP, have been associated with increased stroke risk as well as an increased rate of atherosclerosis progression in the carotid vessels. Although the proportion of variation in hsCRP explained by genetic factors may be as large as 20% to 40%, diet, exercise, and smoking cessation remain critical tools for risk reduction and CRP reduction. Statin therapy reduces hsCRP in a largely low-density lipoprotein (LDL)-independent manner, and the \"anti-inflammatory\" properties of these agents have been suggested as a potential mechanism beyond LDL reduction for the efficacy of these agents. The ongoing multinational Justification for the Use of statins in Primary prevention: an Intervention Trial Evaluating Rosuvastatin (JUPITER) trial of 17,802 initially healthy men and women with low levels of LDL cholesterol but increased levels of hsCRP will help to define whether vascular protection can be achieved with statin therapy, even in the absence of hyperlipidemia. Targeted anti-inflammatory therapies are being developed that may provide a direct method of translating the biology of inflammation into new clinical treatments across multiple vascular beds. This article summarizes data supporting a role for inflammation in cardiovascular disease and offers the possibility that other disorders characterized by inflammation, such as periodontal disease, may have an indirect role by influencing the risk, manifestation, and progression of vascular events.", 
    "100": "ASCOT compared the effect of atenolol combined with a thiazide versus amlodipine with perindopril in hypertensive patients. It also studied the effect of atorvastatin in those with normal cholesterol. ASCOT concluded that reductions in cardiovascular events with atorvastatin were significant, and that amlodipine-based treatment prevented more cardiovascular events. The latter seemed to be due to better control of central blood pressure. Both statin and amlodipine-based treatments were cost-effective. According to the ASCOT study, it does matter how blood pressure is lowered.", 
    "101": "Recent clinical trials and observational studies have suggested that reduction in low-density lipoprotein cholesterol (LDL-C) does not account for all differences among statins' effects on cardiovascular (CV) events, but that these effects may vary with time. Using a large US managed-care claims data set for 2002-2005, we assessed whether a difference in the rate of inpatient CV event rates could be observed between new atorvastatin and simvastatin users taking doses with comparable LDL-C-lowering potency, when prior risk factors are controlled and varying observation periods are employed.", 
    "102": "Eligible patients had a 6-month period of no statin use prior to the initial statin prescription, an initial statin dosage of either 20 or 40 mg of simvastatin or 10 or 20 mg of atorvastatin (the most commonly used doses of both drugs), a 0 to 3-month 'qualifying period' after the first prescription to allow for varying minimum lengths of statin use, and no statin switches. In the primary analysis, patients were observed until an event or significant non-adherence occurred, up to 3.5 years; in secondary analyses, maximum 3-month, 6-month and 1-year observation periods were used. The primary endpoint was the first inpatient admission due to a CV event after the end of the qualifying period; multivariate Cox regression analysis controlled for a variety of demographic and CV risk characteristics and statin type.", 
    "103": "At baseline, simvastatin users had significantly higher observed risk factors and higher subsequent, unadjusted CV event rates. In the primary Cox regression analyses, the CV event hazard rates for atorvastatin ranged from 0.899 (1-month qualifying period, p = 0.027) to 0.936 (3-month qualifying period, p = 0.33) versus simvastatin. Cox-based hazard rates for atorvastatin during 3-month to 1-year observation periods ranged from 0.908 to 0.915 for the 0-day qualifying period and from 0.851 to 0.884 for the 1-month qualifying period cohort (all p < 0.05); rates for the 3-month qualifying period cohort remained non-significant.", 
    "104": "Since this was not a prospective randomized study, there is the potential for unobserved risk factors to be responsible for some or all of the differences observed.", 
    "105": "These results indicate an association between atorvastatin use and lower CV event rates, particularly in the first year of use, when observable risk factor differences are controlled. The implied absolute risk reduction of 2-3 events per 1000 patients per year may be considered clinically significant when viewed relative to major clinical trial results.", 
    "106": "Autophagy, an intracellular bulk degradation process of cellular constituents, plays a key role in cell homeostasis and can be induced by stresses, such as nutrient depletion, closed head injury or focal cerebral ischemia. This study focuses on the role of autophagy in neonatal hypoxia-ischemia (HI). Enhanced beclin 1 expression, a Bcl-2-interacting protein required for autophagy, has been used as a marker of autophagy. Beclin 1 was significantly increased at short times after HI, both in the hippocampus and in the cerebral cortex. Beclin 1-positive cells were found in the injured but not in the contralateral side and co-localized with MAP2 but not with GFAP or ED1, indicating that the protein is over-expressed in neurons. Beclin 1-positive cells were also TUNEL-positive. 3-Methyladenine and wortmannin, that inhibit autophagy, significantly reduced beclin 1 expression and switched the mechanism of the cell death mode from apoptosis to necrosis. Conversely, rapamycin, that increases autophagy, augmented beclin 1 expression, reduced necrotic cell death, and decreased brain injury. A prophylactic treatment with simvastatin or hypoxic preconditioning also increased beclin 1 expression. Taken together, these data indicate that autophagy is increased in neuronal cells after neonatal hypoxia-ischemia and suggest that over-activation of autophagic pathways represents a potential protective mechanism in the early stage of the brain injury.", 
    "107": "Brain stem tumors (BST) constitute 20% of all intracranial tumors. Survival for these patients has been very poor worldwide. Four different treatment schemes have been evaluated at our institution, with only a discrete increment in survival when treated with carboplatin-vincristine and fluvastatin (CVF). Low-dose, continuous antiangiogenic treatment has been recently introduced in the treatment of cancer. Our objective was to determine tumor response to metronomic chemotherapy combined with an antiangiogenic drug and fluvastatin and to calculate the survival of pediatric patients with brain stem tumors.", 
    "108": "This was a phase II study. A magnetic resonance (MRI) study was made at inclusion and after the fourth course. Routine laboratory analyses were performed prior to each treatment scheme. Patients received four courses of chemotherapy every 28 days consisting of thalidomide alternating with fluvastatin every 14 days and combined with carboplatin and vincristine every 14 days followed by radiotherapy (56 cGy) and four more courses of the same chemotherapy. Toxicity was evaluated according to Miller criteria.", 
    "109": "Nine recently diagnosed BST patients were included. Five patients had low-grade astrocytomas, three patients had glioblastoma multiforme, and one patient presented high-grade astrocytoma. There was a significant reduction in tumor volume and a significant increase in survival at 24 months. Two patients died. Toxicity included carboplatin allergy in one patient, grades 1 and 3 neutropenia in two patients, and grade 4 thrombocytopenia in two patients.", 
    "110": "Metronomic treatment with carboplatin and vincristine associated with fluvastatin and thalidomide significantly increased survival of pediatric brain stem tumor patients. Tumor volume showed a significant reduction. Quality of life was also increased. Sample size must be increased in order to make final conclusions.", 
    "111": "Statins have been used for induction of ischemic tolerance after cerebral ischemia. The authors have previously shown that simvastatin is protective after ischemic cerebral injury in normothermic conditions. In this study they further examined whether treatment with simvastatin can reduce ischemic brain injury in a hyperthermic condition.", 
    "112": "Focal ischemic brain injury was induced by embolizing a preformed clot into the middle cerebral artery in rats. The authors initially examined whether treatment with simvastatin could reduce ischemic brain injury without or with hyperthermia. The infarct volume, edema, and neurological deficits were examined. They then studied whether simvastatin could reduce the perfusion deficits, damage to the blood-brain barrier (BBB), and degeneration of neurons in the ischemic injured brain.", 
    "113": "Simvastatin significantly reduced the infarct volume in both normothermic and hyperthermic conditions, compared with appropriate controls. Concomitantly, this treatment also significantly reduced neurological deficits and brain edema. Administration of simvastatin significantly decreased perfusion deficits, BBB permeability, and degenerated neurons.", 
    "114": "These studies suggest that simvastatin is an effective agent for ischemic brain injury not only in normothermic but also in hyperthermic conditions, which may be through the decrease of BBB permeability, degenerated neurons, and perfusion deficits.", 
    "115": "Bradykinin 2 receptor (B2R) deficiency predisposes to cardiac hypertrophy and hypertension. The pathways mediating these effects are not known. Two-month-old B2R knockout (KO) and wild-type (WT) mice were assigned to 4 treatment groups (n = 12-14/group): control (vehicle); nitro-L-arginine methyl ester (L-NAME) an NO synthase inhibitor; simvastatin (SIM), an NO synthase activator; and SIM+L-NAME. Serial echocardiography was performed and blood pressure (BP) at 6 weeks was recorded using a micromanometer. Myocardial eNOS and mitogen-activated protein kinase (MAPK, including ERK, p38, and JNK) protein expression were measured. Results showed that (i) B2RKO mice had significantly lower ejection fraction than did WT mice (61% +/- 1% vs. 73% +/- 1%), lower myocardial eNOS and phospho-eNOS, normal systolic BP, and higher LV mass, phospho-p38, and JNK; (ii) L-NAME increased systolic BP in KO mice (117 +/- 19 mm Hg) but not in WT mice and exacerbated LV hypertrophy and dysfunction; and (iii) in KO mice, SIM decreased hypertrophy, p38, and JNK, improved function, increased capillary eNOS and phospho-eNOS, and prevented L-NAME-induced LV hypertrophy without lowering BP. We conclude that disruption of the B2R causes maladaptive cardiac hypertrophy with myocardial eNOS downregulation and MAPK upregulation. SIM reverses these abnormalities and prevents the development of primary cardiac hypertrophy as well as hypertrophy secondary to L-NAME-induced hypertension.", 
    "116": "Although previous studies suggest that treatment of dyslipidemia with statins reduces mortality and morbidity that are associated with cardiovascular disease, only a few studies have examined the efficacy of statins on atherosclerotic status in patients with chronic kidney disease (CKD).", 
    "117": "A 12-month, prospective, randomized study was designed to assess the efficacy of rosuvastatin in reducing circulating atherosclerotic parameters and renal function in patients with CKD. Thirty-eight patients with CKD and LDL cholesterol levels > or =100 mg/dL were randomly assigned to receive 2.5 mg/dL rosuvastatin (group A, n=22) or nonrosuavastatin therapy (group B, n=16). Lipid profile, estimated glomerular filtration rate (eGFR), high sensitivity C-reactive protein (hs-CRP), and intima-media thickness (IMT) were measured before and 12 months after rosuvastatin was added to the treatment.", 
    "118": "Total cholesterol, low-density lipoprotein cholesterol, remnant-like particle-cholesterol and triglycerides were significantly reduced only in patients who received rosuvastatin. These parameters remained unchanged in patients who were not treated with rosuvastatin. eGFR was significantly increased from 50.7+/-18.7 mL/min/1.73 m(2) to 53.3+/-20.1 mL/min/1.73 m(2) and a significant reduction of U-P was detected in group A patients (0.17+/-0.29 vs. 0.13+/-0.3 g/day; p<0.01). In addition to the hypolipidemic effect, rosuvastatin treatment significantly reduced hs-CRP (p=0.0054). Moreover, maximal IMT at the baseline (1.89+/-0.98 mm) decreased significantly to 1.75+/-0.87 mm at 12 months (p=0.0231).", 
    "119": "Rosuvastatin treatment, in addition to its beneficial effect on cholesterol levels, reduced maximal IMT and modified the inflammatory state of these patients.", 
    "120": "Ongoing low-grade inflammation and endothelial dysfunction persist in patients late after Kawasaki disease (KD). Statins not only reduce cholesterol, but also improve surrogate markers of atherosclerosis and endothelial dysfunction, but their effects for children late after KD complicated with coronary arterial abnormality (CAA) has not been evaluated.", 
    "121": "The 11 KD children complicated with CAA (mean age 12.9+/-2.5 years, mean interval from episode 10.77+/-3.01 years) and 11 age- and gender-matched healthy controls were studied. The KD group received oral simvastatin 10 mg/day for 3 months. Lipid profiles, high-sensitivity C-reactive protein (hs-CRP) and flow-mediated dilation (FMD) of the brachial artery were performed at baseline in both groups and 3 months later in the KD group. At baseline, the KD group had significantly higher hs-CRP level and decreased FMD than the control group. After 3 months' treatment, the KD group showed a significant reduction in the hs-CRP level and a significant increase in FMD.", 
    "122": "In this small study, short-term statin therapy appeared to significantly improve chronic vascular inflammation and endothelial dysfunction with no adverse effects in children complicated by CAA late after KD. However, long-term and randomized studies are still needed to make further conclusions.", 
    "123": "Statins have anti-inflammatory properties that may be beneficial in the treatment of asthma. A study was undertaken to test the hypothesis that atorvastatin added to inhaled corticosteroids improves lung function and airway inflammation in atopic adults with asthma.", 
    "124": "54 adults with atopic asthma were recruited to a double-blind randomised controlled crossover trial comparing the effect of oral atorvastatin 40 mg daily with that of a matched placebo on asthma control and airway inflammation. Each treatment was administered for 8 weeks separated by a 6-week washout period. The primary outcome was morning peak expiratory flow (PEF). Secondary outcomes included forced expiratory volume in 1 s, asthma control questionnaire score, airway hyper-responsiveness to methacholine, induced sputum cytology and inflammatory biomarkers.", 
    "125": "At 8 weeks the change in mean morning PEF compared with baseline did not differ substantially between the atorvastatin and placebo treatment periods (mean difference -0.5 l/min, 95% CI -10.6 to 9.6, p = 0.921). Values for other clinical outcomes were similar between the atorvastatin and placebo treatment periods. The absolute sputum macrophage count was reduced after atorvastatin compared with placebo (mean difference -45.0 x 10(4) cells, 95% CI -80.1 to -9.7, p = 0.029), as was the sputum fluid leucotriene B4 (mean difference -88.1 pg/ml, 95% CI -156.4 to -19.9, p = 0.014).", 
    "126": "The addition of atorvastatin to inhaled corticosteroids results in no short-term improvement in asthma control but reduces sputum macrophage counts in mild to moderate atopic asthma. The change in sputum macrophage count suggests potential areas for investigation of statins in other chronic lung diseases.", 
    "127": "Osteosarcoma is characterized by a high malignant and metastatic potential, which points to the need for new therapeutic strategies to prevent cell metastasis. In this study, we show that statin-induced HMG-CoA reductase inhibition reduces cell migration and invasion in human and murine osteosarcoma cells, independently of the genotype. The statin-induced reduction of cell migration and invasion was independent of induction of apoptosis and was geranylgeranylpyrophosphate-dependent. The statin reduced matrix metalloproteinase (MMP) 2, 9, and 14 and TIMP2 expression or activity in invading cells. Forced expression of MMP2 and MMP14 overcame the inhibitory effect of the statin on cell invasion, suggesting a role for these MMPs in invasive potential. We also investigated the mechanisms involved in the reduced MMP2 activity and cell invasion. Inhibition of JNK, but not ERK1/2 signaling, reduced MMP2 activity. Pharmacological or constitutive activation of JNK overcame the reduced MMP2 activity and cell invasion induced by the statin. The statin decreased JNK phosphorylation and c-Jun nuclear translocation, suggesting that HMG-CoA reductase inhibition targets the JNK-c-Jun signaling pathway. We showed that mevalonate or geranylgeranylpyrophosphate treatment prevented the statin-induced reduction in JNK phosphorylation, MMP2 activity, and cell invasion. Forced expression of a constitutively active form of RhoA increased JNK phosphorylation and overcame the inhibitory effect of atorvastatin on MMP2 activity and cell invasion. The data establish a link between RhoA, JNK, c-Jun, and MMP2 activity that is functionally involved in the reduction in osteosarcoma cell invasion by the statin. This suggests a novel strategy targeting RhoA-JNK-c-Jun signaling to reduce osteosarcoma cell tumorigenesis.", 
    "128": "IFNalpha is an immunostimulatory cytokine involved in the development of autoimmunity. Atorvastatin, a cholesterol-lowering drug, also possess immunomodulatory effects, being able to downregulate IFNgamma-induced MHC-II expression. In this study we evaluated the role of IFNalpha in monocyte differentiation to antigen-presenting cells (APCs) and the effect of atorvastatin during this process. Results showed that IFNalpha-treated monocytes differentiated into dendritic-like cells (IFNalpha-DLCs) characterized by a CD86(high), CD1a(low), MHC-II(high) and CD14(low) expression, consistent with the phenotype of mature DCs and with similar ability to uptake antigens and induce T cell responses to mature IL-4/GM-CSF-DCs. Interestingly enough, the presence of atorvastatin did not inhibit IFNalpha-induced HLA-DR expression, although this drug markedly reduced the ability of IFNalpha-DLCs to induce T cell responses. These results confirm the immunostimulatory role of IFNalpha by promoting the generation of APCs and provide new clinical applications of statins as modulators of autoimmune responses in patients with high pathological or pharmacological IFNalpha levels.", 
    "129": "Large observational studies, small prospective studies and post-hoc analyses of randomised clinical trials have suggested that statins could be beneficial in patients with chronic heart failure. However, previous studies have been methodologically weak. We investigated the efficacy and safety of the statin rosuvastatin in patients with heart failure.", 
    "130": "We undertook a randomised, double-blind, placebo-controlled trial in 326 cardiology and 31 internal medicine centres in Italy. We enrolled patients aged 18 years or older with chronic heart failure of New York Heart Association class II-IV, irrespective of cause and left ventricular ejection fraction, and randomly assigned them to rosuvastatin 10 mg daily (n=2285) or placebo (n=2289) by a concealed, computerised telephone randomisation system. Patients were followed up for a median of 3.9 years (IQR 3.0-4.4). Primary endpoints were time to death, and time to death or admission to hospital for cardiovascular reasons. Analysis was by intention to treat. This study is registered with ClinicalTrials.gov, number NCT00336336.", 
    "131": "We analysed all randomised patients. 657 (29%) patients died from any cause in the rosuvastatin group and 644 (28%) in the placebo group (adjusted hazard ratio [HR] 1.00 [95.5% CI 0.898-1.122], p=0.943). 1305 (57%) patients in the rosuvastatin group and 1283 (56%) in the placebo group died or were admitted to hospital for cardiovascular reasons (adjusted HR 1.01 [99% CI 0.908-1.112], p=0.903). In both groups, gastrointestinal disorders were the most frequent adverse reaction (34 [1%] rosuvastatin group vs 44 [2%] placebo group).", 
    "132": "Rosuvastatin 10 mg daily did not affect clinical outcomes in patients with chronic heart failure of any cause, in whom the drug was safe.", 
    "133": "Intraperitoneal adhesions remain a costly, long-term sequela of abdominal surgery. They cause significant postoperative morbidity and difficult reoperative surgery. Although adhesions have been recognized for more than 250 years, a uniformly effective method of adhesion prevention does not exist. In recent years, research has become more focused on understanding the biochemical and cellular processes involved in adhesion formation--a necessary step in the development of safe and effective means of adhesion prevention. Studies suggest that events critical to adhesion outcome begin within hours of an abdominal operation with the balance between fibrin deposition and degradation being of central importance. A pharmacologic agent administered at the time of surgery that could tip the fibrinolytic balance in favor of fibrin degradation without interfering with postoperative wound healing would be an ideal candidate in the prevention of adhesion formation. Further research into the molecular and cellular events that underlie adhesion formation is essential and undoubtedly will lead to successful adhesion prevention.", 
    "134": "Several epidemiologic studies in Japan have shown the risk factors for coronary heart disease (CHD) in the general population. The present analysis determined the risk factors for CHD in the MEGA Study, a large primary prevention trial with pravastatin in Japanese with hypercholesterolemia.", 
    "135": "The relationship between each baseline characteristic and the risk of CHD for the 5-year study period were evaluated using the Cox proportional hazard model. The multivariable predictors of CHD were sex, age, high-density lipoprotein-cholesterol (HDL-C), diabetes mellitus (DM), hypertension (HT), and history of smoking. Serum total and low-density lipoprotein-cholesterol were not independent risk factors for CHD in the current analysis. In addition, the effect of pravastatin was evaluated by subgroups in each risk factor using the interaction in a Cox model. Diet plus pravastatin treatment reduced CHD risk by 14-43% compared with diet alone, regardless of the presence or absence of risk factors.", 
    "136": "The risk factors for CHD were sex, age, DM, HT, smoking, and low HDL-C in the MEGA Study. The pravastatin treatment was effective for reducing the risk of CHD, regardless of the presence of risk factors.", 
    "137": "The purpose of this study was to investigate bone morphogenetic protein (BMP) 2 expression after implantation of a statin and recombinant human BMP-2 (rhBMP-2) and to compare the bone regeneration capability of these substances in the rabbit nasal bone using immunohistologic methods.", 
    "138": "Twelve adult male Japanese white rabbits (n = 12; age 12-16 weeks, weight 2.5-3.0 kg) were divided into 3 experimental groups and 1 control group. A total of 48 bone defects, 4 per rabbit, were created in the nasal bone while preserving the nasal membrane. In the experimental groups, 1 group was implanted with 10 mg of a statin dissolved in 0.2 mL water with an atelocollagen sponge (ACS); the second group was implanted with 5 microg rhBMP-2 with an ACS; and in the third group only the ACS was implanted. No material was implanted in the control group. Animals were killed at 1, 2, and 4 weeks after surgery. The parts that had been operated on were removed and prepared for histologic assessment. The expression of BMP-2 was evaluated using immunohistochemistry, and double-immunostaining for BMP-2 and Ki-67 was observed by fluorescent microscopy.", 
    "139": "No significant differences were observed between the statin/ACS group and rhBMP-2/ACS group at 1, 2, and 4 weeks after surgery. The number of cells which stained positively for BMP-2 increased significantly in both of the implanted groups compared with the control group (P < .0001). The positive fluorescent double-immunostaining for BMP-2 and Ki-67 was similar in both implanted groups.", 
    "140": "This study suggests that statin/ACS implants show BMP-2 expression and osteoinductive activity that is similar to those of rhBMP-2/ACS implants.", 
    "141": "Statins are effective in the prevention of an atherosclerotic event, e.g. coronary artery disease and cerebrovascular disease. Patients at high risk of cardiovascular disease (CVD), such as chronic heart failure (CHF), might benefit from the effects of statin therapy. However, one question that has not yet been answered and that may clarify the role of statins in CHF is whether statins prevent the development of CHF in patients with a low risk of CVD. Our aim was to evaluate the impact of adherence to statins on the incidence of CHF.", 
    "142": "A cohort of 111,481 patients was reconstructed using the Régie de l'Assurance Maladie du Québec databases. Patients were eligible if they were between 45 and 85 years old, without CVD, and newly treated with statins between 1999 and 2004. A nested case-control design was used to study CHF. Every case of CHF was matched for age and duration of follow-up in up to 15 randomly selected controls. The adherence level was measured by calculating the medication possession ratio. Rate ratios (RR) of CHF were estimated by conditional logistic regression adjusting for several covariables.", 
    "143": "The mean patient age was 63 years, 49% had hypertension, 21% had diabetes and 41% were male. A high level of adherence to statins was associated with a reduction of CHF (RR 0.81; 0.71, 0.91). The risks associated with CHF were the development of CVD during follow-up, being a social-aid recipient, and suffering from hypertension, diabetes mellitus, or having a higher chronic disease score.", 
    "144": "Our study indicates that better adherence to statins is associated with a reduced risk of CHF.", 
    "145": "Ezetimibe lowers the intestinal absorption of cholesterol, being complementary to the effects of statin. To check its efficacy in lowering the carotid intima-media thickness, in 2002 a multicenter international trial called ENHANCE was started, in order to assess by ultrasound the regression of atherosclerotic plaques. The protocol tested the use of simvastatin 80 mg + placebo versus simvastatin 80 mg + ezetimibe 10 mg in 720 randomized patients. Both drugs were well tolerated. Combination therapy was associated with a larger reduction in LDL cholesterol, but there were no differences in the intima-media thickness measured at three sites in the carotid arteries, nor differences in cardiovascular events between the two groups in the trial. These results provoked disappointment of sponsors (Merck, Schering Plough) who, although the results of the trial were available since march 2007, delayed official communication of about 18 months. This led to speculations and rumors among media, American Government, cardiologic scientific associations, and consequences in the Ezetimibe market and at Wall Street. In particular, the American College of Cardiology didn't accept the communication of ENHANCE results to the Late Breaking Trial Session of the Chicago congress, diverting it to another secondary forum. In conclusion, the experience of the ENHANCE trial suggests to pharmaceutical companies, researchers, clinicians, scientific companies and media a deep meditation in order to avoid in the future similar problems in the management of results of medical research.", 
    "146": "The objective of this study was to determine vitamin D supplementation effects on concentrations of atorvastatin and cholesterol in patients. Sixteen patients (8 men, 8 women; 10 Caucasians, 4 African Americans, 1 Hispanic, 1 Asian), aged 63 +/- 11 years (mean +/- SD, weight 92 +/- 31 kg) on atorvastatin (45 +/- 33 mg/day) were studied with and without supplemental vitamin D (800 IU/day for 6 weeks). Levels of vitamin D (1,25-dihydroxy(OH) and 25 OH-metabolites), atorvastatin (parent, OH-acid metabolites, lactone, and lactone metabolites), and cholesterol (total, low-density lipoprotein (LDL) cholesterol, and high-density lipoprotein (HDL) cholesterol) were determined at 0.5, 3, and 10 h after dosing. Vitamin D supplementation increased vitamin D-25-OH metabolites (P < 0.0001) without increased 1,25-dihydroxy vitamin D. Atorvastatin and active metabolite concentrations (P < 0.001) as well as LDL-cholesterol and total-cholesterol levels (97 +/- 28 mg/dl vs. 83 +/- 30 and 169 +/- 35 mg/dl vs. 157 +/- 37, P < 0.005) were lower during vitamin D supplementation. The conclusion of the study is that vitamin D supplementation lowers atorvastatin and active metabolite concentrations yet has synergistic effects on cholesterol concentrations.", 
    "147": "A dosing algorithm including genetic (VKORC1 and CYP2C9 genotypes) and nongenetic factors (age, weight, therapeutic indication, and cotreatment with amiodarone or simvastatin) explained 51% of the variance in stable weekly warfarin doses in 390 patients attending an anticoagulant clinic in a Brazilian public hospital. The VKORC1 3673G>A genotype was the most important predictor of warfarin dose, with a partial R(2) value of 23.9%. Replacing the VKORC1 3673G>A genotype with VKORC1 diplotype did not increase the algorithm's predictive power. We suggest that three other single-nucleotide polymorphisms (SNPs) (5808T>G, 6853G>C, and 9041G>A) that are in strong linkage disequilibrium (LD) with 3673G>A would be equally good predictors of the warfarin dose requirement. The algorithm's predictive power was similar across the self-identified \"race/color\" subsets. \"Race/color\" was not associated with stable warfarin dose in the multiple regression model, although the required warfarin dose was significantly lower (P = 0.006) in white (29 +/- 13 mg/week, n = 196) than in black patients (35 +/- 15 mg/week, n = 76).", 
    "148": "To define the cardiovascular risk factors for cerebral microbleeds and to investigate the relationship between microbleeds on the one hand, and the volume of age-related white matter hyperintensities (WMH) and atrophy on the other in an elderly population.", 
    "149": "Four hundred and thirty-nine elderly subjects (age range: 72-85; mean: 77) suffering from vascular disease or at high risk for developing this condition were included in this study. For each subject the number and localization of the microbleeds was recorded.", 
    "150": "The prevalence of microbleeds in this study was 24%. We found age and a history of hypertension to be risk factors for microbleeds. After regional subdivision systolic blood pressure was found to be a risk factor for microbleeds located in the basal ganglia. A history of hypertension was more prevalent in patients with corticosubcortical and basal ganglia microbleeds. Magnetic resonance imaging risk factors associated with one or more microbleeds were total WMH volume, subcortical WMH volume, and periventricular WMH volume. Total WMH volume and periventricular WMH volume were risk factors for corticosubcortical microbleeds and basal ganglia microbleeds.", 
    "151": "A high prevalence of microbleeds was found in a population of patients suffering from vascular disease or at high risk for developing this condition. Age, hypertension and WMH were the most important risk factors for microbleeds, especially when located in the corticosubcortial junction or in the basal ganglia.", 
    "152": "The beneficial effects of statins in patients with coronary artery disease (CAD) may be balanced by concerns that statins can depress production of ubiquinone (CoQ10), which serves as a component of mitochondrial energy production and an antioxidant. Accordingly, the effects of atorvastatin (ATO)-induced changes in plasma CoQ10 on BNP and oxidative stress were investigated. In 29 patients with CAD, the plasma levels of CoQ10 and BNP and urinary excretion of 8-iso-prostaglandin F2alpha (8-iso-PGF) were determined before and after 3-month treatment with ATO. Ten patients had received pravastatin and 10 patients fluvastatin, while 9 patients had not received any statin before ATO. There was a linear correlation between ATO-induced changes in total cholesterol and CoQ10 (r = 0.632, P < 0.01), and an inverse correlation between ATO-induced changes in CoQ10 and BNP (r = -0.497, P < 0.01). There was no significant correlation between ATO-induced changes in CoQ10 and 8-iso-PGF. Multivariate analysis revealed that ATO-induced decreases in plasma CoQ10 were significantly associated with increasing BNP levels. In conclusion, long-term treatment with ATO might increase plasma levels of BNP in patients with CAD when it is accompanied by a greater reduction in plasma CoQ10. However, ATO-induced decreases in CoQ10 might not increase oxidative stress.", 
    "153": "Treatment options for HIV-associated lipodystrophy syndrome (HALS) remain limited. The objective of this randomized open-label study was to compare three emerging therapies, rosiglitazone, pravastatin, and growth hormone alone and together, in men and women with HALS.", 
    "154": "Sixty-four subjects received daily rosiglitazone (4 mg, n = 14), pravastatin (40 mg, n = 11), or rosiglitazone plus pravastatin (n = 13) for 48 weeks or recombinant human growth hormone (rhGH; Serostim 2 mg, 12 weeks, n = 13) alone or combined with rosiglitazone (n = 13). Primary endpoint was body composition change by dual X-ray absorptiometry (DXA) and computed tomography (CT).", 
    "155": "Rosiglitazone resulted in slow accrual of limb fat detected by DXA (+444 +/- 186 g; p < .05) but not CT. Pravastatin had no consistent significant effects on body composition, although it reduced total and LDL cholesterol. Negative interactions were observed between pravastatin and rosiglitazone. rhGH reduced abdominal fat by CT (-31 +/- 15 cm2, 26%; p < .05) and DXA (-1597 +/- 383 g, 27%; p < .05) and increased trunk and limb lean mass (+10% and +12%, respectively). However, effects largely disappeared within 12 weeks post treatment. rhGH alone impaired insulin sensitivity but not when combined with rosiglitazone.", 
    "156": "Prolonged rosiglitazone treatment slowly improves lipoatrophy. rhGH rapidly and selectively reduces visceral fat, although effects are short-lived; co-administered rosiglitazone abrogates rhGH-related insulin resistance.", 
    "157": "Abstract Serum aminotransferase elevations are a commonly known adverse effect of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) therapy. However, hepatotoxic events have not been widely published with ezetimibe or the combination agent simvastatin-ezetimibe. We describe a 70-year-old Hispanic woman who developed fulminant hepatic failure necessitating liver transplantation 10 weeks after conversion from simvastatin 40 mg/day to simvastatin 10 mg-ezetimibe 40 mg/day. The patient's lipid panel had been maintained with simvastatin for 18 months before the conversion without evidence of hepatotoxicity. A routine laboratory work-up 10 weeks after conversion revealed elevated serum aminotransferase levels. Simvastatinezetimibe and escitalopram (which she was taking for depression) were discontinued, and other potential causes of hepatotoxicity were excluded. A repeat work-up revealed further elevations in aminotransferase levels, and liver biopsy revealed evidence of moderate-to-severe drug toxicity. She underwent liver transplantation with an uneventful postoperative course. Her aminotransferase levels returned to normal by postoperative day 23, and her 2-year follow-up showed no adverse events. Ezetimibe undergoes extensive glucuronidation by uridine diphosphate glucoronosyltransferases (UGT) in the intestine and liver and may have inhibited the glucuronidation of simvastatin hydroxy acid, resulting in increased simvastatin exposure and subsequent hepatotoxicity. To our knowledge, this is the first case report of simvastatin-ezetimibe-induced liver failure that resulted in liver transplantation. We postulate that the mechanism of the simvastatinezetimibe-induced hepatotoxicity is the increased simvastatin exposure by ezetimibe inhibition of UGT enzymes. Clinicians should be aware of potential hepatotoxicity with simvastatin-ezetimibe especially in elderly patients and should carefully monitor serum aminotransferase levels when starting therapy and titrating the dosage.", 
    "158": "Strong evidence supporting the existence of causal associations of drug use with depression is often lacking from empirical studies. Limited evidence suggests an inverse association of use of HMG-CoA reductase inhibitors (statins) with depressive symptoms. Sparse and sometimes conflicting data in this respect have also been reported for corticosteroids, histamine H(2) receptor antagonists and antihypertensive agents.", 
    "159": "To identify associations between use of different drug classes and depressive symptoms in community-dwelling older patients and to determine whether any such associations varied between young-old and old-old patients.", 
    "160": "We analysed cross-sectional data from a population-based cohort of 2804 older adults aged > or =55 years, in whom specific drug use was systematically identified from self-reports and physical inspection of medication labels. Depressive symptoms were determined using the 15-item Geriatric Depression Scale (GDS), with a GDS score > or =5 defining the presence of depressive symptoms.", 
    "161": "Multivariate analysis controlling for the confounding effects of risk factors and correlates of depression revealed significant associations between depressive symptoms and use of statins (odds ratio [OR] 0.71; 95% CI 0.52, 0.97), histamine H(2) receptor antagonists for patients aged <65 years (OR 4.67; 95% CI 1.59, 13.74) and, in participants aged > or =65 years, systemic corticosteroids (OR 4.02; 95% CI 1.12, 14.42). No convincing associations between the presence of depressive symptoms and use of antihypertensives, antiparkinsonism drugs, NSAIDs and tranquilizers/hypnotic/sedatives were demonstrated.", 
    "162": "The evidence in this study suggests a possible protective effect of statin use on depressive symptoms, and affirms a positive association between depressive symptoms and corticosteroid use, especially in the older elderly. Use of H(2) receptor antagonists was also associated with depressive symptoms, probably through their link with underlying dyspeptic syndromes.", 
    "163": "Many women of reproductive age are affected by polycystic ovary syndrome (PCOS), a heterogeneous endocrinopathy characterized by androgen excess, chronic oligo-anovulation and/or polycystic ovarian morphology. In addition, PCOS is often associated with insulin resistance, systemic inflammation and oxidative stress, which, on one hand, lead to endothelial dysfunction and dyslipidaemia with subsequent cardiovascular sequelae and, on the other hand, to hyperplasia of the ovarian theca compartment with resultant hyperandrogenism and anovulation. Traditionally, HMG-CoA reductase inhibitors (statins) have been used to treat dyslipidaemia by blocking HMG-CoA reductase (the rate-limiting step in cholesterol biosynthesis); however, they also possess pleiotropic actions, resulting in antioxidant, anti-inflammatory and anti-proliferative effects. Statins offer a novel therapeutic approach to PCOS in that they address the dyslipidaemia associated with the syndrome, as well as hyperandrogenism or hyperandrogenaemia. These actions may be due to an inhibition of the effects of systemic inflammation and insulin resistance/hyperinsulinaemia. Evidence to date, both in vitro and in vivo, suggests that statins have potential in the treatment of PCOS; however, further clinical trials are needed before they can be considered a standard of care in the medical management of this common endocrinopathy.", 
    "164": "Diseases of the heart and vascular systems are the leading cause of death in the United States and worldwide. High-risk patients have been the focus of lipid-lowering trials and treatment guidelines, which recognize that more intensive reduction of low-density lipoprotein cholesterol is appropriate for a redefined, broader high-risk population. Lifestyle modifications and lipid-lowering drug therapy form the foundation of primary- and secondary-prevention programs for patients at moderate to very high risk. Evidence shows that despite the availability of effective agents, such as HMG CoA reductase inhibitors (statins), many patients still do not achieve low-density lipoprotein cholesterol goals. Nurse-centered case management programs that support early and continued adherence with lifestyle and medical therapies have been consistently successful at improving the rates of achieving lipid goals in high-risk patients.", 
    "165": "The cytochrome P450 isoenzyme 3A5 (CYP3A5) has an important role on biotransformation of xenobiotics. CYP3A5 SNPs have been associated with variations on enzyme activity that can modify the metabolism of several drugs.", 
    "166": "In order to evaluate the influence of CYP3A5 variants on response to lowering-cholesterol drugs, 139 individuals with hypercholesterolemia were selected. After a wash-out period of 4 weeks, individuals were treated with atorvastatin (10 mg/day/4 weeks). Genomic DNA was extracted by a salting-out procedure. CYP3A5*3C, CYP3A5*6 and CYP3A5*1D were analyzed by PCR-RFLP and DNA sequencing.", 
    "167": ">Frequencies of the CYP3A5*3C and CYP3A5*1D alleles were lower in individuals of African descent (*3C: 47.8% and *1D: 55.2%) than in non-Africans (*3C: 84.9% and *1D 84.8%, p<0.01). Non-Africans carrying *3A allele (*3C and *1D combined alleles) had lower total and LDL-cholesterol response to atorvastatin than non-*3A allele carriers (p<0.05).", 
    "168": "CYP3A5*3A allele is associated with reduced cholesterol-lowering response to atorvastatin in non-African individuals.", 
    "169": "We report two cases of hydroxychloroquine-induced hyperpigmentation presenting in a 50-year-old Caucasian female (case 1) and a 78-year-old female (case 2), both receiving 400 mg per day. Case 1 had an arthritis predominant undifferentiated connective tissue disease, which was treated with hydroxychloroquine for 4-5 years. She presented with a mottled, reticulated macular gray pigmentation involving the upper back and shoulders. Case 2 had a history of systemic lupus erythematosus and rheumatoid arthritis, treated with hydroxychloroquine for 1.5 years. She presented to the hospital for treatment of constrictive cardiomyopathy and was noted to have a blue macular pigmentation involving the right temple. The biopsies from both patients showed superficial dermal, yellow-brown, non-refractile and coarsely granular pigment deposition. A Fontana-Masson stain highlighted some of these granules, while the Perl's iron stain was negative. Rare, previous reports of hyperpigmentation indicate the presence of both melanin and hemosiderin in patients being treated with antimalarial medication. To our knowledge, this staining pattern for hydroxychloroquine has not been previously reported in the literature and supports that hydroxychloroquine, in addition to chloroquine, binds to melanin.", 
    "170": "Several studies have shown regional left ventricular (LV) systolic and diastolic changes associated with coronary artery disease (CAD). Statins may have beneficial pleiotropic effects in addition to their lipid-lowering properties.", 
    "171": "We hypothesized that atorvastatin can improve regional LV systolic and diastolic functions in CAD patients using tissue Doppler imaging (TDI).", 
    "172": "A total of 63 patients with hyperlipemia and CAD were studied. Forty-three patients were given 10 mg daily of atorvastatin and 20 patients were assigned only a low-fat diet. Tissue Doppler imaging was applied to evaluate LV peak systolic velocity (VS), early diastolic velocity (VE), and late diastolic velocity (VA) in 18 segments. The mean value of LV peak systolic velocity (VS(')), the mean value of early diastolic velocity (VE(')), and the mean value of late diastolic velocity (VA(')), in 18 segments were calculated.", 
    "173": "Compared with the baseline, VS('), and VE('), increased significantly after the therapy in the atorvastatin group (p < 0.05), while there was no change in the control group (p > 0.05). At 6 mo of therapy, a significant reduction in total cholesterol, triglyceride, and low-density lipoprotein (LDL) cholesterol was observed in the 2 groups (p < 0.05).", 
    "174": "These findings demonstrate that atorvastatin can improve regional LV systolic and diastolic functions in CAD patients independent of its lipid-lowering properties.", 
    "175": "The risk association between low-density lipoprotein (LDL) cholesterol and cancer remains controversial and largely unexplored for people not receiving statin therapy.", 
    "176": "We examined the risk association between LDL cholesterol and cancer among patients with type 2 diabetes mellitus who were free of cancer at enrolment and whose statin use was known. We considered a variety of nonlinear relationships in our analysis.", 
    "177": "During a median follow-up period of 4.90 years, cancer developed in 270 (4.4%) of 6107 patients. Among the 3800 patients who did not receive statin therapy, the risk association between LDL cholesterol and cancer was represented by a V-shaped curve. Compared with patients whose LDL cholesterol was at least 2.80 mmol/L but less than 3.80 mmol/L, the risk of cancer, death from any cause or the composite outcome of cancer or death was greater among those with an LDL cholesterol level of less than 2.80 mmol/L (hazard ratio for cancer 1.74, 95% confidence interval [CI] 1.20-2.52) and those with an LDL cholesterol level of 3.80 mmol/L or greater (hazard ratio for cancer 1.87, 95% CI 1.29-2.71). Using 3.8 mmol/L as a reference point, we found that the hazard ratio for cancer for every millimole per litre absolute change in LDL cholesterol was 1.54 (95% CI 1.19-1.99) among patients not using statins; the hazard ratio was reduced to 1.24 (1.01-1.53) for the entire sample (statin users and those not using statins). These associations persisted after adjustment for covariates and exclusion of patients with less than 2.5 years of follow-up.", 
    "178": "Among patients with type 2 diabetes, the association between LDL cholesterol and cancer was V-shaped, whereby both low and high levels of LDL cholesterol were associated with elevated risk of cancer.", 
    "179": "The aim of the present systematic review is to present an overview of the evidence linking atrial fibrillation (AF), inflammation and oxidative stress, with emphasis on the potential of statins to decrease the incidence of different types of AF, including new-onset AF, after electrical cardioversion (EC) and after cardiac surgery. Observational and clinical trials have studied the impact of statin therapy on new-onset, post-EC or postoperative AF. Data from different observational trials have shown that treatment with statins significantly reduces the incidence of new-onset AF in the primary and secondary prevention. The data are insufficient to recommend the use of statins before EC. Finally, perioperative statin therapy may represent an important non-antiarrhythmic adjunctive therapeutic strategy for the prevention of postoperative AF.", 
    "180": "A rapid, sensitive and specific method has been developed for the determination of simvastatin in human plasma with ultra-performance liquid chromatography-tandem mass spectrometry. Simvastatin and the internal standard (lovastatin) were extracted from human plasma with diethyl ether-n-hexane-isopropanol (80: 20 : 3, v/v/v), then separated on a Waters ACQUITY UPLC BEH C18 column (50 mm x 2.1 mm, 1.7 microm) with isocratic elution at a flow rate of 0.25 mL/min. The mobile phase was composed of 85% acetonitrile and 15% water (containing 10 mmol/L ammonium acetate). Electrospray ionization (ESI) source was applied and operated in positive ion mode. Multiple reaction monitoring (MRM) mode with the transitions of m/z 419. 2 --> m/z 199.0 and m/z 405. 0 --> m/z 199.0 was used to quantify simvastatin and the internal standard, respectively. The linear calibration curve was obtained in the concentration range of 0.051 - 20.4 ng/mL. The lower limit of quantification was 0.051 ng/mL. The inter-day and intra-day precision (relative standard deviation) were less than 10%, and the accuracy (relative error) was within -2.7% - 0% calculated from quality control samples. The mean extraction recovery of simvastatin was 91.6%. The method was proved to be selective, sensitive, rapid and suitable for the pharmacokinetic study of simvastatin.", 
    "181": "Although the hydroxymethylglutaryl-coenzyme A reductase inhibitors (statins) are widely used in atherosclerosis to reduce serum cholesterol, statins have multiple other effects, including direct effects on cells of the vessel wall. Recently, DNA damage, including telomere shortening, has been identified in vascular smooth muscle cells (VSMCs) in human atherosclerosis. Although statins reduce DNA damage in vitro, the mechanisms by which they might protect DNA integrity in VSMCs are unknown. We show that human atherosclerotic plaque VSMCs exhibit increased levels of double-stranded DNA breaks and basal activation of DNA repair pathways involving ataxia telangiectasia-mutated (ATM) and the histone H2AX in vivo and in vitro. Oxidant stress induced DNA damage and activated DNA repair pathways in VSMCs. Statin treatment did not reduce oxidant stress or DNA damage but markedly accelerated DNA repair. Accelerated DNA repair required both the Nijmegen breakage syndrome (NBS)-1 protein and the human double minute protein Hdm2, accompanied by phosphorylation of Hdm2, dissociation of NBS-1 and Hdm2, inhibition of NBS-1 degradation, and accelerated phosphorylation of ATM. Statin treatment reduced VSMC senescence and telomere attrition in culture, accelerated DNA repair and reduced apoptosis in vivo after irradiation, and reduced ATM/ATR (ATM and Rad3-related) activity in atherosclerosis. We conclude that statins activate a novel mechanism of accelerating DNA repair, dependent on NBS-1 stabilization and Hdm2. Statin treatment may delay cell senescence and promote DNA repair in atherosclerosis.", 
    "182": "Recent evidence suggests that higher doses of statins could improve clinical outcomes compared to conventional doses, but whether this benefit is due to \"additional\" pleiotropic effects is uncertain. We tested the hypothesis that atorvastatin 80 mg/day would have beneficial effects on indices of matrix remodelling (matrix metalloproteinase-1, MMP-1, and its tissue inhibitor, TIMP-1) in high-risk cardiovascular disease. We studied 27 \"high-risk\" patients (inclusion criteria: severe triple vessel but rejected for by-pass for extensive coronary disease, severe effort angina after coronary artery by-pass and premature coronary disease with > or =3 risk factors) with an abnormal lipid profile despite atorvastatin 40 mg/day, at baseline and at 3 months after increasing the statin dose to 80 mg/day. Baseline results in patients were compared to 22 healthy controls. At baseline, patients had lower levels of MMP-1 compared to controls. When atorvastatin was increased to 80 mg/day, significant reduction in LDL-cholesterol was observed, whereas MMP-1 and TIMP-1 levels were increased. These, despite of atorvastatin 40 mg daily, 'high-risk' patients still demonstrated abnormal extracellular remodelling indices. Doubling the dose of atorvastatin resulted in significant improvement in extracellular remodelling indices.", 
    "183": "To examine the effect of concurrent statin use during definitive radiotherapy (RT) on the biochemical outcomes for localized prostate cancer.", 
    "184": "A total of 968 patients treated with RT had information about medication use available. Of these, 23% had been taking using statins during RT. Progression-free survival (PFS) was determined by a biochemical failure definition of prostate-specific antigen nadir plus 2 ng/mL, clinical failure, start of androgen deprivation therapy, or death.", 
    "185": "The mean patient age was 68 years. The median radiation dose was 76 Gy. Of the patients, 29% underwent androgen deprivation therapy. The 5-year overall survival rate was 83%. The median PFS time was 7.8 years versus 6.4 years, and the 5-year PFS rate was 70% versus 59% in favor of the statin users (P = 0.03). The analysis by risk group demonstrated no significant statin effect in any of the three risk strata. Stratification by hydrophilic versus hydrophobic statin agents revealed similar results. Multivariate analysis revealed that T stage (P <0.0001), pretreatment prostate-specific antigen level (P <0.0001), and Gleason score (P = 0.0026) were significant predictors of PFS; however, statin use (P = 0.48), androgen deprivation therapy (P = 0.95), pelvic RT (P = 0.96), radiation dose (P = 0.13), age (P = 0.19), and year of treatment (P = 0.07) were not.", 
    "186": "Statin use did not affect PFS after adjusting for differences in treatment year and multiple prognostic factors. However, T stage, baseline prostate-specific antigen level, and Gleason score were critical determinants of prostate-specific antigen failure. These results did not differ when hydrophilic pravastatin was excluded.", 
    "187": "Statins elicit numerous favorable effects on central nervous system (CNS) injury, including inhibition of the rhoA/ROCK pathway. In the present study, we show that statins decrease acute astrocyte activation in CNS injury, and decrease chondroitin sulfate proteoglycan (CSPG) levels in astrocyte cultures as well as CNS injury. CSPG levels decreased by up to 45% in simvastatin-treated astrocyte cultures compared to control cultures. In simvastatin-treated animals, CSPG levels declined by 60% 8 days after brain stab injury, and by 62-64% 4 weeks after spinal cord injury (SCI). Glial fibrillary acid protein (GFAP) levels decreased in brain stab at 8 days after surgery/intervention, suggesting that statins produce a decrease in astrocyte activation. Attenuation of astrocyte activation may contribute to the decline in CSPG levels. However, there are likely other contributing factors, since GFAP levels were not a contributing factor in the decline of CSPG levels in astrocyte cultures. Robust locomotor improvements were not observed with any treatment. The numerous beneficial effects of statins on CNS injury render them an attractive candidate in the treatment of CNS injury.", 
    "188": "We examined the effects of intensive statin therapy in patients with acute coronary syndromes (ACSs) and previous coronary artery bypass graft surgery (CABG) participating in the Pravastatin or Atorvastatin Evaluation and Infection Therapy-Thrombolysis In Myocardial Infarction 22 (PROVE-IT TIMI 22) and the Aggrastat to Zocor (A to Z) trials. Of the 8,655 patients enrolled in PROVE IT-TIMI 22 or A to Z, 640 (7.4%) had undergone CABG before enrollment. After a median follow-up of 2 years, compared with patients without previous CABG, those with previous CABG had a higher risk of cardiovascular death (6.2% vs 2.8%), myocardial infarction (14.2% vs 6.6%), and readmission for ACS (7.9% vs 4.4%, p <0.001 for all comparisons) but a lower rate of repeat coronary revascularization (22.7% vs 26.9%, p = 0.01). Compared with moderate statin therapy, intensive statin therapy appeared to decrease the composite of cardiovascular death, myocardial infarction, stoke, and readmission for an ACS (A to Z primary end point) to a similar extent in patients with (26.1% vs 21.6%, hazard ratio 0.84, p = 0.27) and without (13.9% vs 12.0%, hazard ratio 0.86, p = 0.016) previous CABG, although the decrease was not statistically significant in the previous CABG group, likely due to the small number of patients with previous CABG. In conclusion, compared with patients with ACS without previous CABG, those with previous CABG have a higher risk for adverse cardiac events and may derive similar benefit from intensive statin therapy."
}