{
    "0": "The well-known relationship between high plasma cholesterol levels and coronary heart disease makes the treatment of primary hypercholesterolemia an important issue.", 
    "1": "A randomized, double-blind 12 week study to compare lovastatin (20-80 mg/day) and gemfibrozil (600 mg b.i.d.) was performed in 59 patients with primary hypercholesterolemia. Resincholestyramine was started on week 12, at a dose of 8-16 g/day for the next 12 weeks in any patient whose LDL-cholesterol exceeded 165 mg/dl at week 12.", 
    "2": "Total cholesterol, triglycerides and LDL-cholesterol decreased significantly (23.8%, 16.4% and 30.9%, respectively) after lovastatin therapy, whereas HDL-cholesterol increased (13.9%). The figures for the group treated with gemfibrozil were 12.8%, 30.3%, 17.2% and 14.6%, respectively. Mean changes between the two groups were statistically significant for all parameters except for HDL-cholesterol. LDL-cholesterol decreased below 165 mg/dl in 69% of patients receiving lovastatin and 36.7% of patients treated with gemfibrozil (p < 0.05). During the second phase there were no additional significant changes in the 9 patients of the lovastatin group and the 20 patients of the gemfibrozil group after cholestyramine, but LDL-cholesterol decreased below 165 mg/dl in 5 patients (55%) and 6 patients (30%), respectively. Side-effects were more prevalent in patients treated with gemfibrozil alone or in combination with cholestyramine.", 
    "3": "In patients with primary hypercholesterolemia, lovastatin alone or in combination with cholestyramine was more effective than gemfibrozil alone or in combination with cholestyramine to lower total cholesterol and LDL-cholesterol. The effect of both drugs on HDL-cholesterol was similar.", 
    "4": "We have previously shown that the leukotriene D4 (LTD4)-induced mobilization of intracellular Ca2+ in epithelial cells is mediated by a G-protein that is distinctly different from the pertussis toxin-sensitive G-protein that regulates the subsequent influx of Ca2+. In the present study, we attempted to gain further knowledge about the mechanisms involved in the LTD4-induced mobilization of intracellular Ca2+ in epithelial cells by investigating the effects of compactin, an inhibitor of the isoprenylation pathway, on this signalling event. In cells preincubated with 10 microM compactin for 48 h, the LTD4-induced mobilization of intracellular Ca2+ was reduced by 75% in comparison with control cells. This reduction was reversed by co-administration of mevalonate (1 mM). The effect of compactin occurred regardless of whether or not Ca2+ was present in the extracellular medium, suggesting that isoprenylation must occur before Ca2+ is released from intracellular stores. In accordance with this, we also found that both the LTD4-induced formation of inositol 1,4,5-trisphosphate and the LTD4-induced phosphorylation of phospholipase C gamma 1 (PLC gamma 1) on tyrosine residues were significantly reduced in compactin-pretreated cells. These results open up the possibility that the activation of PLC gamma 1 is related to a molecule that is sensitive to impaired activity of the isoprenylation pathway, such as a small monomeric G-protein. This idea was supported by the observation that Clostridium botulinum C3 exoenzyme-induced inhibition of Rho proteins abolished the LTD4-induced intracellular mobilization of Ca2+. A regulatory role of Rho proteins in the LTD4-induced activation of PLC gamma 1 is unlikely to be indirectly mediated via an effect on the cytoskeleton, since cytochalasin D had no major effect on the LTD4-induced mobilization of Ca2+. Although the mechanism of interaction remains to be elucidated, the present findings indicate an important role of an isoprenylated protein such as Rho in the LTD4-induced Ca2+ signal.", 
    "5": "Intensive lipid lowering may retard the progression of coronary atherosclerosis. LDL-apheresis has the potential to decrease LDL cholesterol to very low levels. To assess the effect of more aggressive lipid lowering with LDL-apheresis, we set up a randomized study in men with hypercholesterolemia and severe coronary atherosclerosis.", 
    "6": "For 2 years, 42 men were treated with either biweekly LDL-apheresis plus medication or medication alone. In both groups a dose of simvistatin of 40 mg per day was administered. Baseline (mean+/-SD) LDL cholesterol was 7.8+/-1.9 mmol x L(-1) and 7.9+/-2.3 mmol x L(-1) in the apheresis and medication groups, respectively. The mean reduction in LDL cholesterol was 63% (to 3.0 mmol x L(-1)) and 47% (to 4.1 mmol x L(-1)), respectively. Primary quantitative coronary angiographic end points were changes in average mean segment diameter and minimal obstruction diameter. No differences between the apheresis and medication groups were found in mean segment diameter (-0.01+/-0.16 mm versus 0.03+/-0.16 mm, respectively) or in minimal obstruction diameter (0.01+/-0.13 mm versus 0.01+/-0.11 mm, respectively), expressed as means per patient. On the basis of coronary segment, mean percent stenosis of all lesions showed a tendency to decrease; only in the apheresis group more minor lesions disappeared in comparison to the medication group. On bicycle exercise tests, the time to 0.1 mV ST-segment depression increased significantly by 39% and the maximum level of ST depression decreased significantly by 0.07 mV in the apheresis group versus no changes in the medication group.", 
    "7": "Two years of lipid lowering both with medication alone or LDL-apheresis with medication showed angiographic arrest of the progression of coronary artery disease. However, more aggressive treatment induced functional improvement, which may precede anatomic changes.", 
    "8": "Advances in the treatment of cardiovascular disease have increased costs; annual cardiovascular healthcare expenditure in the United States currently exceeds $100 billion. Physicians and third-party payers need to assess the economic impact of treatments that reduce cardiovascular morbidity and mortality.", 
    "9": "The Scandinavian Simvastatin Survival Study is a randomized, double-blind, placebo-controlled trial in which simvastatin reduced the risk of death by 30% (P=.0003) over the median follow-up period of 5.4 years in patients with previous myocardial infarction or stable angina pectoris as a result of a 42% reduction in the risk of coronary deaths (P=.00001). In the present report, data prospectively collected from hospital admissions were analyzed to evaluate the impact of simvastatin on healthcare resource use and perform a cost-minimization analysis. In the placebo group (n=2223), there were 1905 hospitalizations (average duration, 7.9 days) for acute cardiovascular events or coronary revascularization procedures among 937 patients, whereas in the simvastatin group (n=2221), there were 1403 such hospitalizations (average duration, 7.1 days) among 720 patients (all differences, P<.0001). The corresponding number of hospital days was 15089 and 9951 in the two groups, respectively (34% reduction,P<.0001). In the United States, the resulting reduction in hospitalization costs over the 5.4 years of the trial would be $3872 per patient, reducing the effective cost of simvastatin by 88% to $0.28 per day.", 
    "10": "In addition to reducing mortality and morbidity in coronary heart disease patients, simvastatin markedly reduces use of hospital services, thus offsetting most of its cost.", 
    "11": "After the release of the results from the West of Scotland Prevention study (WOSCOPS) some questions have been raised with respect to validity of its finding on all cause mortality, which was reduced by 22% with pravastatin treatment (p = 0.051) compared with placebo. Also, since WOSCOPS was a primary preventive study its results could affect a large proportion of Norwegian men. Thus, it can also be asked whether statin treatment should be preferred to standard, specific treatment for certain diseases, e.g. hypertension, if economic restrictions by the government make it necessary to make priorities. For example, expensive drugs are now given free to many diabetics and hypertensives, who should probably be treated with statins, almost regardless of their cholesterol level. The total social costs of medication could then exceed accepted budgets and could lead to restrictions. The author discusses the validity of the WOSCOPS findings on all cause mortality, and compares the results obtained in this study with those randomised trials and other statin trials. Finally, a comparison is made between results from two metaanalyses: one of randomised hypertension trials and one of all randomised statin trials. It is concluded that more favourable results are obtained from the latter. Caution should be shown, however, when interpreting such a comparison.", 
    "12": "Several inflammatory mediators have been shown to activate phospholipase C in human keratinocytes via GTP-binding protein-coupled receptors. Since GTP-binding proteins are prenylated proteins, we have examined the role of prenylation in signal transduction in HaCaT keratinocytes. Indirect inhibition of prenylation with the HMG CoA reductase inhibitors fluvastatin or compactin decreased bradykinin-stimulated inositol 1,4,5-triphosphate generation. This effect was abolished by mevalonic acid but not by serum, indicating a requirement for a non-sterol metabolite for signal generation. The BK response was also inhibited by zaragozic acids B and C, known inhibitors of prenyl protein transferases. These results suggest that protein prenylation may be a novel therapeutic target in dermatological conditions where an up-regulation of the inositol lipid pathway has been demonstrated.", 
    "13": "Accumulating evidence suggests that triglyceride-rich lipoproteins contribute to coronary artery disease. Using data from the Monitored Atherosclerosis Regression Study, an angiographic trial of middle-aged men and women randomized to lovastatin or placebo, we investigated relationships between lipoprotein subclasses and progression of coronary artery atherosclerosis. Coronary artery lesion progression was determined by quantitative coronary angiography in low-grade ( < 50% diameter stenosis), high-grade ( > or = 50% diameter stenosis), and all coronary artery lesions in 220 baseline/2-year angiogram pairs. Analytical ultracentrifugation was used to measure lipoprotein masses that were statistically evaluated for treatment group differences and relationships to progression of coronary artery atherosclerosis. All low density lipoprotein (LDL), intermediate density lipoprotein (IDL), and very low density lipoprotein (VLDL) masses were significantly lowered and all high density lipoprotein (HDL) masses were significantly raised with lovastatin therapy. The mass of smallest LDL (Svedberg flotation rate [Sf] 0 to 3), IDL (Sf 12 to 20), all VLDL subclasses (Sf 20 to 60, Sf 60 to 100, and Sf 100 to 400), and peak LDL flotation rate were significantly related to the progression of coronary artery lesions, specifically low-grade lesions. Greater baseline levels of HDL3, were related to a lower likelihood of coronary artery lesion progression. In multivariate analyses, small VLDL (Sf 20 to 60) and HDL3 mass were the most important correlates of coronary artery lesion progression. These results provide further evidence for the importance of triglyceride-rich lipoproteins in the progression of coronary artery disease. In addition, these results present new evidence for the possible protective role of HDL3 in the progression of coronary artery lesions. More specific information on coronary artery lesion progression may be obtained through the study of specific apolipoprotein B-containing lipoproteins.", 
    "14": "We compared the efficacy of two antihyperlipidemic drugs and the efficacy of diet plus exercise therapy in the treatment of patients with moderate hypercholesterolemia. The study included 48 patients with moderate hypercholesterolemia (serum total cholesterol [TC], 250 to 320 mg/dL). Patients were divided into three groups: group A--patients administered 10 mg/d of pravastatin; group B--patients administered 500 mg/d of probucol and 600 mg/d of pantethine; and group C--patients administered diet plus exercise therapy. The serum TC and serum high-density lipoprotein cholesterol (HDL-C) values were determined via enzymatic methods before initiation of each therapy and after 4 and 8 weeks of therapy. An atherogenic index (AI) was also calculated. The results indicated that TC showed a statistically significant decrease in all three groups at 4 and 8 weeks (P < 0.001 and P < 0.05, respectively); the HDL-C value did not change significantly in groups A and C, but it had a statistically significant decrease in group B at 4 and 8 weeks. The AI showed a statistically significant decrease in group A at 4 and 8 weeks of treatment and group C at 8 weeks; there were no significant changes in AI in group B. It may be concluded that as an antihyperlipidemic agent, pravastatin is more useful than probucol and that appropriate exercise and strict dietary management for 8 weeks achieve an efficacy close to that achieved by drug therapy.", 
    "15": "Lipid lowering therapies were employed to prevent restenosis following elective percutaneous transluminal coronary angioplasty (PTCA). The effect of probucol was compared to that of Pravastatin in 141 coronary atherosclerosis patients. Probucol (750 mg/day) was administered for at least 30 days prior to PTCA (34 patients, group P-1) or less than 14 days prior to PTCA (27 patients, group P-2). Pravastatin (10 mg/day) was administered for at least 30 days prior to PTCA (38 patients, group V-1) or less than 14 days prior to PTCA (42 patients, group V-2). In group P-1, the patient restenosis rate was 17.6% and lesion restenosis rate was 14%. These rates were significantly lower than those of group V-1, which were 44.7% and 40.4% respectively (p < 0.05). The respective values were 48.1% and 51.8% in group P-2 (p < 0.05, vs group P-1) and 35.7% and 34% (p < 0.05, vs group P-1) in group V-2. Probucol seems to work, not only by lowering cholesterol but also by its antioxidative properties when administered for a sufficient period prior to PTCA.", 
    "16": "Elevated plasma fibrinogen level is known to progress atherosclerosis and to be one of the risk factors for the occurrence of cardiovascular diseases. The objective of this study is to evaluate the changes in plasma fibrinogen level and blood rheology in patients with type II hyperlipoproteinemia before and after random administrations of HMG-CoA (3-hydroxy-e-methylglutaryl-cocarboxylase-A) reductase inhibitors, pravastatin sodium and simvastatin, and compare with results in normal subjects. Of a total of 28 patients with type II primary hyperlipoproteinemia with > 230 mg/dl fasting total plasma cholesterol, 16 patients (mean, 59.7 years old) were administered 10-15 mg/day of pravastatin sodium for an average of 10.2 weeks, and 12 patients (mean, 62.0 years old) were administered 5-10 mg/day of simvastatin for an average of 13.9 weeks. Patients were evaluated before and after drug administration and results were compared with those of 16 normal subjects of similar age (mean, 56.9 years old). Blood viscosities were measured using a cone-plate viscometer (Biorheolizer, BRL-1000, Japan). The following were measured before and after drug administration: whole blood viscosity at shear rates of 75-375 s-1, corrected blood viscosity at low (112.5 s-1) and high (225.0 s-1) shear rates for the standard hematocrit of 45%, plasma viscosity, hematocrit, total protein, serum albumin, and plasma fibrinogen. Total cholesterol level was significantly decreased (from 270 to 225, mg/dl, mean values; P < 0.0007) an average of 10.2 weeks after start of pravastatin sodium administration. In addition to the reductions of whole blood viscosity, at every shear rate examined, corrected blood viscosity, and plasma viscosity, plasma fibrinogen levels were significantly decreased (from 354 to 309 mg/dl, mean values; P < 0.0007) after start of pravastatin sodium administration. Fibrinogen level and blood rheology were not significantly changed after start of simvastatin administration despite similar significant reductions in total cholesterol level (from 260 to 207 mg/dl, mean values; P < 0.0001) to those in the case of pravastatin sodium. From the results, we conclude that administration of pravastatin sodium, but not simvastatin, reduced the plasma fibrinogen level and blood viscosities to normal levels in type II hyperlipoproteinemic patients while both drugs reduced total cholesterol level. The hydrophilicity and a small binding capacity with plasma protein of pravastatin sodium may be responsible in part for the beneficial hemorheologic effects observed in the patients with type II hyperlipoproteinemia. Further investigations should be conducted to confirm the findings observed.", 
    "17": "In all eucaryotic cell types analyzed, proliferations of the endoplasmic reticulum (ER) can be induced by increasing the levels of certain integral ER proteins. One of the best characterized of these proteins is HMG-CoA reductase, which catalyzes the rate-limiting step in sterol biosynthesis. We have investigated the subcellular distributions of the two HMG-CoA reductase isozymes in Saccharomyces cerevisiae and the types of ER proliferations that arise in response to elevated levels of each isozyme. At endogenous expression levels, Hmg1p and Hmg2p were both primarily localized in the nuclear envelope. However, at increased levels, the isozymes displayed distinct subcellular localization patterns in which each isozyme was predominantly localized in a different region of the ER. Specifically, increased levels of Hmg1p were concentrated in the nuclear envelope, whereas increased levels of Hmg2p were concentrated in the peripheral ER. In addition, an Hmg2p chimeric protein containing a 77-amino acid lumenal segment from Hmg1p was localized in a pattern that resembled that of Hmg1p when expressed at increased levels. Reflecting their different subcellular distributions, elevated levels of Hmg1p and Hmg2p induced sets of ER membrane proliferations with distinct morphologies. The ER membrane protein, Sec61p, was localized in the membranes induced by both Hmg1p and Hmg2p green fluorescent protein (GFP) fusions. In contrast, the lumenal ER protein, Kar2p, was present in Hmg1p:GFP membranes, but only rarely in Hmg2p:GFP membranes. These results indicated that the membranes synthesized in response to Hmg1p and Hmg2p were derived from the ER, but that the membranes were not identical in protein composition. We determined that the different types of ER proliferations were not simply due to quantitative differences in protein amounts or to the different half-lives of the two isozymes. It is possible that the specific distributions of the two yeast HMG-CoA reductase isozymes and their corresponding membrane proliferations may reveal regions of the ER that are specialized for certain branches of the sterol biosynthetic pathway.", 
    "18": "A double-blind, placebo-controlled study was conducted to compare the efficacy and safety of low-dose (10 mg) prevastatin and squalene (860 mg), either alone or in combination therapy, with placebo in the treatment of elderly patients with hypercholesterolemia. Ambulatory elderly patients (N = 102) were assigned in randomized fashion to receive active treatment or placebo for 20 weeks after a single-blind placebo lead-in period of 8 weeks. Total cholesterol and triglyceride levels in plasma were at least 250 mg/dL and less than 300 mg/dL, respectively. Concentrations of lipids and lipoproteins were measured, and clinical laboratory tests included liver function and creatine kinase determinations. Pravastatin 10 mg daily was more effective than squalene in reducing total cholesterol, low-density lipoprotein (LDL) cholesterol, and triglycerides and in increasing levels of high-density lipoprotein (HDL) cholesterol. Combination therapy significantly reduced total cholesterol and LDL cholesterol and increased HDL cholesterol to a greater extent than either drug alone. Adverse events and clinical laboratory abnormalities were generally mild and transient in all groups, and all but two patients finished the study. The incidence of side effects was low; myopathy did not occur. Coadministration of pravastatin and squalene combined the specific effects of the two drugs on lipoprotein concentrations. This combination may be useful and more cost-effective in elderly patients with hypercholesterolemia, who might have a higher incidence of side effects when using larger doses of pravastatin alone.", 
    "19": "1. We have examined the interaction between aerobic exercise and lipid-lowering drugs in a crossover study of 16 healthy normolipidaemic volunteers who each received 21 days' treatment with bezafibrate (400 mg), fluvastatin (40 mg), and placebo, in random order. 2. Fluvastatin treatment reduced pre-exercise total cholesterol (TC) by 23% (P < 0.0001), low-density lipoprotein cholesterol (LDL-C) by 33% (P < 0.0001), and plasma triglycerides by 11%, compared with pre-treatment values. Bezafibrate reduced TC by 11% (P < 0.01); LDL-C by 9%; and plasma triglycerides by 40% (P < 0.01), compared with pre-treatment values. 3. During exercise, in comparison with placebo, and fluvastatin treatment, respectively, bezafibrate significantly reduced mean fat oxidation: 31% vs 39%, P = 0.035, 31% vs 39%, P = 0.002, plasma free fatty acid (FFA) availability, e.g. after 90 min of exercise: (t90) 520 vs 662 mumol 1(-1), P = 0.054, 520 vs 725 mumol 1(-1), P = 0.016, and plasma levels of glycerol (t90): 59 vs 74 mumol 1(-1), P = 0.037, 59 vs 73 mumol 1(-1), P = 0.016. Fluvastatin had no impact on fat metabolism in comparison with placebo. 4. Reduced plasma FFA concentration and lower fat oxidation during prolonged exercise on bezafibrate treatment may be due to an inhibition of hepatic acetyl coenzyme A carboxylase, resulting in reduced FFA release from adipose tissue. 5. The possibility that impaired fat metabolism on fibrates could induce premature fatigue during exercise of moderate duration and intensity should be examined in hyperlipidaemic patients.", 
    "20": "To determine if low-dose lovastatin in combination with niacin causes a greater percentage reduction in low-density lipoprotein (LDL) cholesterol than lovastatin alone, and to determine if the combination increases the risk of serious adverse effects. design. Prospective, randomized, open-label, clinical trial. setting. Family medicine clinic of a university-affiliated hospital. Patients. Patients with fasting LDL cholesterol concentrations of at least 150 mg/dl after 4 weeks of dietary stabilization and washout of any cholesterol-lowering drugs.", 
    "21": "Twenty-eight patients received lovastatin 20 mg/day for 4 weeks after dietary stabilization and washout. If LDL cholesterol remained above 130 mg/dl (100 mg/dl in patients with coronary artery disease), they were randomized to receive either lovastatin 40 mg/day or a combination of lovastatin 20 mg/day and niacin 500 mg 3 times/day.", 
    "22": "There was no difference in actual or percentage reductions of LDL cholesterol, total cholesterol, and triglycerides between the groups. A greater increase in high-density lipoprotein (HDL) cholesterol occurred with combination therapy (p = 0.024). There was no difference in liver function tests, glucose, or uric acid between the therapies. Based on drug-acquisition cost, combination therapy is approximately 40% less expensive than monotherapy.", 
    "23": "Low-dose niacin plus low-dose lovastatin was as effective as higher-dose lovastatin in lowering total cholesterol, LDL cholesterol, and triglyceride levels. The combination may offer benefit in raising HDL cholesterol levels.", 
    "24": "The safety, tolerability, and efficacy of a 12-wk treatment with pravastatin, 5, 10, and 20 mg/d, was evaluated in 72 children with heterozygous familial hypercholesterolemia (FH) in a double-blind, randomized and placebo-controlled study. The results show that pravastatin was well tolerated and that adverse events were mild and equally distributed among the three treatment groups. Plasma total and LDL cholesterol levels were significantly reduced in all pravastatin treatment groups, in comparison with the control group; -24.6% (-28.1 to 21.0) and -32.9% (-37.0 to -28.6), for mean change and 95% confidence interval, respectively. In four children plasma LDL cholesterol levels were reduced within normal limits for sex and age. HDL cholesterol increased in the pravastatin 20-mg group, +10.8% (+3.4 to +18.8), whereas plasma apo B100 and very LDL (VLDL) cholesterol levels were reduced within all pravastatin-treated groups -26.8% (-31.2 [corrected] to -21.7) and -24.5% (-35.0 to -12.3). These data show that short-term pravastatin treatment of children with FH is safe and effective, although long-term dose titration studies with 3-hydroxy-3-methylglutaryl-CoA reductase inhibitors need to be performed, to reduce plasma LDL cholesterol levels below a predefined level. The results of these studies have to be awaited before new treatment strategies are to be considered in these children.", 
    "25": "Treatment of elevated cholesterol levels reduces morbidity and mortality from coronary heart disease in high-risk patients, but can be costly. The purpose of this study was to determine whether physician extenders emphasizing diet modification and, when necessary, effective and inexpensive drug algorithms can provide more cost-effective therapy than conventional care.", 
    "26": "Randomized controlled trial.", 
    "27": "A Department of Veterans Affairs Medical Center.", 
    "28": "Two hundred forty-seven veterans with type IIa hypercholesterolemia.", 
    "29": "Patients assigned to either a cholesterol treatment program (CTP) or usual health care provided by general internists (UHC). CTP included intensive dietary therapy administered by a registered dietitian utilizing individual and group counseling and drug therapy initiated by physician extenders for those failing to achieve goal low-density lipoprotein (LDL) levels with diet alone. A drug selection algorithm for CTP subjects utilized niacin as initial therapy followed by bile acid sequestrants and lovastatin. Subjects were followed prospectively for 2 years.", 
    "30": "Primary outcome measurements were effectiveness of therapy defined as reductions in LDL cholesterol (LDL-C), and whether goal LDL-C levels were achieved; costs of therapy; and cost-effectiveness defined as the cost per unit reduction in the LDL-C.", 
    "31": "Total program costs were higher for CTP patients than for UHC patients ($659 +/- $43 vs $477 +/- $42 per patient, p < .001). However, at 24 months the patients in CTP were more likely to achieve LDL goal levels (65% vs 44%, p < .005), and also achieved greater reductions in LDL-C 27% +/- 2% vs 14% +/- 2% at 24 months, p < .001). Program costs per unit (mmol/L) reduction in the LDL-C, a measure of cost-effectiveness, was significantly lower for CTP ($758 +/- $58 vs $1,058 +/- $70, p = .002).", 
    "32": "Although more expensive than usual care, the greater effectiveness of physician extenders implementing cholesterol treatment algorithms resulted in more cost-effective therapy.", 
    "33": "Familial hypercholesterolemia (FH), an inherited autosomal dominant disorder of lipoprotein metabolism, is associated with premature atherosclerosis. The recommended pediatric therapy consists of dietary intervention and, when necessary, treatment with bile acid-binding resins. However, compliance has been poor in many children. Therefore, our objectives were to determine the efficacy, safety, and tolerance of the short-term use of lovastatin, a 3-hydroxy 3-methylglutaryl coenzyme A reductase inhibitor, in the control of severe FH in a male pediatric population and to evaluate the dose-response relationship.", 
    "34": "Sixty-nine male patients with FH 12.9 +/- 2.4 years of age (mean +/- SD) participated in this multicenter, randomized, double-blind trial. After a 4-week placebo period, the patients were allocated to four treatment groups (lovastatin 10, 20, 30, 40 mg/d) for 8 weeks. Plasma lipid and apolipoprotein (Apo) concentrations were measured every 2 weeks. Clinical and laboratory evidence of adverse events was monitored periodically throughout the study.", 
    "35": "All lovastatin doses reduced total cholesterol (-17% to -29%), low density lipoprotein cholesterol (-21% to -36%), and ApoB (-19% to -28%) concentrations. A dose-response relationship was seen, and between-group comparisons showed that results were significantly improved up to a dose of 30 mg/d. We observed a 7% increase in high-density lipoprotein cholesterol and a 4% increase in ApoA1 concentrations. The medication was well tolerated by all patients. No serious clinical adverse experience was reported. Lovastatin increased aspartate aminotransferase concentrations, but there was no evidence of a dose-response relationship, and no value exceeded two times the upper limit of normal. No significant change in alanine aminotransferase was observed. Three patients had marked (more than three times the upper limit of normal) asymptomatic elevations in their creatine kinase values, which returned spontaneously to normal, and no action was required regarding the drug.", 
    "36": "The search for an understanding of the kinetics of the malignant cell is an ongoing focus of research. The aim of the present study was to determine whether there were any differences in the expression of statin, a nonproliferation-specific nuclear protein, among different colorectal tissues and whether there is any relationship between statin presence and neoplastic aggressivity.", 
    "37": "The study population consisted of specimens from 19 patients who underwent resection for carcinoma, one for villous adenoma, and seven for colonoscopic polypectomies. Tissue samples were taken from the center of the specimen and from mucosa 10 cm from the lesion.", 
    "38": "Statin immunoreactivity was evaluated by counting stained nuclei in ten randomly chosen fields, and percent of positive cells was calculated. Average percentage of statin-positive cells was 34.33 +/- 6.81 in the normal crypt, 44.42 +/- 7.28 for polyps, and 7.74 +/- 5.67 for carcinomas (significantly lower than normal mucosa and polyps; P < 0.001).", 
    "39": "Statin expression is dramatically diminished in invasive carcinoma tissue, but it did not help determine aggressivity with respect to Dukes stage.", 
    "40": "The effect of inhibiting DNA synthesis on the cellular O2 consumption rate of tumor cells (DS sarcoma) in vivo was analyzed using a photometric technique. Five days after DS-sarcoma ascites was induced in SD rats, animals were treated either with fludarabine (400 mg/kg i.p., 6 h prior to measurements) or lovastatin (3 x 20 mg/kg i.p., 24, 15, and 3 h prior to measurements), drugs that can inhibit tumor cell proliferation. In addition to cellular O2 consumption, the cell cycle distribution and the fraction of DNA-synthesizing cells in the tumor ascites were measured. Both drugs lowered DNA synthesis significantly, an effect that was more pronounced with fludarabine. The cellular O2 consumption rate following lovastatin application was significantly impaired (approximately 33%), whereas fludarabine had practically no effect on the respiration rate of tumor cells. From these data, it is concluded that a reduction in DNA synthesis does not necessarily result in a decrease in the O2 consumption rate of tumor cells in vivo.", 
    "41": "Lovastatin, a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, inhibits the synthesis of mevalonic acid. We examined the effect of lovastatin on the differentiation of the fibroblast/adipocyte cell line (3T3-L1). Lovastatin inhibits the differentiation of 3T3-L1 cells in a dose-dependent fashion. The inhibitory effect of lovastatin was partially reversed by adding exogenous mevalonic acid to the 3T3-L1 cells. Exogenous cholesterol (15 micrograms/ml) did not prevent lovastatin inhibition of adipocyte conversion. The isoprenoids, farnesol and geraniol, partially prevented lovastatin inhibition of adipocyte conversion but squalene did not prevent lovastatin inhibition of adipocyte conversion. We conclude that the inhibitory effect of lovastatin was partially due to the blockade of the pathway leading to synthesis of isoprenoids, which are downstream products of mevalonic acid.", 
    "42": "A recent report, in which cultured tumor cells were used, identified farnesol as the nonsterol mevalonate-derived metabolite required for the accelerated degradation of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase (C. C. Correll, L. Ng, and P. A. Edwards, 1994, J. Biol. Chem. 269, 17390-17393). We examined this proposed linkage in animals by measuring hepatic farnesol levels and rates of HMG-CoA reductase degradation under conditions previously shown to alter the stability of the reductase. In normal rats, the hepatic farnesol level, quantified by high-pressure liquid chromatography, was 0.10 +/- 0.08 microgram/g and the half-life of HMG-CoA reductase was 2.5 h. Administration of mevalonolactone at 1 g/kg body wt to provide all nonsterol metabolites in addition to cholesterol increased farnesol levels 6-fold without significantly affecting the half-life of the reductase. Treatment of rats with zaragozic acid A, an inhibitor of squalene synthase, raised hepatic farnesol levels 10-fold and decreased the half-life of HMG-CoA reductase to 0.25 h. However, feeding lovastatin to rats did not lower hepatic farnesol levels despite a marked stabilization of HMB-CoA reductase protein. Moreover, intubation of rats with 500 mg/kg body wt of farnesol failed to decrease the half-life of HMG-CoA reductase protein, alter the levels of enzyme activity, or change of the levels of immunoreactive protein despite an increase of 1000-fold in hepatic farnesol levels. These observations indicate that farnesol per se does not induce accelerated degradation of HMG-CoA reductase in rat liver.", 
    "43": "It has been hypothesized that treating hypercholesterolemic patients with statins will lead not only to a reduction in cholesterol, but also to inhibited synthesis of other compounds which derive from the synthetic pathway of cholesterol. In theory, this could further lead to ubiquinone deficiency in muscle cell mitochondria, disturbing normal cellular respiration and causing adverse effects such as rhabdomyolysis. Furthermore, ubiquinone is one of the lipophilic antioxidants in low-density lipoprotein (LDL), and therefore it has also been hypothesized that statin treatment will reduce the antioxidant capacity of LDL. We investigated the effect of 6 months of simvastatin treatment (20 mg/day) on skeletal muscle concentrations of high-energy phosphates and ubiquinone by performing biopsies in 19 hypercholesterolemic patients. Parallel assays were performed in untreated control subjects. The muscle high-energy phosphate and ubiquinone concentrations assayed after simvastatin treatment were similar to those observed at baseline and did not differ from the values obtained in control subjects at the beginning and end of follow-up. These results do not support the hypothesis of diminished isoprenoid synthesis or energy generation in muscle cells during simvastatin treatment. Furthermore, the results of analysis of antioxidant concentrations in LDL before and after simvastatin treatment indicate that the antioxidant capacity of LDL is maintained in simvastatin-treated patients.", 
    "44": "Symptomatic hepatic damage was diagnosed in six patients, three males and three females, during treatment with simvastatin. All patients recovered after discontinuation of the drug. One patient used the drug again, which led to another increase of serum liver enzyme activity. The period between the start of the treatment with simvastatin and the first symptoms of hepatic damage varied between 1 month and 3 years. If serum liver enzyme activities increase in patients using simvastatin, a causative relation should be considered.", 
    "45": "HMG-CoA reductase inhibitors have been associated with skeletal muscle myopathy, ranging from asymptomatic elevations of serum creatine kinase (CK) activity to rhabdomyolysis. In this study, we assessed the effects of addition of different concentrations of simvastatin and pravastatin on growth and differentiation of cultured primary rat skeletal muscle cells. Protein concentrations, CK activity and percentage CK-MM, which is a parameter for maturation, were determined. Effects were generally stronger if inhibitors were added to both growth and differentiation medium rather than only to differentiation medium. Addition of 25 microM pravastatin caused only a decrease of CK activity. Addition of 1-5 microM simvastatin resulted in a decrease of protein concentration, CK activity and percentage CK-MM, whereas 25 microM simvastatin resulted in cell death. Addition of mevalonic acid or cholesterol could not prevent the effects of 1 microM simvastatin. In addition, 1 microM simvastatin did not influence the cholesterol and phospholipid content of the cells. Superfusion of cultured cells with simvastatin concentrations of 10 microM and higher caused a transient increase of the cytoplasmic calcium concentration followed by an apparent second rise and cell puncture. The results indicate that HMG-CoA reductase inhibitors may affect skeletal muscle cell regeneration in vivo by a direct toxic effect on growth and differentiation.", 
    "46": "The 1988 US National Cholesterol Education Program Expert Panel Report recommended initial treatment with niacin or bile acid sequestrants, followed by other agents if needed, to lower low-density lipoprotein cholesterol (LDL-C) levels in hypercholesterolemic patients who require drug therapy. It is unknown how the effectiveness and costs of such an approach (\"stepped care\") compare in typical clinical practice to those of initial therapy with lovastatin.", 
    "47": "We randomly assigned 612 patients, aged 20 to 70 years, who met 1988 National Cholesterol Education Program guidelines for drug treatment of elevated LDL-C level and had not previously used cholesterol-lowering medication, to either a stepped-care regimen or initial therapy with lovastatin (both n=306). The study, conducted at Southern California Kaiser Permanente, was designed to approximate typical practice: provider compliance with treatment plans was encouraged but not enforced, and patients paid for medication as they customarily would.", 
    "48": "At 1 year, the decline in mean LDL-C level was significantly greater among patients assigned to initial treatment with lovastatin (22% vs 15% for stepped care; P<.001), as was the number who attained goal LDL-C level (</= 4.14 mmol/L [</= 160 mg/dL], or </= 3.36 mmol/L [</= 130 mg/dL] if coronary heart disease or two or more risk factors were present) (40% vs 24%; P<.001). The increase in mean high-density lipoprotein cholesterol levels was significantly greater in the stepped-care group, however (8% vs 1% for lovastatin; P<.001). Patients who were randomized to stepped care were more likely to report substantial bother caused by side effects (30% vs 16% for lovastatin; P<.001) and discontinuation of therapy at 1 year (28% vs 18%, respectively; P<.01). Costs of care were $333 higher per patient in the lovastatin group ($786 vs $453; P<.001).", 
    "49": "A stepped-care regimen beginning with niacin is less costly than initial therapy with lovastatin, but also less effective in lowering LDL-C level. While it is more effective in increasing high-density lipoprotein cholesterol levels, the tolerability of such a regimen may be a problem.", 
    "50": "Liquid chromatographic methods for the determination of fluvastatin, as racemate and as separated enantiomers, are described. Fluvastatin was extracted at pH 6.0 from blood plasma into methyl tert.-butyl ether. The organic phase was evaporated and the extract redissolved into either a phosphate buffer solution of pH 6.0 containing tetrabutylammonium fluoride and methanol for the racemate determination, or in a mixture of acetonitrile and water for assaying the enantiomers. The absolute recoveries were 95 and 86% for the racemate and the enantiomers, respectively, and the limit of quantitation 0.5 nmol/1 for the racemate, and 5 nmol/l for the enantiomers, when using half a millilitre of plasma sample. The samples were chromatographed on a C8 column (racemate) and on a Chiralcel OD-R column (enantiomers), and monitored using fluorescence detection. In the achiral system, post-column exposure of the eluate to UV light enhanced the sensitivity by 4 to 5 times when compared with analysis based on the native fluorescence.", 
    "51": "Regulation of squalene epoxidase (SE) gene expression was studied in comparison with those of 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase and low density lipoprotein (LDL) receptor. An increased expression of SE mRNA and protein content in mouse L929 cells grown in 10% lipoprotein-deficient fetal bovine serum (LPDS) for 48 h was found by performing immunoblot and Northern blot analyses when compared with the culture in the presence of fetal bovine serum (FBS). The same results in mRNA levels were seen using human cell lines HepG2, HeLa, and Chang liver cells. The increase of SE mRNA in HeLa cells grown in LPDS was preventable in a dose-dependent manner by feeding cells with 25-hydroxycholesterol or cholesterol. When an SE inhibitor, NB-598, was fed to HeLa cells grown in LPDS, it caused further increases in mRNA levels of SE, HMG-CoA reductase, and LDL receptor. In contrast, NB-598 had no effect on the message levels of these genes when fed to HeLa cells grown in FBS. These results suggest that sterol produced endogenously can also regulate SE expression at the level of transcription.", 
    "52": "The effect of lovastatin, a hypocholesterolemic drug, on tumor growth and desaturase activity was studied in a human lung mucoepidermoid carcinoma (HLMC) grown in nude mice. After administration of a diet supplemented with 25 mg% (w/w) lovastatin for 30 days the growth of HLMC was not inhibited. Liver and tumor phospholipid/cholesterol ratio was increased in lovastatin group but serum cholesterol was unaffected. Treatment with lovastatin increased delta 5 and delta 9 desaturation in tumor microsomes, whereas delta 6 desaturation did not change in tumors of treated mice. The changes were not reflected in the fatty acid composition of total tumor lipids.", 
    "53": "Administration of 4% propionic acid in powdered diet to rats for 12 weeks induces severe hyperplastic lesions in the forestomach mucosa. The mechanisms underlying this damage are not yet clear. Several lipophilic 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors such as lovastatin and simvastatin produce forestomach lesions similar to propionic acid after oral administration and the degree of alterations is correlated with their in vitro inhibitory potency (Kloss et al. 1991). Therefore it is possible, that sustained inhibition of HMG-CoA reductase and induction of hyperplasias may be somehow connected. For that reason we investigated, whether or not propionic acid has any influence on HMG-CoA reductase activity in vitro and in vivo, because propionic acid has been suggested to suppress liver cholesterol synthesis, and also whether or not pravastatin, a more polar HMG-CoA reductase inhibitor than lovastatin displays similar effects on forestomach mucosa. In untreated forestomach microsomes in vitro, propionic acid at a concentration of 51 mM (pH 5.7) inhibited HMG-CoA reductase activity by 51 + or - 10%, but at pH 7.2 no inhibition of the enzyme could be detected. Furthermore 4% propionic acid-treatment did not lower serum cholesterol. In contrast to lovastatin (Kloss et al. 1991), oral administration of pravastatin (up to 25% in the diet) did not produce any forestomach lesions in the rat. On the other hand, pretreatment with pravastatin revealed that HMG-CoA reductase activity in microsomes exceeded the activity of control forestomach and liver microsomes by 4.9 fold and 6.7 fold respectively, whereas no induction of this enzyme (neither liver nor forestomach) could be observed by pretreatment with 4% propionic acid for 12 weeks. Despite increased hepatic HMG-CoA reductase activity, pravastatin-treatment significantly lowered serum cholesterol levels of rats. These results show that sustained inhibition of HMG-CoA reductase activity in forestomach microsomes is not strongly connected with hyperplasia development.", 
    "54": "Elevated lipoprotein concentrations seem to be linked strongly in a dose dependent manner to an increased incidence of atherosclerosis. A total of 47 patients suffering from severe hyperlipidemia were matched to treatment with LDL apheresis (Baxter, Kaneka, Lipopak; 24 patients, aged 50.2 + or - 11.5 years), diet, and/or lipid-lowering drugs or with diet and lipid-lowering drugs only (23 patients, aged 48.8 + or - 11.8 years). After treatment periods of 49.8 + or - 13.4 months (apheresis group, 2,396 treatment sessions) and 38.6 + or - 15.1 months (drug group), the ensuing results revealed significant differences (p < 0.0001): -47.3% versus -12.1% for total cholesterol, -46.9% versus -21.8% for LDL, +8.4% versus +0.9% for HDL, -52.0% versus -13.1% for the LDL/HDL ratio, -36.4% versus - 16.2% for triglycerides, and -25.9% versus + 1.5% for lipoprotein (a). In the apheresis group, one patient died of myocardial infarction; in the drug group, there was one nonfatal myocardial infarction and the manifestation of coronary heart disease in 3 cases. There were no severe side effects in either group. All patients in the apheresis group responded to therapy. The present trial suggests that a continuing reduction in serum lipid concentrations may lower, in a dose dependent manner, the risk for development and progression of coronary heart disease. Regarding clinical and laboratory results, LDL apheresis seems to be safe, effective therapy for treatment of severe hyperlipidemia.", 
    "55": "We sought to identify differences in the description of adverse drug experiences in reports of randomized clinical trials (RCTs) from the United States and Japan, using diclofenac and simvastatin as test drugs. Reports were identified in Medline (Index Medicus 1966-1990), EMBASE (Excerpta Medica 1974-1990), JAPICDOC (1979-1990), and JOIS-III (JMEDICINE 1980-1990). In each search keywords describing study design were paired with the drugs' generic names, chemical names, and development numbers. Twenty-seven U.S. reports (18 for diclofenac and 9 for simvastatin) and 22 Japanese reports (17 for diclofenac and 5 for simvastatin) identified in these four databases were selected for review. For each paper we identified the relation of the article to the data (preliminary, primary, and secondary reports, reviews), the means of identifying adverse reactions, the principal outcomes of the trials, and a variety of descriptive measures relating to study design, authorship, and elements of presentation. With few exceptions, Japanese reports were not indexed in English-language databases, and studies from the United States were not carried out in the Japanese databases. The Japanese literature consisted exclusively of primary reports of clinical trials, whereas the U.S. literature was dominated by review articles and secondary reports of data from trials not fully published elsewhere. Japanese reports contained more detail on adverse experiences but reported principally those attributed to the drugs by attending clinicians. U.S. reports by contrast offered little detail but tended to include all adverse experiences, whether or not clinically attributed to drugs. A preponderance of U.S. articles reported significant differences between drugs in safety or treatment efficacy, whereas only one third of the Japanese articles did so for the same agents. Reports from both countries offered few details of the methods used to gather information on adverse drug experiences, and as a result the reported absolute frequencies of such events are difficult to compare between trials or to generalize to other settings. In conclusion, the reporting of adverse reactions in clinical trials is inadequate in both the United States and Japanese literature. The shortcomings are complementary in that reports of U.S. trials contain insufficient detail and Japanese reports do not interpret or synthesize experience. Clinical research into drug safety in both countries could be improved through the adoption of simple standards of clarity and consistency in the monitoring and reporting of drug adverse effects.", 
    "56": "In 12 weeks of active treatment, we compared the efficacy and safety of a new (micronized) formulation of fenofibrate (F) (200 mg/day) with that of simvastatin (S) (20 mg/day), an inhibitor of hydroxy-methyl-glutaryl coenzyme A (HMG-CoA)-reductase. Men and women with primary hyperlipoproteinemia (HLP) with low-density lipoprotein (LDL) cholesterol level 180-300 mg/dl and triglyceride level < 500 mg/dl had dietary treatment for 8 weeks, and 133 (2 of 3 type IIa, 1 of 3 type IIb HLP) were randomized. The decrease in total cholesterol differed between type IIa patients (F - 17.9 vs. S - 25.8%), the decrease in triglyceride levels between the type II b groups (F - 52.8 vs. S - 14%), whereas the degree of decrease in LDL cholesterol (F - 20.9 vs. S - 34.9%) differed among all patients. Despite the difference in LDL cholesterol decrease, no difference was noted in total apolipoprotein (apo) B lowering (F - 20.8 and S - 26.5%). Increases in high-density lipoprotein (HDL) cholesterol (F + 18.5 vs. S + 15%) differed specifically in type IIb patients (F + 33.6 vs. S + 11.4%), accompanied by a more pronounced increase in apo AI with fenofibrate (F + 10.5% vs. S no change). Improvement in the ratios of total cholesterol/HDL cholesterol and apo AI/apo B occurred similarly with both drugs. Only fenofibrate, not simvastatin, decreased both fibrinogen (-10.3 vs. + 3.6%) and uric acid (-25% vs. no change) in type IIa and type IIb patients. Safety parameters reflected drug-specific known side effects, underscoring the safety of both drugs in addition to their efficacy in lipid lowering. Besides its advantages in type IIb hyperlipidemia, micronized fenofibrate proved a potent drug in decreasing total and LDL cholesterol and in very effectively decreasing apo B-containing lipoproteins, which is a recommendation for its use in primary hypercholesterolemia.", 
    "57": "We evaluated the effects of orally administered beraprost, a stable prostacyclin analogue, on the rheological behavior of red blood cells (RBC) in the presence of hypercholesterolemia. Rabbits fed a cholesterolrich diet were administered various doses of beraprost or pravastatin. We evaluated rheological behavior of RBC by assessing RBC deformability, using a positive-pressure filtration method. The maximum pressure generated by passing a suspension of RBC through a membrane filter was used as an index of RBC deformability. After animals were fed cholesterol for 16 weeks, the maximum pressure increased significantly from 172 +/- 15 mm Hg at baseline to 261 +/- 18 mm Hg (p < 0.01, n = 24). The reduction in RBC deformability associated with hypercholesterolemia improved dose dependently during 1-h incubation with various doses of beraprost. In ex vivo study, beraprost markedly restored RBC deformability 3 h after its oral administration to 218 +/- 17 mm Hg (n = 9) at a low dose and to 215 +/- 20 mm Hg (n = 9) at a high dose. The effect persisted for at least 2 h. Pravastatin failed to reduce the increased maximum pressure. Findings suggest that beraprost treatment may improve the microcirculation by restoring RBC deformability in the presence of hypercholesterolemia.", 
    "58": "In dogs, no significant difference in the reduction of serum cholesterol was observed among three dosing regimens of pravastatin: once in the morning (3 mg/kg), once in the evening (3 mg/kg), and twice-daily (1.5 mg/kg x 2) for 21 days. In rabbits, pravastatin was administered at a dose of 50 mg/kg once-daily given in the evening or 25 mg/kg twice-daily for 14 days; the respective serum and liver cholesterol levels were decreased by 41% and 7% in the once-daily dosing and by 51% and 11% in the twice-daily dosing. The amount of low density lipoprotein (LDL) receptor protein was increased 1.2-1.3-fold (P < 0.05) by both treatments, and no significant difference was noted between these treatment regimens. In addition, there was no significant difference in the extent of up-regulated LDL receptor protein between once-daily dosing in the evening and once-daily dosing in the morning. In the experiments with rabbit hepatocytes, the up-regulated LDL receptor activity induced by preincubation with pravastatin was retained even 24 hr after the removal of pravastatin. These results suggest that the comparable efficacy of pravastatin between once- and twice-daily treatment could be explained by retention of up-regulated LDL receptor activity for more than 24 hr in vitro and in vivo.", 
    "59": "Simvastin, a HMG-CoA reductase blocker, is used for the treatment of certain forms of hypercholesterolaemia. Simvastin is prescribed to lower high serum levels of cholesterol by inhibiting a specific enzyme, hydroxy-methylglutarylCo-enzym-A (HMG-CoA) reductase. This ultimately leads to an increase of the number of LDL-receptors in the liver, and thus, to a decrease of the serum LDL-cholesterol. To a much lesser extent it lowers the serum VLDL-cholesterol and makes the serum HDL-cholesterol level rise. In general, this relatively new compound is well tolerated and only a few, mostly minor, adverse effects have been reported so far. We present a patient who developed interstitial lung disease with pleural effusion most probably as a result of the use of Simvastin.", 
    "60": "The issue as to whether antihypertensive drugs may exert some antiatherosclerotic effect, at least partly independent of blood pressure lowering, has been explored in several experimental models of atherosclerosis, and a large body of evidence has been obtained in favor of a specific antiatherosclerotic action of calcium antagonists and ACE-inhibitors. On the clinical side, several studies are investigating the problem in hypertensive patients in whom progression of carotid intima-media thickness (IMT) and atherosclerotic plaques is explored by sensitive quantitative B-mode ultrasound techniques. The MIDAS has indicated a slower progression, at least in the first six months, of carotid plaques in isradipine treated patients than in diuretic-treated ones. However, MIDAS as a pioneer study has been particularly valuable in giving information on the rate of growth of IMT in hypertensive patients and on the best end-point to use in carotid ultrasound trials. Baseline data of the ongoing studies ELSA and VHAS have so far provided evidence of the very high prevalence of carotid atherosclerosis among hypertensive patients, an observation that makes the evaluation of the antiatherosclerotic action of some antihypertensive agents even more important. Finally, the PHYLLIS trial using a factorial design, beside exploring the antiatherosclerotic action of an ACE-inhibitor vs a diuretic, intends to evaluate the possible benefits of associating antihypertensive therapy with lipid lowering by a statin on the progression of carotid atherosclerosis.", 
    "61": "Simvastatin is a very effective hypocholesterolemic drug which, reducing cholesterol biosynthesis, can affect normal steroid hormone production. Testes require a continuous cholesterol supply for testosterone synthesis and this can be derived from low density lipoprotein receptor-mediated uptake or from de novo local synthesis. The aim of the study was to see if prolonged simvastatin treatment compromised endocrine testicular function both in basal conditions and after stimulation by human Chorionic Gonadotropin (hCG) (Profasi 5,000 Ul, i.m. at 8 a.m.). Free testosterone (FT) levels were determined at baseline and after 3, 6 and 12 months of simvastatin treatment (20 mg/day) in eight hypercholesterolemic patients. At the same time we performed a hCG stimulation test to evaluate testicular reserve. A significant reduction of FT, both basal and hCG-stimulated, was observed in the 6th and the 12th month of the study. However, FT levels remained in the normal range and no patient complained of gonadal function related symptoms. No significant change was observed in estradiol response to hCG test. Lastly, there was no variation in LH, FSH, progesterone, 17-OH-progesterone, androstenedione or dehydroepiandrosterone-sulphate levels. Our study concluded that the drug causes a mild decline in FT secretion without any clinical sign of testicular dysfunction.", 
    "62": "Possible effects of multiple-dose administration of atorvastatin on the pharmacokinetics of single-dose antipyrine were evaluated in this drug-drug interaction study. Twelve healthy male volunteers received three 200-mg capsules of antipyrine on days 1 and 22, and two 40-mg atorvastatin tablets in the morning on days 8 through 23. Serial blood and urine samples were collected after administration of each antipyrine dose. Plasma was analyzed for antipyrine, and urine samples were analyzed for antipyrine, 4-hydroxyantipyrine, and norantipyrine by validated high-performance liquid chromatography with ultraviolet detection. Overall, antipyrine and atorvastatin doses were well tolerated in healthy volunteers. Mean antipyrine concentrations in plasma after administration of a single, oral dose of antipyrine during coadministration of multiple doses of atorvastatin were nearly superimposible on concentrations after administration of antipyrine alone. Individual and mean parameter values for plasma pharmacokinetics of antipyrine were similar in both treatment periods. Atorvastatin did not significantly alter the fraction of clearance of antipyrine in plasma that occurred by urinary excretion of 4-hydroxyantipyrine and norantipyrine. These results indicate that the recommended highest daily dose of atorvastatin has negligible effects on antipyrine pharmacokinetics and on oxidative pathways responsible for the metabolism of antipyrine.", 
    "63": "Besides renal excretion, hepatic metabolism and biliary excretion are the major pathways involved in the removal of xenobiotics. Recently, for many endogenous and exogenous compounds (including drugs), it has been reported that carrier-mediated transport contributes to hepatic uptake and/or biliary excretion. In particular, primary active transport mechanisms have been shown to be responsible for the biliary excretion of anticancer drugs, endogenous bile acids and organic anions including glutathione and glucuronic acid conjugates. Primary active excretion into bile means the positive removal of xenobiotics from the body, and this elimination process is now designated as \"Phase III\" (T. Ishikawa, Trends Biochem. Sci., 17, 1992) in the detoxification mechanisms for xenobiotics in addition to Phase I by P-450 and Phase II by conjugation.", 
    "64": "The transporters, which have been called P-glycoprotein (MDR), multidrug resistance related protein (MRP) and GS-X pump and which are believed to be involved in the primary active pumping of xenobiotics from the cells, are now known as the ATP-binding cassette (ABC) transporters. In this review, we first describe the HMG-CoA reductase inhibitor, pravastatin, as a typical case of a carrier-mediated active transport system that contributes to the liver-specific distribution in the body.", 
    "65": "Regarding biliary excretion, we have summarized recent results suggesting the possible contribution of the ABC transporters to the biliary excretion of xenobiotics. We also focus on the multiplicities in both hepatic uptake and biliary excretion mechanisms. Analyzing these multiplicities in transport is necessary not only from a biochemical point of view, but also for our understanding of the physiological adaptability of the living body in terms of the removal (detoxification) of xenobiotics.", 
    "66": "Clarification of these transport mechanism may provide important information for studying the pharmacokinetics of new therapeutic drugs and furthermore, leads to the development of the drug delivery systems.", 
    "67": "This article discusses various aspects of cholesterol-lowering therapy using the HMG-CoA reductase inhibitor simvastatin in the light of the large Scandinavian Simvastatin Survival Study (4S). In 4S, patients with proven coronary heart disease (CHD) and plasma total cholesterol > 5.5 mmol/L (212 mg/dl) despite dietary measures received statin therapy or placebo for > or = 5 years. A significant mortality reduction was accomplished in those receiving the statin. Moreover, a significant decrease of nonfatal myocardial infarction and requirement for coronary bypass surgery or angioplasty was demonstrated, which will contribute to the cost-effectiveness of this well tolerated therapy. Plaque stabilisation and improvement of endothelial function are thought to be mediators of this therapeutic success. Responsible drug prescription in the post-4S era may result in the recognition and treatment of more patients with CHD. This is likely to be more beneficial than exhaustive efforts to completely achieve the goals of the most strict guidelines in the individual patient. In patients who carry the highest absolute risk for a recurrent event, aggressive drug therapy may be most justified. Reluctance to initiate lipid lowering drug therapy in patients with proven CHD should now be disputed.", 
    "68": "In children with steroid-resistant nephrotic syndrome (SRNS) hyperlipidaemia may in the long term be associated with progressive renal insufficiency and increased risk of coronary heart disease. We have assessed the efficacy and tolerability of diet prior to and in combination with a hydroxymethylglutaryl CoA reductase inhibitor, simvastatin, in seven children with SRNS with a mean age of 8 years (range 1.8-16.3 years). Dietary advice to maintain adequate energy and protein intakes with reduced saturated fat and cholesterol intake had little impact on lipid levels pre treatment (mean reduction in cholesterol 1 mmol/l, triglyceride 1.1 mmol/l) but was maintained throughout the study duration. The mean cholesterol and triglyceride concentrations pre treatment were 12.1 +/- 2 (SEM) mmol/l and 8 +/- 2.1 (SEM) mmol/l, respectively. On a median simvastatin dose of 10 mg/day (range 5-40 mg) there was a 41% reduction in cholesterol to 6.6 +/- 0.77 (SEM) mmol/l and a 44% reduction in triglyceride to 3.9 +/- 1.38 (SEM) mmol/l at 6 months which was sustained at 12 months in five patients. The drug was well tolerated with no clinical side effects being noted. Over 6 months the mean plasma albumin concentrations increased from 18.2 +/- 1.26 (SEM) g/l to 23 +/- 2.51 (SEM) g/l, accounted for by three patients (1 complete remission, 1 partial remission, 1 end-stage renal failure). Plasma creatinine concentrations remained stable in five patients with two having progressive chronic renal failure. Growth parameters for both weight and height were maintained. Simvastatin has a beneficial effect on abnormal lipid levels in SRNS but the effectiveness of long-term therapy needs to be evaluated.", 
    "69": "Increased expression of cell adhesion molecules (CAMs) on the vascular endothelium has been postulated to play an important role in atherogenesis. Both in vitro and in vivo studies have suggested that dyslipidemia may increase expression of CAMs.", 
    "70": "To determine whether dyslipidemia is associated with increased expression of CAMs, we examined the levels of soluble intercellular adhesion molecule 1 (sICAM-1), soluble vascular cell adhesion molecule 1 (sVCAM-1), and soluble E-selectin (sE-selectin) in individuals with either hypercholesterolemia or hypertriglyceridemia and in control subjects matched for age and sex. Patients with hypertriglyceridemia had significantly higher levels of sVCAM-1 (739 +/- 69 ng/mL) compared with patients with hypercholesterolemia (552 +/- 63 ng/mL) and control subjects (480 +/- 56 ng/mL). Levels of sICAM-1 were significantly increased in both the hypercholesterolemic and hypertriglyceridemic groups (298 +/- 29 and 342 +/- 31 ng/mL, respectively) compared with the control group (198 +/- 14 ng/mL). Levels of sE-selectin were significantly increased in hypercholesterolemic patients (74 +/- 9 ng/mL) compared with control subjects (48 +/- 5 ng/mL). Ten hypercholesterolemic patients were treated aggressively with atorvastatin alone or a combination of colestipol and either atorvastatin or simvastatin for a mean of 42 weeks and had an average LDL cholesterol reduction of 51%. Comparison of soluble CAMs before and after treatment showed a significant reduction only in sE-selectin (77 +/- 11 versus 56 +/- 6 ng/mL, P < or = .03) but not for sVCAM-1 or sICAM-1.", 
    "71": "Although severe hyperlipidemia is associated with increased levels of soluble CAMs, aggressive lipid-lowering treatment had only limited effects on the levels. Increased levels of soluble CAMs in patients with hyperlipidemia may be a marker for atherosclerosis.", 
    "72": "A series of beta-alkylamino-(4'-alkyl)-propiophenone or beta-alkylamino(7'-methyl)-propio-2'-naphthone derivatives were prepared and found to have hypolipidemic activity by lowering both serum cholesterol and triglyceride levels in rodents. The electron donating substituent at the para position of the phenyl ring seems to decrease the hypolipidemic activity when compared to non-substituted or electron withdrawing group substituted analogs as investigated previously in this laboratory. In comparison with lovastatin or clofibrate, most of these analogs showed similar or higher activity in lowering both serum cholesterol or triglyceride levels. beta-Pyrrolidino-(4'-methyl)-propiophenone (1) demonstrated the best activity after 16 d, i.p. administration in mice at 8 mg/kg/d. Further detailed studies in rats indicated that beta-pyrrolidino-(4'-methyl)-propiophenone also showed decreased serum cholesterol and triglyceride levels with increased HDL-cholesterol and triglyceride levels after 14 d. In hyperlipidemic mice and rats, this compound was observed to be effective in lowering serum lipid levels as well as tissue lipid levels. The activities of hepatic acetyl CoA synthetase, phosphatidylate phosphohydrolase, and hepatic lipoprotein lipase were moderately inhibited by beta-pyrrolidino-(4'-methyl)-propiophenone.", 
    "73": "Cell cycle phase transitions in eukaryotic cells are driven by regulation of the activity of protein kinases known as cyclin-dependent kinases (Cdks). A broad spectrum of Cdk-inhibitory activity associated with a 28-kilodalton protein (p28lck1) was induced in cells treated with the drug lovastatin or upon density-mediated growth arrest and was periodic in the cell cycle, with peak activity in G1. The p28lck1 protein was shown to be identical to p27Kip1, and the periodic or induced inhibitory activity resulted from a periodic accumulation of the protein. Variations in the amount of p27 protein occurred, whereas the abundance of the p27 messenger RNA remained unchanged. In every instance investigated, the posttranscriptional alteration of p27 protein levels was achieved in part by a mechanism of translational control, although in density-arrested fibroblasts and thymidine-arrested HeLa cells the half-life of the protein was also changed.", 
    "74": "Inhibitors of 3-hydroxy-3-methylglutaryl (HMG)-CoA reductase, such as Simvastatin and Lovastatin, reduce the rate of DNA synthesis and proliferation of a wide variety of cell types in vitro, by inducing a cell cycle arrest in G1. In estrogen-free medium, DNA synthesis is reduced by more that 90% following exposure of normal and transformed human breast epithelia] cells to 20 microM Simvastatin or Lovastatin for 24 to 42 hrs. We show here that stimulation of estrogen responsive MCF-7 cells with nanomolar concentrations of 17beta-estradiol (E2) prevents inhibition of DNA synthesis by these compounds. The effect of the hormone is antagonized by both steroidal and non steroidal antiestrogens, and it is not detectable in estrogen receptor-negative MCF-10a cells. Cell cycle analysis demonstrates that HMG-CoA reductase inhibitors are unable to induce G1 arrest of MCF-7 cells in the presence of E2.", 
    "75": "It has been documented that the HMG coenzyme A reductase inhibitors, or statins, can decrease cardiovascular events and mortality in patients with clinical coronary disease and moderately to severely elevated lipid levels. Additional data are required to demonstrate a reduction of vascular events in coronary patients with less than severely elevated lipid levels and in subgroups of this population.", 
    "76": "Clinical data from four atherosclerosis regression trials that evaluated pravastatin were pooled for a predetermined analysis of the effect of that agent on the risk of coronary events. All trials were double-masked, placebo-controlled designs that used pravastatin as monotherapy for 2 to 3 years. The 1891 participants in the trials had evidence of atherosclerosis and mildly to moderately elevated lipid levels. For fatal or nonfatal myocardial infarction, there was a 62% reduction in events attributable to pravastatin (p = .001). This effect was evident in younger and older patients, men and women, and patients with and without histories of hypertension and prior infarction. There was a 46% reduction in all-cause mortality (p = 17), which, although not statistically significant, is consistent with the results of other statin trials. There also was a 62% reduction in the risk of fatal or nonfatal stroke (p = .054).", 
    "77": "These pooled results provide strong evidence that pravastatin reduces the risk of cardiovascular events in patients with atherosclerotic disease and mildly to moderately elevated lipid levels. The benefit for reducing myocardial infarction is evident in older and younger patients, men and women, and patients with and without histories of hypertension and prior infarction.", 
    "78": "Combination lovastatin and probucol reduced total cholesterol (27%) and low-density lipoprotein levels (30%), but did not prevent restenosis or clinical events during the first 6 months after percutaneous transluminal coronary angioplasty.", 
    "79": "To assess the effects of lipid-lowering therapy on the progression of early, preintrusive carotid arterial atherosclerosis.", 
    "80": "Randomized, double-blind, placebo-controlled, serial carotid arterial imaging trial.", 
    "81": "University Atherosclerosis Research Unit.", 
    "82": "188 patients from the Monitored Atherosclerosis Regression Study who were 37 to 67 years of age and had angiographically defined coronary artery disease.", 
    "83": "Cholesterol-lowering diet plus placebo or lovastatin, 80 mg/d.", 
    "84": "High-resolution B-mode ultrasonographic quantification of the combined thickness of the distal common carotid arterial far wall intima-media complex (carotid arterial intima-media thickness) at baseline and every 6 months for as long as 4 years.", 
    "85": "The annual rate of change in carotid arterial intima-media thickness differed significantly between the lovastatin group and the placebo group at 2 and 4 years (P < 0.001).", 
    "86": "Lipid-lowering therapy reverses the progression of early, preintrusive atherosclerosis of the carotid artery. Both cholesterol-rich and triglyceride-rich lipoproteins correlate with the progression of early, preintrusive atherosclerosis of the carotid artery. These findings, together with earlier reports of the effects of lovastatin therapy on the progression of atherosclerosis of the coronary arteries, indicate that carotid arterial far wall intima-media thickness is a useful end point for anti-atherosclerosis trials.", 
    "87": "A major 27 kDa particulate and a minor 24 kDa cytosolic GTP-binding protein was detected in HEL cells upon incubation with [alpha-32P]GTP of nitrocellulose blots containing polypeptides separated using SDS-PAGE. Addition of lovastatin (30 microM) to HEL cells in culture inhibited protein synthesis by approximately 35%. However, this treatment resulted in a 5-fold increase, as quantitated by [alpha-32P]GTP binding, in the amount of cytosolic 24 kDa GTP-binding protein. Addition of cycloheximide plus lovastatin to cells in culture abolished the observed increase in 24 kDa GTP-binding protein. Incubation of cells with lovastatin plus [R,S]-[5-(3)H] mevalonolactone resulted in the incorporation of radioactivity into several polypeptides in both the cytosolic and particulate fractions including a polypeptide of molecular mass of 24 kDa in the cytosol. The mobility of this 24 kDa isoprenylated protein on SDS-PAGE was identical to that of the GTP-binding protein increased in response to lovastatin. However, the 24 kDa protein remained in the cytosol after undergoing isoprenylation. The 24 kDa protein was distinct from the HEL cell, G25K/CDC42Hs GTP-binding protein and the GTP-binding protein that was a substrate for botulinum toxin C3 catalyzed ADP-ribosylation. Results demonstrate that lovastatin specifically increases the expression of a 24 kDa GTP-binding protein in HEL cells and that, isoprenylation of low molecular mass GTP-binding protein(s) may have function(s) in addition to its role in the targetting of these proteins to cell membrane.", 
    "88": "Lovastatin, an inhibitor of the enzyme 3-hydroxy-3-methylglutaryl-coenzyme A reductase (the major regulatory enzyme of the mevalonate pathway of cholesterol synthesis), displays antitumor activity in experimental models. We therefore conducted a Phase I trial to characterize the tolerability of lovastatin administered at progressively higher doses to cancer patients. From January 1992 to July 1994, 88 patients with solid tumors (median age, 57 +/- 14 years) were treated p.o. with 7-day courses of lovastatin given monthly at doses ranging from 2 to 45 mg/kg/day. The inhibitory effects of lovastatin were monitored through serum concentrations of cholesterol and ubiquinone, two end products of the mevalonate pathway. Concentrations of lovastatin and its active metabolites were also determined, by bioassay, in the serum of selected patients. Cyclical treatment with lovastatin markedly inhibited the mevalonate pathway, evidenced by reductions in both cholesterol and ubiquinone concentrations, by up to 43 and 49% of pretreatment values, respectively. The effect was transient, however, and its magnitude appeared to be dose independent. Drug concentrations reached up to 3.9 micrometer and were in the range associated with antiproliferative activity in vitro. Myopathy was the dose-limiting toxicity. Other toxicities included nausea, diarrhea, and fatigue. Treatment with ubiquinone was associated with reversal of lovastatin-induced myopathy, and its prophylactic administration prevented the development of this toxicity in a cohort of 56 patients. One minor response was documented in a patient with recurrent high-grade glioma. Lovastatin given p.o. at a dose of 25 mg/kg daily for 7 consecutive days is well tolerated. The occurrence of myopathy, the dose-limiting toxicity, can be prevented by ubiquinone supplementation. To improve on the transient inhibitory activity of this dosing regimen on the mevalonate pathway, alternative schedules based on uninterrupted administration of lovastatin should also be studied.", 
    "89": "Lovastatin, a potent 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, has been widely used in the treatment of hypercholesterolemia. It is also applied to dyslipidemia in patients with diabetes mellitus. The influence of lovastatin on insulin sensitivity was evaluated in twelve Chinese non-insulin-dependent diabetes mellitus (NIDDM) patients with hypercholesterolemia.", 
    "90": "This double-blind, randomized, placebo-controlled, and two-period cross-over experiment enrolled 12 patients. After a run-in period of two months, the patients were randomized into 2 groups to receive either lovastatin (20 mg once daily) or placebo treatment. Eight weeks later, two groups of patients exchanged their treatment for another 8 weeks. Blood samples were collected at the end of the run-in period and at 4-week intervals during the study to observe serum lipid profiles. A modified insulin suppression test was made to assess insulin sensitivity three times: at the end of run-in period, in week 8 and week 16, respectively. Wilcoxon signed rank test was used for analysis of statistical significance of the difference between lovastatin and placebo treatments.", 
    "91": "As compared with the placebo, lovastatin reduced serum total cholesterol (TC) levels significantly. Serum total triglyceride (TG) concentrations decreased slightly by lovastatin. The ratio of TC to high density lipoprotein-cholesterol (HDL-C) also decreased significantly in lovastatin period. No difference was found in serum apolipoprotein A1 levels. A significant reduction of serum apolipoprotein B concentrations was also noted in lovastatin period. No difference in glycemic indices and insulin sensitivity was observed in the base-line, placebo or lovastatin periods.", 
    "92": "The results demonstrated that lovastatin significantly lowered the serum TC levels without perturbation of insulin sensitivity in hypercholesterolemic NIDDM patients.", 
    "93": "Simvastatin (SV), an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase activity inhibits migration and proliferation of vascular smooth muscle cells (SMC). To investigate whether these effects of SV are related to inhibition of cell calcium mobilization, cultured SMC obtained from rat aorta were loaded with Fura-2 to determine the basal cytosolic free calcium levels ([Ca2+]i) and the agonist-stimulated Ca2+ mobilization. SV (20 mu M) transiently increased cytosolic free calcium, an effect that depends mainly on intracellular calcium release (68%). This effect of SV was markedly reduced (75%) by thapsigargin, an inhibitor of the Ca2+ ATPase of inositol 1,4,5-triphosphate (InsP3)-sensitive calcium pools. Incubation of cells with SV (15 min) inhibited the mobilization of Ca2+ by angiotensin II, platelet-derived growth factor, and vasopressin (IC50 = 5 mu M). SV did not affect inositol trisphosphate (InsP3) levels or modify its generation by angiotensin II (Ang II) and vasopressin. Furthermore, in saponin-permeabilized cells, SV abolished the release of calcium by 2,3-dideoxy-InsP3. SV reduced the effect of thapsigargin on InsP3-sensitive stores by 67%, suggesting that SV depletes these calcium pools. The inhibitory effect of SV on calcium mobilization was prevented by coincubation of cultured cells (24 h) with 1 mM mevalonic acid, the product of HMG-CoA reductase activity. These results support the notion that SV inhibits [corrected] the migration and proliferation of SMC by directly affecting cell Ca2+.", 
    "94": "Fluvastatin, a member of the group of drugs known as HMG-CoA reductase inhibitors, is used in the treatment of patients with hypercholesterolaemia. In clinical trials in patients with primary hypercholesterolaemia, fluvastatin 20 or 40 mg/day achieved marked reductions from baseline in serum levels of low density lipoprotein (LDL)-cholesterol (19 to 31%) and total cholesterol (15 to 21%), along with modest declines in serum triglyceride levels (1 to 12%) and small increases in high density lipoprotein (HDL)-cholesterol levels (2 to 10%). These beneficial effects on the serum lipid profile were similar to those demonstrated with other HMG-CoA reductase inhibitors, although direct comparative trials are limited. Concomitant administration of fluvastatin plus another lipid-lowering agent, such as a bile acid sequestrant, a fibrate or nicotinic acid, usually reduced serum levels of total cholesterol and LDL-cholesterol by at least a further 5 to 10% from baseline compared with fluvastatin monotherapy. Fluvastatin has a similar tolerability profile to that of other HMG-CoA reductase inhibitors. Gastrointestinal disturbances, which are usually mild and transient, were the most frequently reported adverse events with fluvastatin in clinical trials. Persistent elevation of serum transaminase levels occurred in approximately 1% of fluvastatin recipients, which is similar to the rate for other HMG-CoA reductase inhibitors. Unlike other HMG-CoA reductase inhibitors, which have been infrequently associated with myopathy and rarely with rhabdomyolysis, these events have not been associated with fluvastatin to date, although fluvastatin has not been used as extensively as agents such as lovastatin. HMG-CoA reductase inhibitors other than fluvastatin, when given in combination with drugs such as fibrates, nicotinic acid, cyclosporin or erythromycin, can increase the risk of these potentially serious adverse events. Thus far, myopathy or rhabdomyolysis have not been reported among patients receiving fluvastatin concomitantly with any of these drugs. Therefore, fluvastatin can be given with caution in combination with fibrates, nicotinic acid, cyclosporin or erythromycin. In conclusion, fluvastatin has similar efficacy and tolerability profiles to other HMG-CoA reductase inhibitors, which are among the most effective agents available for treating patients with hypercholesterolaemia. Pharmacoeconomic studies performed to date suggest an advantage for fluvastatin over other HMG-CoA reductase inhibitors, predominantly because of its relatively low acquisition costs (at least in those countries in which the evaluations were conducted). Thus, fluvastatin is effective and well tolerated in patients with hypercholesterolaemia and appears to have an economic advantage over other HMG-CoA reductase inhibitors, primarily as a result of its relatively low acquisition costs.", 
    "95": "To study whether the addition of metformin further improves the blood lipid pattern in non-diabetic patients with coronary heart disease already treated with lovastatin, diet and lifestyle advice.", 
    "96": "An open, prospective, randomized study in a university hospital setting.", 
    "97": "Sixty non-diabetic male patients previously treated with coronary artery bypass surgery or angioplasty and with serum cholesterol > or = 6.0 mmol L-1 and/or HDL-cholesterol < or = 1.2 mmol L-1.", 
    "98": "After a 4-week run-in period with lovastatin (40 mg day-1), and diet and lifestyle advice, patients were randomized into two groups, both continuing the run in treatment. One group received metformin up to 2000 mg day-1; the control group got no additional treatment.", 
    "99": "Fasting serum lipids, glucose and weight were registered at entrance (= week-4), and at weeks 0, 4 and 12. Changes from week 0 to week 4 and from week 0 to week 12 were compared. Side-effects of the treatment were also registered.", 
    "100": "Metformin lowered the LDL/HDL-cholesterol ratio by 12 and 6% at weeks 4 and 12, respectively, and reduced body weight by 1.8 kg at week 12. There was also a transient lowering effect on LDL-cholesterol and apolipoprotein B. In the normal weight subgroup of patients (body mass index < 27 kg m-2), metformin induced a decrease in total cholesterol (-9%). LDL-cholesterol (-12%). LDL/HDL-cholesterol ratio (-10%) and apolipoprotein B (-7%), as compared to the control group. In this subgroup, body weight and fasting glucose were unaffected by metformin. Thus, the lipid lowering effect in normal weight patients was not secondary to changes in body weight or fasting glucose. In overweight patients (body mass index > 27 kg m-2), metformin had no significant effects on blood lipids, but induced a weight loss of -3.0 kg and a transient reduction of fasting glucose. No side-effects were registered apart from those expected from each individual drug.", 
    "101": "Metformin given for 12 weeks as a supplement to lovastatin, diet and lifestyle advice to non-diabetic male patients with coronary heart disease further improves the lipid pattern in normal weight patients, and reduces weight in the overweight patients. Because metformin is cheap and other lipid lowering drugs are expensive, the potential of metformin as a lipid lowering agent should be further investigated.", 
    "102": "Fluvastatin sodium is the first wholly synthetic 3 hydroxy-3-methylglytary 1 coenzyme A reductase inhibitor. It reduces cholesterol synthesis, enhances low density lipoprotein catalysis and hepatocyte LDL receptor expression. To evaluate the efficacy, tolerability and safety of fluvastatin sodium 40 mg once a day, we studied 40 patients with type IIA dyslipidemia. We observed a statistically significant reduction in total cholesterol (20.7%, p < 0.01), low density lipoprotein cholesterol (29.5%, p < 0.01), triglycerides (10.56%, p N.S.), very low density lipoprotein cholesterol (10.56%, p N.S.), C-LDL:C-HDL (33.7%, p < 0.01) and an increase in high density lipoprotein cholesterol (2.8%) after 12 weeks of treatment. No patient reported side effects and no clinically significant modifications in safety parameters were observed during the study. We conclude that fluvastatin sodium 40 mg once daily is efficacious, safe and well tolerated in the treatment of type IIA primary dyslipidemia.", 
    "103": "In order to determine whether alterations in membrane or plasma lipids affect transmembrane cationic transport systems in erythrocytes and platelets, cationic fluxes and intracellular concentrations, membrane lipids, plasma lipids, lipoproteins and apolipoproteins were measured in hypercholesterolemic patients before and during administration of a HMG-CoA reductase inhibitor. After a 1-month placebo run-in period, the patients were treated double-blind either with placebo (n = 25) or with pravastatin (n = 25) for 6 months. Placebo or pravastatin 10 mg during the 1st month, 20 mg during the 2nd month and 40 mg during the additional 4 months was administered once daily in the evening. Blood was collected in the morning after an overnight fast for assay of membrane and plasma lipids and of cationic fluxes and concentrations, at the end of the placebo run-in period and after 1, 2, 3 and 6 months of pravastatin therapy. Compared to the placebo group the plasma concentration of total cholesterol and phospholipids, free cholesterol and cholesterol esters, and plasma LDL-cholesterol and LDL-phospholipids were decreased during 6 months of pravastatin therapy. No changes in plasma VLDL-, HDL-, HDL2- or HDL3-cholesterol, phospholipids or triglycerides were observed in the pravastatin-treated patients. A decrease in the plasma level of apolipoprotein B and of LDL-apo B, but not of VLDL-apo B, was observed during pravastatin therapy; the plasma apolipoprotein AI and AII levels, as well as HDL2- and HDL3-apo AI and apo AII levels, however, remained unchanged. Plasma lipoprotein Lp(a) did not change during pravastatin therapy, while the plasma lecithin cholesterol acyltransferase activity (LCAT) increased. Compared to the placebo group the erythrocyte and platelet membrane cholesterol content was reduced in the pravastatin-treated patients. The intraerythrocyte and intraplatelet Na+ concentration was reduced during pravastatin administration, while the erythrocyte and platelet Na+/K+ pump activity was increased. However, the intraerythrocyte and intraplatelet K+, Mg2+, cytosolic Ca2+ concentration and water content as well as the erythrocyte Na+/Li+ countertransport and Na+/K+ cotransport activity and the Na+ and K+ leak were not changed during pravastatin treatment. Our data show that cholesterol lowering in hypercholesterolemic patients may result in a significant decrease in erythrocyte and platelet membrane cholesterol content. These changes in plasma membrane cholesterol are accompanied by an increase in the Na+ pump activity and a decrease in intracellular Na+ concentration. Whether these changes in membrane lipids and function observed during cholesterol lowering also occur in other cells remains to be further elucidated.", 
    "104": "A variety of amphiphiles inhibit plasma membrane cholesterol esterification and induce 3-hydroxy-3-methylglutaryl-coenzyme A reductase accumulation in cultured cells; among these are steroids, hydrophobic amines, phenothiazines, ionophores, colchicine, and lysophosphatides. It has been proposed that these amphiphiles signal a sterol deficiency to regulatory sites by blocking the movement of plasma membrane cholesterol into the cell (Lange, Y., and Steck, T. L. 1994. J. Biol. Chem. 269: 29371-29374). If this were the case, these agents also should enhance transcription of sterol responsive genes and stabilize 3-hydroxy-3-methylglutaryl-coenzyme A reductase. As a test of this hypothesis, the effect of the amphiphiles on such transcriptional and post-transcriptional events was assessed. A mouse embryo cell line was transfected with a construct containing the promoter for the human low density lipoprotein receptor upstream of the DNA sequence coding for chloramphenicol acyltransferase (CAT). Incubation of these cells for 7-18 h with the aforementioned agents caused the level of expression of the promoter/CAT construct to increase 2- to 9-fold. We showed further that the amphiphiles stimulated 3-hydroxy-3 methylglutaryl-coenzyme A reductase activity by increasing gene transcription as well as by decreasing degradation of the enzyme. These are the predicted homeostatic responses to cell cholesterol deficiency. These findings support the hypothesis that certain amphiphiles falsely signal a cholesterol deficiency to the intracellular sites regulating cholesterol homeostasis.", 
    "105": "Since the exact mechanism of manganese (Mn)-induced learning disability is not known, we investigated the role of elevated cholesterol in rats exposed daily to 357 and 714 micrograms Mn/kg for 39 d. Significant Mn accumulation was accompanied by increased cholesterol content in the hippocampal region of Mn-treated rats. The learning, which is based on the time needed to reach food placed at the exit of a T-maze after a 1-d training period, was significantly slower in exposed rats than in unexposed rats. The rats receiving 357 and 714 micrograms Mn/kg reached the food in 104.5 +/- 13.8 and 113.3 +/- 25.7 s, respectively, on d 30, whereas their untreated counterparts reached the food in 28.7 +/- 11.4 s. This delay was completely corrected to 29.3 +/- 7.8 and 30.7 +/- 6.0 s in rats with coadministration of an inhibitor of cholesterol biosynthesis with 357 and 714 micrograms/kg of Mn. The correction of impaired learning was associated with the normalization of hippocampal cholesterol, but the Mn level in this region of the brain was not influenced in rats treated with a drug that inhibits cholesterol biosynthesis. These results suggested that Mn-induced hypercholesterolemia is involved in Mn-dependent learning disability.", 
    "106": "To assess whether the presence in bile of HMG-CoA reductase inhibitors, which are secreted predominantly into the bile, influences biliary lithogenicity.", 
    "107": "Physiologic biliary concentrations of the hydrophilic HMG-CoA reductase inhibitor pravastatin were added to supersaturated model bile (cholesterol saturation index 1.4) and vesicles, the latter with and without the concomitant addition of the nucleation-promoting bile salt taurodeoxycholate.", 
    "108": "Nucleation time, defined as the number of days after which cholesterol monohydrate crystals are visible by phase contrast microscopy in filtered samples of model bile and vesicles, was assessed.", 
    "109": "The addition of pravastatin 0.01-1 mg/ml did not influence the nucleation time of supersaturated model bile (mean nucleation time without pravastatin: 8.3 +/- 2.2 days (SD), with pravastatin 1 mg/ml 9.3 +/- 0.4 days and pravastatin 0.01 mg/ml 7.6 +/- 2.3 days). The addition of similar concentrations of pravastatin to vesicle fractions alone did not influence nucleation time (> 20 days), nor could it prevent the nucleation-promoting effect of taurodeoxycholate (nucleation time with or without pravastatin 1 day).", 
    "110": "The results from this in-vitro study indicate that the presence of pravastatin in bile may not influence gallbladder bile lithogenicity. It can be hypothesized that this also applies to other HMG-CoA reductase inhibitors.", 
    "111": "Atorvastatin is a new 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitor that reduces plasma cholesterol by inhibiting cholesterol synthesis and increasing cellular uptake of low density lipoproteins. The effects of age and gender on the pharmacokinetics of atorvastatin after administration of single 20-mg tablets of atorvastatin were studied in 16 young and 16 elderly volunteers (8 men and 8 women in each age group). Plasma equivalent concentrations of atorvastatin were quantitated by a validated enzyme inhibition bioassay. Atorvastatin was well tolerated by the participants. The equivalent maximum concentration (Cmax) of atorvastatin was 42.5% higher in elderly participants (age, 66-92 years) than in young participants (age, 19-35 years) and 17.6% higher in women than in men. In addition, mean area under the concentration-time curve (AUC0-infinity) and half-life (t1/2) were 27.3% greater and 36.2% longer, respectively, in elderly adults than in young adults and 11.3% lower and 19.9% shorter, respectively, in women than in men. Because the primary site of action for HMG-CoA reductase inhibitors is the liver and atorvastatin is subject to extensive first-pass hepatic metabolism, it is unclear whether these age- and gender-related differences in the pharmacokinetics of atorvastatin will be clinically important. Results of subsequent safety and efficacy trials should help clarify the clinical significance of these pharmacokinetic differences.", 
    "112": "HDL is present in the urine of patients with the nephrotic syndrome. The amount of HDL is directly related to the protein selectivity and therefore to the renal prognosis. Urinary HDL may therefore be involved in the pathogenesis of progressive renal impairment in proteinuric renal disease.", 
    "113": "LLC-PK1 cells were grown as orientated monolayers on filters. Uptake of HDL and permeability to inulin were measured. The influence of HDL in the growth medium on monolayer resistance, protein content, and sodium dependent glucose transport was studied. The effects of tetranitromethane (TNM) nitrosylation of HDL and of albumin, mevalonate, or simvastatin were investigated.", 
    "114": "Confluent LLC-PK1 monolayers took up fluorescently labelled HDL from either epithelial surface and formed a significant diffusion barrier to inulin. Monolayers incubated in 300 micrograms/ml HDL achieved a protein content and plateau of resistance equal to those in 10% fetal calf serum (FCS); 30-1000 micrograms/ml HDL applied to the apical surface of confluent monolayers maintained a plateau of resistance as well as 10% FCS and significantly better than serum-free medium. Sodium-dependent glucose transport was preserved in monolayers exposed to HDL. Simvastatin completely, and nitrosylation partially, removed the stimulatory properties of HDL. These were partly reproduced by albumin or mevalonate.", 
    "115": "HDL can enter renal epithelial cells from the apical surface. HDL added to this surface at confluence, reproducing the conditions found in the nephrotic syndrome, had a measurable positive effect on monolayer resistance. Results with nitrosylated HDL and HMG-CoA blockade suggest that these effects may be mediated via receptors and this enzyme system.", 
    "116": "Lovastatin, a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, has been shown to inhibit the in vitro and in vivo growth of a number of different cell lines. However, the mechanism by which lovastatin exerts its effect is not clear. In this experiment, we investigated the effect of lovastatin on the incorporation of [3H]thymidine by Hepatoma Tissue Culture-4 (HTC-4) and Lewis Lung Carcinoma L-1 (LLC-L1) tumor cells. Tumor cells were grown under standard conditions and treated with four different concentrations of lovastatin. Cell growth was evaluated by daily hemacytometer cell counts. On Day 4, the plates were pulsed with 10 microCi [3H]thymidine. After 24 hr, the plates were harvested and [3H]thymidine incorporation was measured by scintillation counting. Lovastatin inhibited both HTC-4 and LLC-L1 cell growth in a dose-dependent manner. At the highest lovastatin dose, both LLC-L1 and HTC-4 cell growth was slowed to less than 15% of control. Remarkably, however, both cell lines showed a paradoxical, dose related, increase in [3H]thymidine uptake. Cell cycle analysis using flow cytometry was performed on Day 5 in the LLC-L1 cell line. As the lovastatin concentration increased, a lower percentage of cells was found in the G1 phase of the cell cycle and a higher percentage of cells was found in the S and G2 phases. These findings suggest that these tumor cells are undergoing brisk DNA repair or that lovastatin is more effectively blocking cell division than cellular DNA replication.", 
    "117": "We evaluated the ability of Lensmeter 701 (LOM) to detect changes in the transparency of the lens graded with the Lens Opacities Classification System II (LOCS II). In this prospective study 410 middle-aged Eastern Finnish men participating in the Kuopio Atherosclerosis Prevention Study were examined three times at eighteen month intervals, and lens opacities were graded with both LOM and LOCS II, the latter serving as the standard. Majority of the change in the LOM reading during the follow-up fell within the 95% tolerance interval of the apparatus (3.08 units). Only four eyes showing progression by LOCS II were detected by LOM. The association between LOM change and the change observed by LOCS II was not statistically significant, and the correspondence of the two methods was weak. It seems that the sensitivity of the LOM is not sufficient to detect small changes in the transparency of the lens over time.", 
    "118": "Familial hypercholesterolemia is associated with premature coronary heart disease. In patients with familial hypercholesterolemia, monotherapy with hydroxymethylglutaril coenzyme. A reductase inhibitors rarely achieves the goal of desirable low-density lipoprotein levels. Epidemiological studies suggest that populations with a high dietary intake of marine n3 fatty acids are protected against coronary heart disease. Hepatic synthesis and secretion of very low density lipoproteins are reduced during fish oil supplementation while other effects on lipid and lipoprotein metabolism are controversial. Fourteen patients affected by familial heterozygous hypercholesterolemia on chronic treatment with simvastatin were enrolled in a double blind, placebo controlled, randomized crossover trial that evaluated the effect of fish oil ethyl ester (Esapent, 5.1 g/day) on lipid and lipoprotein serum concentrations. Total cholesterol, low density lipoprotein cholesterol, high density lipoprotein cholesterol, triglycerides, apoprotein B, apoprotein AI, lipoprotein (a) did not show any significant variation during the four week treatment period with fish oil ethyl ester. The present data suggest that the possible favourable influence of fish oil on the progression of atherosclerosis in these high-risk patients might involve mechanisms which are different from lipid metabolism.", 
    "119": "To date, lipid-lowering therapy appears to be the most effective medical intervention to retard progression of coronary atherosclerosis. In spite of promising experimental results, clinical trials completed so far have failed to demonstrate that calcium channel blockers (CCBs) alone influence the evolution of established coronary atherosclerosis. To assess whether the two therapies may have an additive or synergistic beneficial effect on human atherosclerosis, we reviewed in this regard the data of the angiographic Regression Growth Evaluation Statin Study (REGRESS) trial. REGRESS was designed to determine the effect of lipid-lowering therapy with pravastatin in symptomatic patients with normal to moderately raised cholesterol levels. Angiographically, with respect to the minimum obstruction diameter, in the pravastatin group, patients had on average 0.05 mm (95% confidence interval [CI]: 0.01-0.09) less progression if cotreated with CCBs compared with no CCB treatment, whereas in the placebo (no pravastatin) group, no effect of CCB treatment was observed (interaction test for differential effect of CCB treatment in patients with pravastatin compared with patients receiving placebo: P=.0016). With respect to the mean segment diameter, similar although not significant (P=.33) results were found. With respect to new lesion formation, in the pravastatin group, there were 50% (CI: 25-83) fewer patients with new angiographic lesions if cotreated with CCBs compared with no CCB cotreatment, whereas in the placebo (no pravastatin) group, no significant effect of CCB treatment was observed (interaction test: P=.0026). No beneficial effects of CCB treatment on clinical events were observed. Although the REGRESS trial was not designed to evaluate combination therapy, the results suggest strongly that addition of CCBs to 3-hydroxy-3-methyl-glutaryl-coenzyme reductase inhibitor therapy (pravastatin) acts synergistically in retarding the progression of established coronary atherosclerosis.", 
    "120": "This multicenter study compared the effects of lovastatin (40 mg) and pravastatin (40 mg) on quality of life. Men, aged 20 to 65 years old, with primary hypercholesterolemia (types IIa and IIb) were eligible for enrollment if baseline low-density lipoprotein cholesterol met the first National Cholesterol Education Program adult treatment guidelines. Eligible patients were enrolled into a 6-week diet baseline period, followed by a 6-week diet-plus-placebo period. Patients whose low-density lipoprotein cholesterol still met National Cholesterol Education Program guidelines for drug therapy were randomized into the double-blind, active-treatment period to receive either lovastatin 40 mg or pravastatin 40 mg/day for 12 weeks. Clinic visits were scheduled every 4 weeks and included complete serum lipid profiles, monitoring of adverse experiences, and patient completion of health-related quality-of-life questionnaires. The primary end point of the study was the change in quality of life, as measured by the Nottingham Health Profile (part 1) after 12 weeks of treatment. Secondary end points included responses to a general health question from the National Health and Nutrition Examination Survey, sexual function questions from the Medical Outcomes Study, and stress/life event questions from the National Institutes of Health Post-Coronary Artery Bypass Grafting Study. No significant differences between the 2 groups were observed in tolerability, health-related quality-of-life measures, or changes in lipid profiles.", 
    "121": "The enzyme 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, involved in de novo cholesterol synthesis and cell-cycle progression, was identified as a potential mediator of the growth inhibitory effects of retinoic acid on human neuroblastoma. Lovastatin, a nonreversible inhibitor of HMG-CoA reductase, induced extensive cytotoxicity that was restricted to drug-resistant P-glycoprotein-expressing neuroblastoma cell lines. This response was potentiated by dibutyryl cyclic AMP but not retinoic acid. Patients with advanced-stage metastatic neuroblastoma often display an acquired chemoresistant phenotype, which may in part be mediated by P-glycoprotein. Our studies support the application or use of HMG-CoA reductase inhibitors as potential therapeutic agents in the treatment of these patients who are refractory to chemotherapy.", 
    "122": "So far, treatment with anti-cancer agents has failed to achieve satisfactory results in hepatocellular carcinoma. In the process of hepatocarcinogenesis, ras has been shown to play a role. ras requires a farnesyl moiety for activation. It has been found that UCFI-C (manumycin), an antibiotic, inhibits farnesyl protein transferase, an enzyme that catalyzes farnesylation. Therefore, we investigated the effects of UCFI-C on cell growth, prenylation of cellular proteins including ras and Rapl, MAP kinase activity, activities of 3-hydroxy-3-methylglutaryl-coenzyme A reductase, and synthesis of cholesterol in a ras-activated human hepatoma cell line, Hep G2. Treatment with varying concentrations of UCF1-C(10-30 microM for 24 and 72 hr resulted in a time- and dose-dependent inhibition of cell numbers. 3H-Thymidine incorporation was also inhibited in a dose-dependent manner, with 50% inhibition after 44 hr being observed at a concentration of 17 microM. UCFI-C dose-dependently inhibited ras farnesylation and MAP kinase activity, but did not decrease Rap 1++ geranylgeranylation or prenylation of 21-to 26-kDa proteins. Neither the activities of 3-hydroxy-3-methylglutaryl-coenzyme A reductase nor cholesterol synthesis were inhibited. These results suggest that UCFI-C antagonizes the growth of Hep G2 via the suppression of ras farnesylation and could be a lead for the development of new anti-cancer agents blocking the function of oncogenic ras associated with human cancer, including hepatocellular carcinoma.", 
    "123": "In the present paper, we show that the prereplicative period in platelet-derived growth factor (PDGF)-stimulated human diploid fibroblasts (HDF) includes an early increase in 3-hydroxyl-3-methylglutaryl coenzyme A (HMG-CoA) reductase activity followed by an increased N-linked glycosylation. HMG-CoA reductase inhibitors abolished these events and also prevented progression of cells into S-phase, indicating that mevalonate (MVA)-dependent glycosylation might be required in PDGF-mediated cell growth. Furthermore, PDGF was demonstrated to increase the number of insulin-like growth factor 1 (IGF-1) binding sites in HDF. This event, which was dependent on MVA, took place late in the prereplicative period and was corrected to a significant increase in the expression of de novo synthesized IGF-1 receptor (IGF-1R) proteins at the cell membrane. The PDGF-induced IGF-1R expression was suppressed in the presence of tunicamycin, an inhibitor of N-linked glycosylation. Taken together, our findings suggest an important role of MVA and N-linked glycosylation in PDGF-mediated growth activation of HDF.", 
    "124": "HMG-CoA reductase inhibitors, such as Lovastatin and Simvastatin, cause cell cycle arrest by interfering with the mitogenic activity of mitogens present in culture media. Cells are induced to pause in G1 and can readily resume growth upon removal of the enzymatic block. Estrogens, acting via their nuclear receptor, are mitogens for different normal and transformed cell types, where they foster cell cycle progression and cell division. In estrogen-responsive MCF-7 human breast cancer cells, but not in non responsive cells, 17 beta-estradiol (E2) induces cells arrested with Lovastatin or Simvastatin to proliferate in the presence of inhibitor, without restoring HMG-CoA reductase activity or affecting the protein prenylation pattern. Mitogenic stimulation of G1-arrested MCF-7 cells with E2 includes primary transcriptional activation of c-fos, accompanied by transient binding in vivo of the estrogen receptor and/or other factors to the ERE and the estrogen-responsive DNA region of this proto-oncogene, as detected by dimethylsulphate genomic footprinting analysis. Mitogenic stimulation of growth-arrested MCF-7 cells by E2 occurs, under these conditions, without evident activation of ERK-1 and -2 kinases, and thus independently from the mitogen-responsive signal transduction pathways that converge on these enzymes.", 
    "125": "Lovastatin, a cholesterol biosynthesis inhibitor, has recently been shown to inhibit mitogenesis and tumor growth. We have investigated the effects of lovastatin on the activation of MAP kinase by insulin using as a model HIRcB cells, a rat fibroblast cell line that overexpresses the human insulin receptor. Treatment with lovastatin (1-30 microM) for 24 h decreased the level of activation of MAP kinase by insulin by as much as 60%. Immunoblotting experiments using a specific anti-MAP kinase monoclonal antibody demonstrated that the amount of MAP kinase protein in the cells was not altered by lovastatin treatment. Likewise, lovastatin had no apparent effects on the expression of the insulin receptor. Treatment with lovastatin (20 microM) reduced the percentage of farnesylated Ras by 50%. Immunoprecipitation of tyrosine phosphorylated proteins from HIRcB cell lysates followed by immunodetection of MAP kinase using specific antibodies demonstrated a reduced level of insulin-induced tyrosine phosphorylation levels of MAP kinase in lovastatin-treated cells. Furthermore, immunodetection of the beta-subunit of the insulin receptor in anti-phosphotyrosine immunoprecipitates revealed that treatment with lovastatin reduced the tyrosine phosphorylation levels of the receptor. Lysates obtained from cells treated with increasing concentrations of lovastatin demonstrated a dose-dependent inhibition of the insulin-induced tyrosine phosphorylation of the receptor. Treatment with mevalonic acid prevented the effects of lovastatin demonstrating that the effects of the drug are a consequence of its inhibitory effects on the synthesis of steroids. It is concluded that, in addition to inhibition of Ras farnesylation, lovastatin reduces receptor tyrosine phosphorylation levels which also contributes to the blockade of MAPK activation by the insulin receptor."
}