{
    "0": "Statin therapy prevents the first occurrence and recurrence of coronary events and reduces cardiovascular and general mortality in patients with coronary artery disease. These compounds modulate a variety of processes involved in the pathophysiology of arteriosclerosis and vascular graft disease by lipid-dependent and lipid-independent (pleiotropic) mechanisms. As a result, statins produce angiographic and clinical benefits in patients undergoing coronary bypass surgery. We review the present knowledge about the effects of statins on this pathologic condition and the evidence supporting an early treatment initiation.", 
    "1": "This study investigated acute (in vitro) and long-term (in vivo) effects of statins on the vascular function of human radial artery (RA) and left internal thoracic artery (LITA).", 
    "2": "RA and LITA specimens were divided into vascular rings, which were incubated in the absence or presence of 10(-6) mol/L Cerivastatin for 2 or 24 hours. In terms of preoperative statin treatment, four groups included: group 1 [preop statin(-)/in vitro cerivastatin(-)]; group 2 [preop(-)/in vitro(+)]; group 3 [preop(+)/in vitro(-)]; and group 4 [preop(+)/in vitro(+)]. Endothelial function was assessed with acetylcholine (10(-9) to 10(-5) mol/L) following contraction by 3 x 10(-8) mol/L endothelin-1.", 
    "3": "Although endothelium-dependent vasodilatation was higher in RA (57.7% +/- 3.5%) than in LITA (46.5% +/- 3.8%, p = 0.046), there was no significant evidence that it depended on the preoperative use of statins or incubation period. In vitro incubation with cerivastatin significantly increased endothelium-dependent vasodilatation by 14.2% +/- 2.4% (p < 0.0001) independent of artery types (RA/LITA). There was no significant evidence that endothelium-dependent vasodilatation depended on the preoperative use of statins or incubation period.", 
    "4": "In vitro incubation with cerivastatin preserved endothelial function more effectively than preoperative use of statins. This could have implications to perioperative use of statins for patients undergoing coronary surgery.", 
    "5": "This is a prospective evaluation of the effect of structured care of dyslipidemia with atorvastatin (strict implementation of guidelines) versus usual care (physician's standard of care) on morbidity and mortality of patients with coronary heart disease (CHD) and diabetes mellitus (DM). From 1600 consecutive CHD patients randomized to either form of care in the GREek Atorvastatin and CHD Evaluation Study (GREACE), 313 had DM: 161 in the structured care arm and 152 in the usual care arm. All patients were followed up for a mean of 3 years. In the structured care group, patients were treated with atorvastatin to achieve the National Cholesterol Education Program (NCEP) low-density lipoprotein cholesterol (LDL-C) treatment goal of <2.6 mmol/L (100 mg/dL). Primary endpoints were all-cause and coronary mortality, coronary morbidity, and stroke. In the structured care group, 156 patients (97%) were taking atorvastatin (10-80 mg/day; mean, 23.7 mg/day) throughout the study; the NCEP LDL-C treatment goal was reached by 150 patients (93%). Only 17% (n=26) of the usual care patients were on long-term hypolipidemic drug treatment and 4% (n=6) reached the NCEP LDL-C treatment goal. During the study, 46 of 152 (30.3%) CHD patients with DM on usual care experienced a major vascular event or died versus 20 of 161 (12.5%) patients on structured care; relative risk reduction (RRR) 58%, p<0.0001. RRR for all-cause mortality was 52%, p=0.049; coronary mortality 62%, p=0.042; coronary morbidity 59%, p<0.002; and stroke 68%, p=0.046. Event rate curves started deviating from the sixth treatment month and the RRR was almost 60% by the 12th month. RRRs remained at that level until the end of the study, when they became statistically significant. The cost/life-year gained with structured care was estimated at 6200 US dollars. In CHD patients with DM, structured care of dyslipidemia with atorvastatin to achieve the NCEP LDL-C treatment goal, reduces all-cause and coronary mortality, coronary morbidity, and stroke by more than one half within a 3-year period, in comparison to usual care. Clinical benefit is manifested as early as the sixth month of treatment.", 
    "6": "Fluvastain (Flu) is widely accepted to have anticancer effect although its in vivo chemopreventive ability in cancer has not been studied. The therapeutic and chemopreventive effects of Flu were compared in vivo in the present study.", 
    "7": "Under the left renal capsule of FLF1 hybrid rats 10(6) hepatocarcinoma cells were implanted (He/De14) on sponge disc. The differences in net weight between the left and right kidneys were determined as tumor weights. Flu was administered per os in 0.5, 2 and 20 mg/kg/day doses.", 
    "8": "The 21-day pretreatment before tumor implantation with Flu had no effect on tumor development in the absence of Flu treatment after the implantation. The addition of Flu before and after tumor implantation demonstrated a more intensive anticancer effect than in the case of treatment given only after tumor implantation.", 
    "9": "Flu has in 0.5-20 mg/kg/day doses a therapeutic and also a preventive effect on hepatocarcinoma growth in rats depending on the type of administration.", 
    "10": "Statins have multiple actions, independent of their classical effects on lipoproteins. The data about the effects of statins on insulin resistance is controversial. This study was designed to search the statin effects on nondiabetic dyslipidemic patients. Thirty-five (17 male, 18 female) consecutive dyslipidemic patients 54.25 +/- 8.81 yr were enrolled in the study. After a standard follow-up period of lifestyle modification, the patients were given fluvastatin 40 mg/d for 8 wk. Serum analyses were done both before and after treatment. Insulin resistance was assessed by homeostasis assessment model (HOMA). Fasting plasma triglyceride, total and LDL cholesterol, fasting insulin, and HOMA index were significantly reduced and HDL cholesterol was improved after fluvastatin treatment. HOMA-IR was not correlated with triglycerides, LDL, HDL, or total cholesterol levels. The same situation was present for both fasting plasma insulin and fasting plasma glucose levels. Also age was not associated with HOMA-IR and fasting plasma insulin levels. As a conclusion, the present study indicates that fluvastatin treatment improves insulin resistance in dyslipidemic patients who do not have diabetes or impaired fasting glucose. Also, the effect of fluvastatin on insulin resistance is not associated with the lowering of triglycerides. The latter finding indicates that the effect of statins on insulin sensitivity may not be related with the lowering of triglycerides in dyslipidemic patients.", 
    "11": "The purpose of this study was to evaluate the hypothesis that high serum levels of ADMA, an indicator of endothelial dysfunction, are associated with an elevated risk of acute coronary events in middle-aged men. To test the hypothesis that lipid lowering medication with statins lowers circulating ADMA levels, we also investigated the effect of simvastatin and atorvastatin treatment on plasma ADMA concentration. In a prospective nested case-control study in 150 middle-aged non-smoking men from Eastern Finland, those who were in the highest quartile for serum ADMA (>0.62 micromol/l) had a 3.9-fold (95% CI: 1.25-12.3, P=0.02) increase in risk of acute coronary events compared with other quartiles. In an 8-week randomised double-blind placebo-controlled trial, plasma ADMA concentrations remained unchanged in simvastatin 80 mg/day (n=16), atorvastatin 40 mg/day (n=16) and placebo (n=16) groups over the study period. Our findings indicate that high serum levels of ADMA, a potential marker for endothelial dysfunction, may increase the risk of acute coronary syndromes. However, aggressive treatment with either simvastatin or atorvastatin did not reduce plasma ADMA levels.", 
    "12": "With the aim of identifying areas that may deserve some further thinking the present review deliberately points out controversial issues in cardiovascular research and risk assessment. In the first part of the review general aspects are addressed regarding the evaluation of risk factors. A first point of concern is the frequent practice of combining different vascular events and effects in different vascular beds into a single endpoint. Furthermore, verification of vascular events in clinical reality may be surprisingly inaccurate. Problems in risk assessment also arise from overlapping properties (shared pathophysiological pathways) of traditional risk factors like hypertension, obesity and diabetes. In the second part of the review unresolved issues concerning selected established and emerging risk factors are discussed. The difficulty of establishing causality in cardiovascular disease is addressed, using modification of LDL cholesterol and accumulating evidence for pleiotropic effects of the LDL cholesterol-lowering statins as an example. As an alternative or supplement to the notion of LDL-related cardiovascular risk it is proposed to distinguish between statin-sensitive and statin-insensitive cardiovascular risk. Finally the future prospects of selected new and emerging risk factors like CRP, homocysteine, asymmetrical dimethylarginine (ADMA), oxLDL, and isoprostanes are evaluated. In summary, imprecise terminology and varying definitions of \"cardiovascular risk\" may lead to a considerable blurring of our current risk estimates, which may also explain some presently controversial issues. With several new risk factors and substantial changes in lifestyle and treatment patterns on the horizon major changes in the hierarchy of risk factors may be inevitable.", 
    "13": "To examine the cost-effectiveness of statins in relation to different measures of effectiveness, differences in efficacy among individual statins, and the risk of coronary heart disease. Efficacy is defined here as the magnitude of the effect produced by a given amount of drug, as demonstrated in placebocontrol trials; i.e., the effectiveness per unit dose.", 
    "14": "Treatment guidelines categorize patients by their risk of coronary events and set lower target cholesterol levels for patients at higher risk. Statins vary in their efficacy. If effectiveness is expressed as percent lowering in low-density lipoprotein cholesterol (LDL-C) and relatively little cholesterol lowering is required.as in low-risk patients.even statins of low efficacy provide adequate cholesterol lowering, and drug price is the determining factor of costeffectiveness. For patients at high risk.the primary target group, which has been expanded in recent guidelines.high-efficacy statins are required to meet the more aggressive cholesterol goals, and efficacy is the important determinant of cost-effectiveness. When effectiveness is expressed in terms of life-years saved, the cost-effectiveness of statins as a class for treatment of high-risk patients compares favorably with the cost-effectiveness of generally accepted medical treatments.", 
    "15": "In order to optimize cost-effectiveness, the level of effectiveness required to treat the specific patient or patient group must be considered. Statin efficacy is the major determinant of cost-effectiveness when greater cholesterol lowering is required, i.e., for high-risk patients, who make up the primary target group. Statin price is the more important factor if only limited cholesterol lowering (e.g., 35% or less reduction in LDL) is required.", 
    "16": "We intended to prove that 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors or statins have a beneficial impact on the human myocardial, high-energy, phosphate metabolism.", 
    "17": "The present study included 18 male patients (mean age 49.8 +/- 10.3) with statin-treated, familiar hypercholesterolemia (FH) and 13 male patients with untreated FH (mean age 44.6 +/- 9.5). Twenty-six healthy male volunteers served as controls (mean age 44.2 +/- 12.1). Phosphorus-31, two-dimensional chemical shift imaging (31P 2D CSI) of the heart was performed in all subjects using a 1.5 Tesla whole-body magnetic resonance (MR) scanner. The ratios between phosphocreatine (PCr) and beta-adenosine-triphosphate (beta-ATP) were calculated for the left ventricular myocardium. Furthermore, echocardiographic evaluation and stress tests were performed in all individuals.", 
    "18": "The untreated patients with FH exhibited a significant decrease in left ventricular PCr to beta-ATP ratios (1.78 +/- 0.34) compared with statin-treated FH patients (2.15 +/- 0.26, p < 0.001) and healthy controls (2.04 +/- 0.26, p = 0.009). The left ventricular PCr-to-beta-ATP ratios of the treated FH patients were in the range of the healthy controls.", 
    "19": "Our study shows for the first time an-improvement of the high-energy, phosphate metabolism in the left ventricular myocardium of patients with statin-treated FH compared with untreated FH patients.", 
    "20": "Statins seem to be suitable for restenosis prevention via reduction of smooth muscle cell proliferation, anti-inflammatory effects, and improvement of endothelial function. The aim of the present study was to test the efficacy of an atorvastatin stent coating for restenosis inhibition in the porcine coronary stent model.", 
    "21": "Twenty stents (BiodivYsio Matrix LO, uncoated or with 56 microg atorvastatin load) were implanted in LAD and CX coronary arteries of 10 domestic pigs with an over stretch ratio of 1.25. Quantitative angiography and histomorphometry of the stented arteries asserted statistic equality of the baseline parameters between the control and treatment group. After 28 days, there was no significant difference in parameters describing in-stent restenosis (neointimal area 3.14 +/- 1.13 mm(2) [control] vs. 3.12 +/- 1.07 mm(2) [atorvastatin stent]; p = 0.978). However, there was a trend towards a lower degree of inflammation in the atorvastatin stent group.", 
    "22": "Atorvastatin stent coating showed a trend towards reduced local inflammation near the stent struts, but could not reduce neointimal formation in the porcine coronary over stretch model.", 
    "23": "The Hep G2 human hepatoma cell line has been recognized as an excellent in vitro human model system. For this reason, this line was used to study the effect of ethanol on HMG-CoA reductase activity concerning cell growth and cholesterol metabolism. Cells were incubated in ethanol-containing medium (0-400 mmol/L) for up to 102 h. Ethanol caused an inhibition in the growth rate and in HMG-CoA reductase activity that could be reverted by the removal of ethanol from the culture medium, indicating no cellular damage. These changes cannot be ascribed to the regulatory effect of cholesterol levels, since its content was not modified either in the cells or in the medium. The addition of mevalonate to the culture medium could not revert the growth rate inhibition evoked by ethanol. Moreover, ethanol produced an increment in the cholesterol efflux in [3H]cholesterol-prelabeled cells. We conclude that the decrease in HMG-CoA reductase activity evoked by ethanol treatment on Hep G2 cells would not be the cause but the consequence of the impairment in cellular growth, since this impairment could not be reverted by the addition of mevalonate to the culture medium.", 
    "24": "Ezetimibe, a cholesterol absorption inhibitor, lowered low-density lipoprotein cholesterol levels and improved high-density lipoprotein cholesterol and triglyceride levels when used as monotherapy or when coadministered with a statin in clinical trials, and its safety profile is similar to placebo or statin plus placebo. Addition of ezetimibe to ongoing statin therapy increased the proportion of patients reaching recommended low-density lipoprotein cholesterol treatment goals. Ezetimibe is an effective treatment option that may enable more patients with hypercholesterolemia to achieve optimal cholesterol levels and reduce their risk for coronary heart disease.", 
    "25": "Statins can profoundly affect cellular metabolism by inhibiting 3-hydroxy-3-methylglutaryl coenzyme A reductase, which is the rate-limiting enzyme responsible for cholesterol synthesis. Many physicians prescribe statins to lower plasma cholesterol levels, which has beneficial effects in both the primary and secondary prevention of coronary artery disease. However, in vitro, in vivo, animal, and clinical studies have all shown that statins may also have important pleiotropic properties. In fact, a number of clinical studies have suggested that statins are involved in modulating diseases such as cancer, osteoporosis, and dementia (including Alzheimer's disease). However, because these studies have been only preliminary and observational in nature, large randomized, placebo-controlled studies are needed to confirm the modulatory role of statins in these important diseases.", 
    "26": "Recent clinical trials of statins have clearly demonstrated the benefit of statin therapy in preventing both coronary and cerebral vascular events. These benefits have been demonstrated to be present without reference to older age, sex, or comorbid conditions, including hypertension and diabetes. Future trials will test the value of more aggressive low-density lipoprotein cholesterol lowering, the value of immediate statin intervention during acute coronary syndromes, the role of cholesterol lowering with or without angioplasty, and the role of cholesterol lowering in stroke prevention.", 
    "27": "Diabetic dyslipoproteinemia is characterized by hypertriglyceridemia, low HDL-cholesterol and often elevated LDL-cholesterol and is a strong risk factor for atherosclerosis. Adhesion molecule levels are elevated both in hyperlipoproteinemia and diabetes mellitus. It is unclear whether fibrate or statin therapy has more beneficial effects on adhesion molecule concentrations.", 
    "28": "Atorvastatin (10 mg/d) was compared to fenofibrate (200 mg/d) each for 6 weeks separated by a 6 week washout period in 11 patients (6 male, 5 female; 61.8 +/- 8.2 years; body mass index 29.8 +/- 3.1 kg/m2) with type 2 diabetes mellitus (HbA1c 7.3 +/- 1.1%) and mixed hyperlipoproteinemia using a randomized, cross-over design. Fasting blood glucose, HbA1c, lipid parameters, E-selectin, ICAM-1, VCAM-1, and fibrinogen concentrations were determined before and after each drug.", 
    "29": "Glucose and HbA1c concentrations remained unchanged during the whole study period. LDL cholesterol was reduced during atorvastatin therapy, triglycerides were lowered more effectively with fenofibrate. Comparison of pre- and postreatment concentrations of E-selectin showed a reduction during atorvastatin (-7%, p = 0.11) and fenofibrate (-10%, p < 0.05) therapy. Atorvastatin treatment reduced VCAM-1 levels by 4% (p < 0.05), while VCAM-1 concentrations remained unchanged (+1%, ns) during fenofibate therapy. However, direct comparisons of post-treatment levels during both forms of therapy were not of statistical significance. ICAM-1 levels were not influenced by either form of therapy.", 
    "30": "In addition to the different beneficial effects on lipid metabolism, both drugs appear to lower adhesion molecule plasma concentrations in a different manner in patients with type 2 diabetes and mixed hyperlipoproteinemia. Our observations should be confirmed in a larger cohort of such patients.", 
    "31": "Lipid-lowering is established as a proven intervention to reduce atherosclerosis and its complications. This article summarises imminent developments in lipid-lowering therapy, including new statins and cholesterol absorption inhibitors currently undergoing investigation for licensing. It also discusses other therapeutic targets such as squalene synthase, microsomal transfer protein (MTP), acyl-cholesterol acyl transferase (ACAT), cholesterol ester transfer protein (CETP), peroxosimal proliferator activating receptors (PPARs) and lipoprotein (a) (LP(a)), for which compounds have been developed and have at least reached trials in animal models. Lipid-lowering drugs are likely to prove a fast-developing area for novel treatments, as possible synergies exist between new and established compounds for the treatment of atherosclerosis.", 
    "32": "Substantial evidence suggests that oxidative events contribute to the pathogenesis of atherosclerotic heart disease. For example, animal model data and numerous in vitro studies point to specific pathways as participants in disease initiation and progression. Moreover, recent clinical studies demonstrate clinical utility in monitoring systemic levels of protein-bound nitrotyrosine as a predictor of risk for coronary artery disease, atherosclerotic burden, and response to statin therapy. However, a definitive cause-and-effect relationship between oxidation and atherosclerosis has yet to be established, and multiple recent large prospective \"antioxidant\" intervention trials have failed to significantly impact upon disease risk and progression. In this review we highlight why such failures should not be taken as an indictment of the \"Oxidation Hypothesis.\" Emphasis will be placed on discussion of molecular markers whose structures convey information about oxidation pathways leading to their formation, and which appear to be mechanistically linked to the disease process. Only through rational design of targeted interventions aimed at suppressing distinct oxidation pathways, with concomitant monitoring of antioxidant efficacy in human clinical studies, will answers to the role of oxidation in the pathogenesis of human atherosclerosis be defined.", 
    "33": "Serum levels of pregnancy-associated plasma protein-A (PAPP-A) have recently been linked to plaque instability and are increased in acute coronary syndromes. The relation between PAPP-A levels and coronary risk factors, namely blood lipids, has not been studied to date. We have therefore investigated whether serum PAPP-A levels are increased in asymptomatic hypercholesterolemic subjects and whether PAPP-A levels are influenced by atorvastatin therapy.", 
    "34": "We examined 27 subjects with isolated hypercholesterolemia free of manifest vascular disease and 29 age-matched healthy control subjects. Patients were examined at baseline and after 10 weeks of atorvastatin treatment (20 mg/d).", 
    "35": "In untreated hypercholesterolemic subjects, PAPP-A levels were significantly higher than in control subjects (8.02 +/- 1.86 mU/L vs 6.50 +/- 2.54 mU/L, P =.018). There was no correlation between PAPP-A levels and serum lipid levels. Atorvastatin treatment reduced total and LDL-cholesterol by 31% and 40%, respectively. Despite this profound lipid lowering, there was no significant change in the serum PAPP-A levels.", 
    "36": "PAPP-A levels are elevated in hypercholesterolemic subjects without clinical signs of atherosclerosis. PAPP-A may therefore not only reflect plaque instability but also serve as a marker of total atherosclerotic burden in asymptomatic subjects with hyperlipidemia. However, PAPP-A levels are not influenced by atorvastatin treatment.", 
    "37": "Effective therapies for reducing mortality rates in persons with coronary heart disease (CHD) remain underused. We report the results of an effectiveness trial of a quality improvement effort to increase the use of 3-hydroxy-3methylglutaryl coenzyme A (HMG CoA) reductase inhibitors, beta-blockers, and angiotensin-converting enzyme (ACE) inhibitors in patients with CHD in a network-model managed-care setting.", 
    "38": "Patients with CHD were identified by searching a claims database. The use of therapies was assessed by linkage with a pharmacy database. An intervention, consisting of a guideline summary, peer comparison performance feedback, and patient specific chart reminders was evaluated in a randomized, practice-based effectiveness trial.", 
    "39": "Data were available for >700 patients per year (1999-2002) in 131 practices. At baseline (1999), 55% of patients were receiving HMG CoA reductase inhibitors, 39% of patients were receiving beta-blockers, and 24% of patients were receiving ACE inhibitors. The use of all 3 types of medications increased steadily with time, with the exception of a decrease in the use of HMG CoA reductase inhibitors in the final year (2002). No difference in medication use was observed between randomized groups.", 
    "40": "The observed pattern of care supports the contention that the quality of outpatient care for secondary prevention of CHD improved from 1999 to 2002 in this setting. The basis for the inconsistent pattern of use of HMG CoA reductase inhibitors is not certain, but may relate to concerns about toxicity. Centralized mailings of guideline summaries, performance feedback reports, and chart reminders had no observable impact on quality of care in this setting. More intensive intervention may be required to improve the quality of outpatient care for the secondary prevention of CHD.", 
    "41": "Cholesteryl ester transfer protein (CETP) regulates plasma lipid distribution. A polymorphism in the CETP gene (Taq1B) is associated with CETP activity, HDL concentration, atherosclerosis progression, and response to statins, and may influence cardiovascular (CV) events. We studied CETP Taq1B genotype, plasma HDL, and clinical events among all patients and patients stratified by statin treatment.", 
    "42": "Consenting patients (n = 2531) with significant coronary artery disease (> or =1 lesion of > or =70% stenosis) undergoing coronary arteriography were genotyped, grouped by statin prescription at hospital discharge, and prospectively followed-up for the outcomes of all-cause mortality and myocardial infarction.", 
    "43": "CETP Taq1B genotype frequencies were: B1B1, 32.9%; B1B2, 50.3%; and B2B2 16.8%. Plasma HDL was reduced for B1B1 patients (33 +/- 12 mg/dL, vs 36 +/- 13 mg/dL and 36 +/- 13 mg/dL for B1B2 and B2B2, respectively, P for trend =.003). Overall, event rates did not differ between genotypes. Event rates were similar among untreated (24.8%) and statin-treated (24.2%) B1 homozygotes (P = NS); statins significantly reduced events for B1B2 subjects (28.0% vs 21.0%, P =.009) and for B2B2 subjects (26.4% vs 17.4%, P =.048). Therapeutic benefit for B2 carriers remained after adjustment for covariates, and regression interaction analysis showed that B2 carriers experienced reduced events (relative risk [RR] 0.62, 95% CI 0.45-0.86), but statins did not benefit those with B1B1 (RR 1.09, 95% CI 0.70-1.7; P for interaction =.02). Findings were similar for the end point of death alone, although a modest benefit was seen in B1B1 patients (RR 0.67, P =.10), in addition to the strong benefit for B1B2 (RR 0.53, P =.001) and B2B2 (RR 0.28, P =.001).", 
    "44": "The CETP Taq1B polymorphism is associated with differential HDL levels but no significant differential in CV risk in the absence of treatment. Importantly, however, CV event reduction by statin therapy is substantially enhanced in the presence of a B2 allele. Our findings suggest, for the first time, the potential of CETP Taq1B genotyping to enable more effective, pharmacogenetically directed therapy.", 
    "45": "Plants synthesize an astonishing diversity of isoprenoids, some of which play essential roles in photosynthesis, respiration, and the regulation of growth and development. Two independent pathways for the biosynthesis of isoprenoid precursors coexist within the plant cell: the cytosolic mevalonic acid (MVA) pathway and the plastidial methylerythritol phosphate (MEP) pathway. In at least some plants (including Arabidopsis), common precursors are exchanged between the cytosol and the plastid. However, little is known about the signals that coordinate their biosynthesis and exchange. To identify such signals, we arrested seedling development by specifically blocking the MVA pathway with mevinolin (MEV) or the MEP pathway with fosmidomycin (FSM) and searched for MEV-resistant Arabidopsis mutants that also could survive in the presence of FSM. Here, we show that one such mutant, rim1, is a new phyB allele (phyB-m1). Although the MEV-resistant phenotype of mutant seedlings is caused by the upregulation of MVA synthesis, its resistance to FSM most likely is the result of an enhanced intake of MVA-derived isoprenoid precursors by the plastid. The analysis of other light-hyposensitive mutants showed that distinct light perception and signal transduction pathways regulate these two differential mechanisms for resistance, providing evidence for a coordinated regulation of the activity of the MVA pathway and the crosstalk between cell compartments for isoprenoid biosynthesis during the first stages of seedling development.", 
    "46": "Around 2 million people in the UK have angina pectoris and are therefore at high risk of severe coronary events such as myocardial infarction (MI) or sudden death. Conventional management of patients with stable angina includes glyceryl trinitrate, a beta-blocker, aspirin and a statin, with the aim of controlling symptoms and reducing the risk of a coronary event. For patients unable to tolerate a beta-blocker, the choice is less clear but calcium channel blockers and long-acting nitrates provide effective symptom control. Another option is nicorandil (Ikorel--Rhône-Poulenc Rorer), a potassium channel activator licensed for the \"prevention and long term treatment of chronic stable angina pectoris\". In our review of nicorandil 8 years ago, we concluded that it provided symptom control that was as good as, but no better than, other less expensive anti-anginal drugs. Since then, new data have suggested that nicorandil might reduce the frequency of coronary events in patients with stable angina. Here, we consider these findings and reassess the place of nicorandil for patients with angina.", 
    "47": "Many employers and health plans have adopted incentive-based formularies in an attempt to control prescription-drug costs.", 
    "48": "We used claims data to compare the utilization of and spending on drugs in two employer-sponsored health plans that implemented changes in formulary administration with those in comparison groups of enrollees covered by the same insurers. One plan simultaneously switched from a one-tier to a three-tier formulary and increased all enrollee copayments for medications. The second switched from a two-tier to a three-tier formulary, changing only the copayments for tier-3 drugs. We examined the utilization of angiotensin-converting-enzyme (ACE) inhibitors, proton-pump inhibitors, and 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins).", 
    "49": "Enrollees covered by the employer that implemented more dramatic changes experienced slower growth than the comparison group in the probability of the use of a drug and a major shift in spending from the plan to the enrollee. Among the enrollees who were initially taking tier-3 statins, more enrollees in the intervention group than in the comparison group switched to tier-1 or tier-2 medications (49 percent vs. 17 percent, P<0.001) or stopped taking statins entirely (21 percent vs. 11 percent, P=0.04). Patterns were similar for ACE inhibitors and proton-pump inhibitors. The enrollees covered by the employer that implemented more moderate changes were more likely than the comparison enrollees to switch to tier-1 or tier-2 medications but not to stop taking a given class of medications altogether.", 
    "50": "Different changes in formulary administration may have dramatically different effects on utilization and spending and may in some instances lead enrollees to discontinue therapy. The associated changes in copayments can substantially alter out-of-pocket spending by enrollees, the continuation of the use of medications, and possibly the quality of care.", 
    "51": "3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase inhibitors, or statins, reduce the incidence of strokes and reduce infarct volume after cerebral ischemia in mice. Excitoxicity caused by overstimulation of glutamate receptors is a major cause of neuronal death after an ischemic brain insult. Experiments presented here explored whether statins protect cultured neurons from excitotoxic death caused by the glutamate receptor agonist NMDA. Treatment with statins preserved NMDA receptor-expressing cortical neurons and potently and substantially reduced lactate dehydrogenase release caused by exposure of embryonic mouse neocortical cultures to NMDA. The rank order of neuroprotective potency was rosuvastatin = simvastatin > atorvastatin = mevastatin > pravastatin, which is similar to the known rank order of potency for inhibition of the HMG-CoA reductase enzyme. Resistance of cultures to NMDA excitotoxicity developed after several days of statin exposure. Neuroprotection by rosuvastatin was coincident with a decrease in cell sterols and occurred with a similar potency as inhibition of cholesterol biosynthesis. Neuroprotection was substantially attenuated by cotreatment with either mevalonate or cholesterol and was mimicked by acute treatment with the cholesterol-extracting agent beta-cyclodextrin, suggesting that neuroprotection was mediated by depletion of a cellular pool of cholesterol because of the inhibition of cholesterol biosynthesis. These results suggest the possibility that, in addition to effects on cerebrovascular function, statins have the potential to render cortical neurons more resistant to NMDA-induced excitotoxic death as a result of changes in cell cholesterol homeostasis.", 
    "52": "Advances in our understanding of the molecular mechanisms involved in the constitutive and regulated expression of endothelial nitric oxide synthase (eNOS) mRNA expression present a new level of complexity to the study of endothelial gene regulation in health and disease. Recent studies highlight the contribution of both transcription and RNA stability to net steady-state mRNA levels of eNOS in vascular endothelium, introducing a new paradigm to gene regulation in the injured blood vessel. Constitutive eNOS expression is dependent on basal transcription machinery in the core promoter, involving positive and negative protein-protein and protein-DNA interactions. Chromatin-based mechanisms and epigenetic events also regulate expression of eNOS at the transcriptional level in a cell-restricted fashion. Although constitutively active, important physiological and pathophysiologic stimuli alter eNOS gene transcription rates. For instance, eNOS transcription rates increase in response to lysophosphatidylcholine, shear stress, and TGF-beta, among others. Under basal conditions, eNOS mRNA is extremely stable. Surprisingly, posttranscriptional mechanisms have emerged as important regulatory pathways in the observed decreases in eNOS expression in some settings. In models of inflammation, proliferation/injury, oxidized low-density lipoprotein treatment, and hypoxia, eNOS mRNA destabilization plays a significant role in the rapid downregulation of eNOS mRNA levels.", 
    "53": "Growth hormone (GH) induces hepatic low-density lipoprotein (LDL) receptors and lowers plasma cholesterol. We characterized the influence of GH treatment on plasma LDL clearance in normal humans and investigated the relative role of LDL receptor (LDLR) activity and stimulation of bile acid synthesis in subjects with different LDLR expression.", 
    "54": "Plasma clearance of autologous 125I-LDL was measured before and during 3 weeks of treatment with GH (0.1 IU/kg per day) in 9 healthy young males. Plasma LDL cholesterol was reduced by 13% and the fractional catabolic rate of LDL increased by 27%. More marked changes were seen in a patient with hypopituitarism substituted with GH (0.07 IU/kg per day) for 3 months. In a second study, GH dose-dependently reduced LDL cholesterol and increased Lp(a) levels in 3 groups of males: younger and elderly healthy subjects and heterozygous familial hypercholesterolemia (FH). No effect on bile acid synthesis measured by the plasma marker 7alpha-hydroxy-4-cholesten-3-one was observed. In an LDLR-deficient FH homozygote, LDL cholesterol was not affected by GH.", 
    "55": "GH treatment reduces plasma LDL cholesterol by inducing LDL clearance. In humans, LDLR expression is a prerequisite for this effect, whereas it is not related to stimulation of bile acid synthesis.", 
    "56": "A zero crossing and an algorithm bivariate calibration derivative method for the simultaneous determination of lovastatin combined separately with three antioxidants (ascorbic acid, quercetin and gallic acid) in synthetic mixtures are described. The aqueous or methanolic solutions obeyed Beer's law in the concentration ranges of 3.20-17.36 microg/ml for lovastatin, 1.76-8.80 microg/ml for ascorbic acid, 1.41-7.04 microg/ml for gallic acid and 1.84-9.20 microg/ml for quercetin, for both methods, respectively. In the second derivative (2D) zero crossing method measurements were carried out at 238.4 nm for lovastatin and 265.6 nm for ascorbic acid, 247.7 nm for lovastatin and 281.1 nm for quercetin, 251.8 nm for lovastatin and 267.6 nm for gallic acid. In the first derivative (1D) bivariate spectrophotometric method an optimum pair of wavelengths was chosen for the determination of different binary mixtures. The proposed procedures were successfully applied to the simultaneous determination of lovastatin and different antioxidants in mixtures with high percentage of recovery, 98.3-100.4% for lovastatin, 98.3-98.6% for ascorbic acid, 99.0-99.8% for quercetin and 100.5-101.1% for gallic acid and good precision. In addition, the results from the above procedures were verified by using partial least-squares (PLS) multivariate calibration method.", 
    "57": "A simple high-performance liquid chromatographic (HPLC) method was developed for the analysis of atorvastatin (AT) and its impurities in bulk drug and tablets. This method has shown good resolution for AT, desfluoro-atorvastatin (DFAT), diastereomer-atorvastatin (DSAT), unknown impurities and formulation excipients of tablets. A gradient reverse-phase HPLC assay was used with UV detection. Some solvent systems prepared using methanol or acetonitrile and water or buffer systems with different pH values were tested. Capacity factors of related substances were calculated at all tested systems. Best resolution has been determined using a Luna C18 column with acetonitrile-ammonium acetate buffer pH 4-tetrahydrofuran (THF) as mobile phase. Samples were eluted gradiently with the mobile phase at flowrate 1.0 ml min(-1) and detected at 248 nm. The proposed method was applied to the determination of impurities and were found to contain 0.057-0.081, 0.072-0.097, 0.608-0.664% of the DFAT, DSAT and total impurity, respectively.", 
    "58": "Treatment of cultured Chlorella vulgaris Beijerinck cells with 0.1-10 microM brassinazole (Brz2001), an inhibitor of brassinosteroid (BR) biosynthesis, inhibits their growth during the first 48 h of cultivation in the light. This inhibition is prevented by the co-application of BR. This result suggests that the presence of endogenous BRs during the initial steps of the C. vulgaris cell cycle is indispensable for their normal growth in the light. In darkness, a treatment with 10 nM brassinolide (BL) promotes growth through the first 24 h of culture, but during the following 24 h the cells undergo complete stagnation. Treatment of dark-grown cells with either Brz2001 alone, or a mixture of 10 nM BL and 0.1/10 microM Brz2001, also stimulates their growth. The effects of treatment with 10 nM BL mixed with 0.1-10 microM of a mevalonate-pathway inhibitor (mevinolin), or a non-mevalonate-pathway inhibitor (clomazone), were also investigated. Mevinolin at these concentrations did not inhibit growth of C. vulgaris; however, clomazone did. Addition of BL overcame the inhibition. These results suggest that the mevalonate pathway does not function in C. vulgaris, and that the non-mevalonate pathway for isopentenyl diphosphate biosynthesis is responsible for the synthesis of one of the primary precursors in BR biosynthesis.", 
    "59": "Prenylation is essential for membrane localization and participation of proteins in various signaling pathways. The following study was conducted to examine the importance of protein farnesylation and geranylgeranylation for the regulation of lymphoma cell survival and proliferation.", 
    "60": "Lymphoma cells were treated with the beta-hydroxy-beta-methylglutaryl-CoA reductase inhibitor lovastatin, which inhibits protein farnesylation and geranylgeranylation by the depletion of intracellular pools of farnesylpyrophosphate and geranylgeranylpyrophosphate. In addition, farnesyl transferase and geranylgeranyl transferase activities were specifically inhibited by FTI-277 and GGTI-298, respectively.", 
    "61": "Only inhibition of geranylgeranylation by lovastatin led to reduction of cell viability in lymphoma cell lines and purified tumor cells from lymphoma patients in a time- and dose-dependent way. Reduction in the number of viable cells was mediated by both induction of apoptosis and inhibition of proliferation. In addition, GGTI-298 was more effective in induction of apoptosis and inhibition of proliferation than FTI-277. Apoptosis induced by inhibition of protein geranylgeranylation was associated with a reduction of Mcl-1 protein levels, collapse of the mitochondrial transmembrane potential, and caspase-3 activation. Inhibition of proliferation resulted from the induction of G(1) arrest. Furthermore, lovastatin at low concentrations sensitized lymphoma cells to dexamethasone, including cells resistant to this drug.", 
    "62": "These results indicate that protein geranylgeranylation is critical for the regulation of lymphoma tumor cell survival and proliferation and that pharmacological agents such as lovastatin or geranylgeranyl transferase inhibitors, alone or in combination with other drugs, may be useful in the treatment of lymphoma.", 
    "63": "Reactive cardiomyocyte hypertrophy after myocardial infarction (MI) is an important risk factor for arrhythmias. Endothelin (ET)-1 has been implicated in the development of cardiac hypertrophy. We investigated the effect of pravastatin on ventricular hypertrophy during remodeling after MI and whether the attenuated hypertrophic effect was via reduced regional ET-1 expression. After ligation of the anterior descending artery, male Wistar rats were randomized to either vehicle, pravastatin, mevalonate, or a combination of the two drugs for 4 weeks. Sham operation served as controls. Pravastatin decreased cardiomyocyte sizes isolated by enzymatic dissociation at the border zone. The myocardial ET-1 levels at the border zone were 6.3-fold higher (P < 0.0001) in the vehicle group compared with sham group. The increased regional ET-1 levels can be inhibited after pravastatin administration. Immunohistochemical analysis confirmed the localization of ET-1 mainly in the cardiomyocytes. This was paralleled by a 9.8 +/- 2.3-fold upregulation of preproET-1 mRNA assessed by real-time quantitative reverse transcription-polymerase chain reaction in the vehicle-treated rats, which reduced after administering pravastatin. Cardiomyocyte sizes at the border zone correlated positively with regional ET-1 levels (P = 0.001). Arrhythmic scores during programmed stimulation were significantly higher in the vehicle group than in the pravastatin-treated group (3.0 +/- 1.3 vs. 1.3 +/- 1.0, P < 0.0001). In contrast, pravastatin-induced effects were reversed by the addition of mevalonate, implicating 3-hydroxy-3-methyglutaryl-CoA reductase as the relevant target. The results of the present study suggest that the pravastatin administration after infarction can reduce the inducibility of ventricular arrhythmias as a result of attenuated cardiomyocyte hypertrophy probably through decreased tissue ET-1 level, which is linked to mevalonate metabolism.", 
    "64": "The sterol pathway in Candida albicans is the target for several classes of antifungal drugs. Intermediates in the sterol pathway are involved in ergosterol synthesis, prenylation and dolichol synthesis. This study examines gene expression of the sterol pathway in response to lovastatin, an inhibitor of HMG-CoA reductase (Hmg1p), and fluconazole, an inhibitor of 14 alpha-lanosterol demethylase (Erg11p). Minimum inhibitory concentration (MIC) studies indicated that lovastatin acts synergistically with fluconazole in vitro. Semi-quantitative reverse transcriptase-polymerase chain reaction (RT-PCR) results indicated that genes in the early part of the sterol pathway, such as HMG1 and ERG20, did not alter expression in the presence of both lovastatin and fluconazole, whereas genes in the later part of the sterol pathway, such as ERG9 and ERG11, had increased expression in response to these drugs in mid-logarithmic growth. Genes involved in prenylation, such as RAM1 and RAM2, also respond to these drugs in mid-logarithmic growth, although another prenylation gene, CDC43, was not affected. After 24 h of growth, the relative expression of ERG20, ERG9, and ERG11 remained unchanged or increased in the presence of both drugs, while all other genes decreased in expression under all drug treatments.", 
    "65": "Recent publications have highlighted the benefits of statins in non-cardiac occlusive disease but also the failure of vascular surgeons to recognise and treat the risk factors for atherosclerosis, in particular hypercholesterolaemia. The aim of this review is to clarify the current experimental and clinical evidence for the use of statins in vascular disease.", 
    "66": "Literature compiled from an extensive search of Medline and the Cochrane database has been used for the basis of this review.", 
    "67": "Experimental and clinical evidence consistently reports that statins improve endothelial dysfunction, are anti-inflammatory, anti-proliferative, anti-thrombogenic and anti-proteolytic. These effects are known to inhibit atherogenesis and improve plaque stability. Independent groups support the use of statins in the prevention of both primary and secondary cardiac events. The National Stroke association recommends their use to reduce strokes following myocardial infarction and the Heart Protection Study reports benefits in patients with non-cardiac occlusive disease.", 
    "68": "There is substantial evidence advocating the use of statins in patients with clinically significant vascular disease. In the future this may evolve to include those patients at risk from neointimal hyperplasia, aneurysmal disease and ischaemia reperfusion injury.", 
    "69": "Pravastatin (Pravachol) is a competitive, reversible HMG-CoA reductase inhibitor that lowers serum cholesterol levels by inhibiting de novo cholesterol synthesis and has antiatherogenic effects that appear to be partially independent of its lipid-lowering effects. Pravastatin 10-40 mg/day produced significant reductions (vs baseline or placebo) in serum total cholesterol (TC) and low-density lipoprotein cholesterol (LDL-C) levels in elderly patients (aged >or=60 or >or= 65 years) with hypercholesterolaemia or normal cholesterol levels. Serum triglyceride and high-density lipoprotein cholesterol levels also improved in some studies, but not in others. Coadministration of cholestyramine, another lipid-lowering agent, further enhanced the lipid-lowering effects of pravastatin in elderly patients. Data from the large, long-term (3-6 years) PROspective Study Of Pravastatin in the Elderly at Risk (PROSPER), Cholesterol And Recurrent Events trial (CARE) and Long term Intervention with Pravastatin in Ischaemic Disease (LIPID) trials demonstrated that pravastatin 40 mg/day reduces coronary events in elderly patients with hypercholesterolaemia or normal cholesterol levels, with or at high risk of developing coronary heart disease (CHD). In these trials, the incidence of death from CHD or the combined endpoint of death from CHD or nonfatal myocardial infarction was significantly lower in pravastatin than in placebo recipients. Pravastatin is well tolerated in the elderly, and adverse effects considered related to therapy are minimal. The most commonly occurring adverse events included gastrointestinal events, renal or genital system events, respiratory disorders, headaches and musculoskeletal pain.", 
    "70": "Pravastatin effectively lowers serum TC and LDL-C levels and, as demonstrated in major clinical outcome trials, reduces coronary events in elderly patients with hypercholesterolaemia or normal cholesterol levels. Pravastatin is well tolerated and as such should be considered a first-line agents for primary or secondary prevention in older individuals with evident CHD or multiple risk factors for CHD.", 
    "71": "Chronic micro-inflammation is commonly observed in patients with chronic renal failure. However, the causes of this micro-inflammation remain mainly indeterminated. Therefore, the appropriate therapeutic management of uremic microinflammation is not yet established. Meanwhile, it appears to be reasonable to use current non-specific anti-inflammatory therapies (e.g. ACEI, statins) in order to reduce uremic micro-inflammation. However, it is clear that such an approach is not sufficient, and further strategies (e.g. vitamin E) are warranted to optimize uremic micro-inflammation prevention.", 
    "72": "Patients with diabetes have an increased risk of both developing and dying from cardiovascular disease, and, currently, more aggressive lipid-lowering targets are being recommended for these patients. Statins are widely and successfully used to correct dyslipidemia and prevent acute coronary episodes, but their effects on lipoprotein composition and peroxidation have not been fully investigated. We aimed to address this issue in type 1 diabetes mellitus.", 
    "73": "T1DM patients with atherogenic index (total/HDL-cholesterol > 4) were randomised double-blindly to group A (n = 12) that received Atorvastatin 40 mg/day and group P (n = 12) that received placebo. They were monitored for blood biochemistry, LDL sub-fractions and lipid peroxidation at inclusion, after 6 and after 12 weeks.", 
    "74": "In group A, the 40% decrease in serum total and LDL cholesterol and 20% decrease in triglycerides was accompanied by a decrease in serum alpha-tocopherol from 46.4 +/- 16.3 (mean +/- SD) at inclusion to 32.2 +/- 11.8 and 32.6 +/- 14.0 micromol/L after 6 and 12 weeks respectively (p < 0.001 compared to group P by repeated-measures ANOVA). Relative to LDL + VLDL cholesterol, alpha-tocopherol increased by 40% (p < 0.001). Copper-induced LDL + VLDL peroxidation increased from 4891 +/- 1325 at inclusion to 6821 +/- 2291 and 7040 +/- 1712 nmol TBARS/mg LDL + VLDL cholesterol produced in 3 h (p = 0.004). LDL sub-fractions shifted towards the less dense regions (p = 0.03).", 
    "75": "These results suggest that Atorvastatin lowers the antioxidant capacity of LDL and VLDL in T1DM. The mechanisms underlying these changes merit further investigation and should be taken into account when planning long-term primary prevention of CHD in diabetes.", 
    "76": "Statins increase bone morphogenetic protein-2 (BMP-2) mRNA expression and subsequently increase new bone formation in vitro. However, the action of statins on the BMP-2 mRNA regulation of cartilage matrix synthesis by chondrocytes is unknown. We evaluated regulation of BMP-2, aggrecan, and type II collagen (COL2) mRNA and (35)S-labeled proteoglycan (PG) synthesis by mevastatin using cultured chondrocytes obtained from articular cartilage of fetal rats. Expression of BMP-2, aggrecan, and COL2 mRNAs were increased in the presence of 2 microM mevastatin on day 2. However, longer (10 day) culture in the presence of the drug decreased the expression of these mRNAs. PG synthesis was increased 3 days after treating the cells with mevastatin, which was also decreased with longer (10 day) mevastatin treatment. These results suggest that mevastatin increases mRNA expression of BMP-2, aggrecan, and COL2 as well as PG synthesis by fetal rat chondrocytes early in the treatment period. We suggest that statins have implications for fracture and cartilage repair.", 
    "77": "Significant numbers of patients at risk for coronary heart disease (CHD) fail to reach National Cholesterol Education Program (NCEP)-designated low density lipoprotein cholesterol (LDL-C) goals in spite of the wide range of currently available treatments, including combination therapies. Ezetimibe, the first in a class of novel cholesterol absorption inhibitors, demonstrated lipid-lowering and antiatherosclerotic activity in experimental and clinical hypercholesterolemia. Studies in hypercholesterolemic dogs showed that ezetimibe coadministered with statins caused greater lipid-lowering effects compared to either drug alone. These effects were confirmed in clinical studies of patients with primary hypercholesterolemia where initiation of treatment with ezetimibe plus a statin, or addition of ezetimibe to ongoing statin therapy, produced significant incremental reductions in LDL-C, as well as incremental increases in high-density lipoprotein cholesterol (HDL-C) and reductions in triglyceride levels. Combination therapy also significantly increased the number of patients attaining LDL-C goal at the end of treatment, compared to statin monotherapy. In studies using simvastatin, atorvastatin, pravastatin, and lovastatin, addition of ezetimibe to low dose statin was as effective as a 2- to 3-fold upward titration of the corresponding statin dose. Ezetimibe-statin combination therapy provided similar improvements in patients with primary hypercholesterolemia, as well as with heterozygous and homozygous familial hypercholesterolemia. Ezetimibe monotherapy effectively reduced plasma campesterol and sitosterol in patients with homozygous sitosterolemia. Clinical studies showed that ezetimibe was well tolerated, with a safety profile comparable to placebo when administered as monotherapy and comparable to statin alone when coadministered with a statin. These data provide strong evidence that, through their complementary lipid-lowering mechanisms, ezetimibe coadministered with a statin offers an effective combination treatment option for patients with hypercholesterolemia, including those with genetically inherited disease.", 
    "78": "We analyzed the effect of HMG-CoA reductase inhibitors on Ca(2+) release from the sarcoplasmic reticulum (SR) using chemically skinned skeletal muscle fibers from the mouse and the rat. Cerivastatin (>20 microM) released Ca(2+) from the SR, while pravastatin showed only a little effect. The rates of Ca(2+) release were increased by cerivastatin at all Ca(2+) concentrations tested. Cerivastatin-induced Ca(2+) release in the presence of Ca(2+) was affected by adenosine monophosphate, Mg(2+), and procaine in essentially the same way as for caffeine-induced Ca(2+) release. The Ca(2+)-uptake capacity of the SR was reduced after co-treatment with ryanodine and cerivastatin at pCa 6.0 to a much greater extent than with ryanodine alone. Thus, cerivastatin-induced Ca(2+) release in the presence of Ca(2+) must be a result of the activation of the Ca(2+)-induced Ca(2+) release (CICR) mechanism of the ryanodine receptor. However, even when CICR was maximally inhibited by Mg(2+) and procaine, or in the practical absence of Ca(2+) (pCa >8), cerivastatin still caused Ca(2+) release. These results indicate that cerivastatin causes Ca(2+) release also by activating some other mechanism(s) in addition to the activation of CICR. Either or both of these effects might be related to its adverse effect, rhabdomyolysis.", 
    "79": "Proliferation of vascular smooth muscle cells stimulated by reactive oxygen species (ROS) may play a pivotal role in the pathogenesis of atherosclerosis. To clarify mechanisms by which ROS promote vascular atherogenesis, effects of fluvastatin, amlodipine, ozagrel (thromboxane synthetase inhibitor), GF109203X (a protein kinase C inhibitor) and Y27632 (a ROCK inhibitor) on the proliferation of guinea-pig basilar artery smooth muscle cells (GBa-SM3) in a 5% FBS culture medium were studied over 3 d in the presence or absence of a free radical scavenger, edaravone. Viability of cells at the end of incubation was measured by the 3-(4,5-dimethylthiazole-2-yl)-2,5-diphenyl tetrazolium bromide (MTT) test. Results demonstrated that fluvastatin and amlodipine by themselves possess antiproliferative effects on the GBa-SM3 cells at 10-100 microM and 0.1-1 microM, respectively. While edaravone possessed no antiproliferative effect by itself at 100 microM, it significantly (p<0.05) augmented the antiproliferative effects of fluvastatin and amlodipine. In addition, ozagrel, GF109203X and Y27632 possessed no appreciable effects on the cell growth by themselves. However, coincubation of edaravone at 100 microM with these agents elicited significant antiproliferative effects for ozagrel, GF109203X and Y27632 at 10-100 microM, 1-10 microM and 0.1-1 microM, respectively. In conclusion, edaravone may have clinically beneficial interactions with fluvastatin, amlodipine and ozagrel regarding the prevention of vascular atherosclerosis. The interactions between edaravone and the inhibitors of protein kinase C and ROCK were suggestive of possible contributions of ROS-triggered intracellular signals associated with these enzymes to vascular atherogenesis, but further studies are required for confirmation.", 
    "80": "Effects of atorvastatin and pravastatin on glucose tolerance in mildly induced diabetic rats by streptozotocin at 24 mg/kg, i.v. were studied. Non-diabetic and diabetic rats were given orally 0.5% carboxymethylcellulose (control), 8 mg/kg atorvastatin or 8 mg/kg pravastatin once a day for 6 weeks. An oral glucose tolerance test (OGTT) was carried out 1, 2, 3, and 6 weeks after the administration. The blood glucose and plasma insulin levels measured before OGTT in the diabetic rats were not different from those in the non-diabetic rats. However, the hyperglycemic response to OGTT in the diabetic rats significantly exceeded that in the non-diabetic rats. The plasma insulin increased by OGTT in the diabetic rats appeared to be lower than that in the non-diabetic rats. Statin treatments for 1 week did not modify the OGTT-induced hyperglycemia appreciably, although there were some significant differences. More than 2 weeks after administration, the blood glucose levels at several time points after a glucose intake in the atorvastatin-treated diabetic rats were significantly higher than the respective levels in the control diabetic rats. Neither atorvastatin nor pravastatin modified the OGTT-induced insulin secretion. Statins, especially atorvastatin, may influence the glucose tolerance in mildly induced diabetic rats without alterations of insulin secretion.", 
    "81": "To determine which treatments for preventing coronary heart disease should be offered to which patients by assessing their incremental cost effectiveness.", 
    "82": "Modelling study.", 
    "83": "Cost estimates (for NHS) and estimates of effectiveness obtained for aspirin, antihypertensive drugs, statins and clopidogrel.", 
    "84": "Treatment effects were assumed to be independent, and cost per coronary event prevented was calculated for treatments individually and in combination across patients at a range of coronary risks.", 
    "85": "The most cost effective preventive treatments are aspirin, initial antihypertensive treatment (bendrofluazide and atenolol), and intensive antihypertensive treatment (bendrofluazide, atenolol and enalapril), whereas simvastatin and clopidogrel are the least cost effective (cost per coronary event prevented in a patient at 10% coronary risk over five years is 3500 pounds sterling for aspirin, 12 500 pounds sterling for initial antihypertensives, 18 300 pounds sterling for intensive antihypertensives, 60 000 pounds sterling for clopidogrel, and 61 400 pounds sterling for simvastatin). Aspirin in a patient at 5% five year coronary risk costs less than a fifth as much per event prevented (7900 pounds sterling) as simvastatin in a patient at 30% five year risk (40 800 pounds sterling).", 
    "86": "A cost effective prevention strategy would offer aspirin and initial antihypertensive treatment to all patients at greater than 7.5% five year coronary risk before offering statins or clopidogrel to patients at greater than 15% five year coronary risk. Incremental cost effectiveness analysis of treatments produces robust, practical cost effectiveness rankings that can be used to inform treatment guidelines.", 
    "87": "Our previous study has shown that lipophilic 3-hydroxy-3-methyl-glutaryl coenzyme A reductase inhibitors of statins can inhibit interferon-gamma-induced inducible nitric oxide synthase gene expression in RAW264.7 macrophages. In this study, we showed that lovastatin and fluvastatin are able to upregulate the mRNA expression of the suppressor of cytokine signaling-3 (SOCS-3) gene. This effect is specific for SOCS-3 and could be blocked by mevalonate, farnesyl pyrophosphate and geranylgeranyl pyrophosphate, while it was not affected by inhibitors of protein kinase C and A, mitogen-activated protein/extracellular signal-regulated kinase kinase, p38 mitogen-activated protein kinase, c-Jun N-terminal kinase, Src, Raf and Rho kinase. SOCS-3 expression results in the inhibition of interferon-gamma-, interleukin-6- and macrophage colony-stimulating factor-elicited signal transducer and activator of transcription phosphorylation, suggesting a novel anti-inflammatory mechanism of statins to down-modulate the functions of interferon-gamma-activated macrophages.", 
    "88": "Both atorvastatin and fenofibrate are known to lower postprandial chylomicrons and chylomicron remnants. However, until now it has not been investigated which of the two drugs is more effective in one and the same patient and, secondly, whether these drugs exert different effects on chylomicron remnants of different sizes. To this end 12 patients with mixed hyperlipidemia were treated in a crossover study with 40 mg atorvastatin or with 200 mg micronized fenofibrate once daily for 6 weeks. Oral fat loading was given before and after each treatment. Chylomicron remnants of various sizes were determined by fluorometric determinations of retinyl palmitate after lipoprotein separation by size-exclusion chromatography. As expected, atorvastatin was more effective than fenofibrate on total and LDL-cholesterol (P < 0.05). Fenofibrate, in contrast, was more effective on all triglyceride-rich lipoproteins in both the fasting and the postprandial state. The stronger effect of fenofibrate affected not only chylomicrons and VLDL but also chylomicron remnants. It reduced large chylomicron remnants by 66% at 6h and by 74% at 8 h. The action of atorvastatin was less pronounced, with corresponding reductions of 42 and 65% (P < 0.05 only after 8 h). Fenofibrate was even more effective on small chylomicron remnants, yielding reductions of 47, 74, and 66% at 4, 6, and 8 h. Atorvastatin, in contrast, gave reductions of 30 and 26% after 6 and 8 h, the effect reaching statistical significance only after 6h. Fenofibrate is therefore more effective than atorvastatin in lowering all triglyceride-rich lipoproteins, including large and small chylomicron remnants.", 
    "89": "To investigate the association between Chlamydia pneumoniae (C. pneumoniae) infection and atherosclerosis, we compared the effect of lipid-lowering drugs on carotid intima-media thickness (IMT) between patients who were positive and negative for C. pneumoniae antibodies. A total of 165 asymptomatic hypercholesterolemic patients were randomized to probucol (500 mg per day, n = 82) or pravastatin (10 mg per day, n = 83) and followed for 2 years. The 2-year change of IMT in the common carotid artery was the primary endpoint, while mean IMT change and major cardiovascular events were secondary endpoints. C. pneumoniae antibodies (IgA and IgG) were measured by enzyme-linked immunosorbent assay. The 50 patients without C. pneumoniae antibodies showed significant reduction of IMT progression (-19%), while no significant change of IMT was noted in the 115 antibody-positive patients (-6%). Significant inverse associations were found between the reduction of IMT progression and the C. pneumoniae IgA- and IgG-antibody index (P < 0.01 and 0.01, respectively). No significant differences in the reduction of serum total-cholesterol and LDL-cholesterol were found between antibody-positive and -negative patients. There was no significant difference of efficacy between probucol and pravastatin. These observations suggest that C. pneumoniae infection reduces the effect of lipid-lowering therapy on carotid atherosclerosis and that this organism may play a role in the progression of atherosclerosis.", 
    "90": "This study assessed the efficacy and safety of avasimibe (CI-1011), an inhibitor of acyl coenzyme A-cholesterol acyltransferase (ACAT) in subjects with homozygous familial hypercholesterolemia (HoFH). Twenty seven subjects were enrolled in a double-blind, randomized, 3-sequence crossover trial of atorvastatin 80 mg QD, avasimibe 750 mg QD, and the combined treatment of atorvastatin 80 mg QD and avasimibe 750 mg QD after a washout period of 4 weeks. Each treatment period was administered over 6 weeks for a total of 18 weeks. There were no significant lipid changes resulting from the administration of avasimibe monotherapy. Avasimibe in combination with atorvastatin resulted in a significantly better reduction of total cholesterol (TC) as compared to atorvastatin alone (-22% versus -18%) (P < 0.05). All other lipid changes were not statistically significant for combination therapy compared to atorvastatin monotherapy, however there were greater reductions in triglycerides (TG) (-24% versus -13%), low-density lipoprotein cholesterol (LDL-C) (-23% versus -19%), very low-density lipoprotein cholesterol (VLDL-C) (-24% versus -13%) and high-density lipoprotein cholesterol (HDL-C) (-11% versus -6%). Avasimibe may modestly enhance the lipid-reducing effect of atorvastatin by further inhibiting the production of intracellular cholesterol through mechanisms that appear to be compatible in this population.", 
    "91": "This randomised, double-blind, placebo-controlled crossover study evaluated the effects of rosuvastatin (40 mg/day for 8 weeks) on atherogenic apolipoprotein B-containing lipoprotein subfractions. Subjects, recruited based on raised plasma triglyceride (TG) or low-density lipoprotein cholesterol (LDL-C), were divided into normotriglyceridaemic (NTG, n = 13; TG < 2.0 mmol/l) and hypertriglyceridaemic (HTG, n = 16; TG > or = 2.0 mmol/l) groups. Similar reductions on rosuvastatin were observed for both groups in LDL-C (NTG -60%; HTG -56%), apoB (both -49%), intermediate-density lipoprotein (NTG -57%; HTG -54%) and LDL circulating mass (NTG -52%, HTG -58%) (all P < 0.001 versus placebo), i.e., these changes were phenotype independent. Phenotype dependency in response was observed in HTG relative to NTG in concentration of small dense LDL (LDL-III) (NTG -44%, P = NS; HTG -69%, P < 0.001), very-low-density lipoprotein1 (NTG -18%, P = NS; HTG 46%, P < 0.01), and remnant-like particle cholesterol (NTG -31%, P = NS; HTG -48%, P < 0.05). Rosuvastatin reduced cholesteryl ester transfer protein (CETP) by 33% in NTG and 37% in HTG (both P < 0.001); a reduction in cholesteryl ester transfer activity (-59%, P < 0.001) was observed in HTG only. Rosuvastatin therefore, in addition to lowering LDL and apoB-concentrations, largely corrected the TG and LDL abnormalities in subjects who had the propensity to develop the atherogenic lipoprotein phenotype.", 
    "92": "Male Hartley guinea pigs were randomly allocated to one of four treatments, 10 guinea pigs per group, for 12 weeks. The control diet contained no ASBT inhibitor (ASBTi) or simvastatin. Low ASBTi (LowASBTi) and high ASBTi (HighASBTi) were monotherapies containing 0.03 g/100 g and 0.1 g/100 g of the ASBTi SC-435. Combination therapy (COMBO) was a combination therapy consisting of 0.03 g/100 g ASBTi and 0.05 g/100 g simvastatin. Based on food consumption, guinea pigs received 17.2 and 47.8 mg/kg per day ASBTi in the ASBTi groups or 13.7 mg/kg per day ASBTi and 21.4 mg/kg per day simvastatin in the COMBO group. The amount of cholesterol in each diet was 0.25 g/100 g. LDL cholesterol was 40 and 70% lower with the HighASBTi and COMBO treatments compared to controls. Plasma triglycerides (TG) were 70% lower with COMBO therapy while HDL cholesterol was 43-47% higher with all treatments. Hepatic free cholesterol was reduced 60-80% with all treatments. Cholesterol content in the aortic arch was reduced by 25 and 42% in the HighASBTi and COMBO groups. Fecal bile acids were increased by 2.5- and 4-fold with HighASBTi and COMBO treatments. These data suggest that the interruption in the enterohepatic circulation of bile acids by ASBTi and statin co-administration therapy cause a significant reduction in plasma cholesterol concentrations and attenuate the progression of atherosclerosis in guinea pigs.", 
    "93": "Farnesyl-O-acetylhydroquinone (IC(50)=2.5 microM/l) suppressed the proliferation of murine B16F10 melanoma cells with a potency much greater than those of farnesol (IC(50)=45 microM/l) and farnesyl anthranilate (IC(50)=46 microM/l), its alcohol, and ester counterparts with proven anti-tumor activities in vivo. Geranyl-O-acetylhydroquinone (IC(50)=5.1 microM/l) also had a much-improved activity compared to geraniol (IC(50)=160 microM/l) and geranyl anthranilate (IC(50)=30 microM/l). The suppression by farnesyl-O-acetylhydroquinone was concentration- and time-dependent and was accompanied by arrest of cell cycle at G1 and G2/M phases as shown by flow cytometry. Farnesyl-O-acetylhydroquinone and lovastatin had additive impact on B16 cell proliferation. Farnesyl-O-acetylhydroquinone also suppressed the proliferations of human cancer cells HL-60, DU145, PC-3, LNCaP, Caco-2, and A549. Our results suggested that farnesyl derivatives, suppressors of tumor 3-hydroxy-3-methylglutaryl coenzyme A reductase activities, have potential as chemopreventive or chemotherapeutic agents.", 
    "94": "Postprandial hyperlipidemia is associated with premature coronary sclerosis in fasting normolipidemic subjects. Self-determined daytime capillary triglyceride (cTG) profiles were compared between 26 fasting normotriglyceridemic patients with premature coronary artery disease (CAD) and 26 controls matched for gender, age and BMI. Daytime triglyceridemia was calculated as total area under the cTG-curve (cTG-AUC). Total and LDL cholesterol were not different between CAD patients (5.4+/-0.8 mmol/l and 3.6+/-0.7 mmol/l, respectively) and controls (5.0+/-0.9 mmol/l and 3.3+/-0.8 mmol/l, respectively). Patients with CAD were characterized by a 44% higher cTG-AUC than matched controls (P<0.01). Using logistic regression analysis, cTG-AUC was the strongest predictor of the presence of CAD (P<0.001). Adding apo AI to the model improved the predictive power from 71 to 77%. Sixteen patients were studied after increasing doses of simvastatin up to 80 mg/day. Although the target for LDL cholesterol was reached by simvastatin 20mg/day, significant effects on cTG-AUC were found only by higher doses of simvastatin. Simvastatin 40 mg/day decreased cTG-AUC by 28% (P<0.05 versus baseline), reaching comparable values as in controls, without further improvement with simvastatin 80 mg/day (26% reduction versus baseline; P<0.05). Daytime triglyceridemia is linked to premature coronary sclerosis in fasting normotriglyceridemic patients. A higher dose of simvastatin was needed to normalize daytime triglyceridemia than was required to \"normalize\" LDL cholesterol.", 
    "95": "Cardiovascular event reduction in hypercholesterolemic subjects appropriately emphasizes the prominent role of statin therapy; however, niacin (nicotinic acid) is also an effective lipid-altering agent that prevents atherosclerosis and reduces cardiovascular events. Niacin has multifarious lipoprotein and anti-atherothrombosis effects that improve endothelial function, reduce inflammation, increase plaque stability, and diminish thrombosis. Niacin reduces the atherogenicity of low-density lipoprotein (LDL) by changing the distribution of small LDL to large LDL subclass, and the susceptibility of LDL to oxidative modification. It is the most effective agent for increasing high-density lipoprotein cholesterol. Moreover, it favorably alters high-density lipoprotein composition, increasing apolipoprotein AI relative to apolipoprotein AII. Niacin reduces blood viscosity through a variety of mechanisms, thus improving blood flow and perfusion through stenotic segments of the vasculature. Finally, niacin has cardioprotective effects that may limit ischemia-reperfusion injury. By preserving glycolysis during periods of ischemia and improving subendocardial blood flow during reperfusion, niacin can improve the functional recovery of the myocardium.", 
    "96": "To explore the therapeutic potential of fibrates to attenuate premature atherosclerosis and cardiovascular disease in the atherogenic dyslipidemias typical of Type II diabetes, Metabolic Syndrome, and the Type IIB (mixed) lipid phenotype; such dyslipidemias frequently feature peripheral insulinoresistance.", 
    "97": "Recent epidemiological data reveal that a marked increase in the prevalence of Type II diabetes, obesity and the Metabolic Syndrome has occurred on a worldwide scale. Dyslipidemia is an integral component of the metabolic perturbations which characterise these disorders, and is intimately associated with premature atherosclerosis and elevated cardiovascular risk. The atherogenic dyslipidemias of Type II diabetes, the Metabolic Syndrome and mixed (IIB) hyperlipidemia feature moderate to marked elevation of triglyceride-rich lipoproteins, low HDL-C cholesterol levels, and a dense LDL phenotype; equally, they feature an inflammatory state. Fibrates, agonists of PPARalpha, act to modulate the expression of key genes of lipid transport and metabolism in organs such as the liver and adipose tissue; equally, they exert pleiotropic, anti-inflammatory effects downregulating expression of genes encoding acute phase proteins and inflammatory cytokines. By inducing elevation of HDL-C levels, reduction in triglyceride-rich lipoproteins and a shift in the dense LDL phenotype to receptor-active, buoyant LDL, and by diminishing the inflammatory state, fibrates act to attenuate the atherosclerotic burden in atherogenic dyslipidemia. Such actions translate into significant clinical benefit as demonstrated by the reduction in cardiovascular morbi-mortality observed in both primary and secondary intervention trials (VA-HIT, Helsinki Heart Study, SENDCAP, DAIS, BECAIT).", 
    "98": "Fibrate therapy represents a cost effective approach to the clinical management of a wide spectrum of atherogenic dyslipidemias involving low HDL-C and elevated TGRL levels, and which include Type II diabetes and the Metabolic Syndrome. Optimised clinical application of these lipid modulating, anti-inflammatory drugs in these disorders in the context of either monotherapy or in combination with low dose statin is, therefore, warranted.", 
    "99": "The landmark Heart Protection Study (Lancet 2002; 360:7-22) found benefit in treating subjects at high risk of a coronary event with simvastatin 40 mg daily, regardless of baseline low-density lipoprotein cholesterol level and in all subgroups, including women and the elderly. The study found no benefit of simvastatin therapy in preventing noncardiac events (eg, dementia, osteoporotic fractures), and no negative effects, such as an increase in cancer, respiratory disease, or suicide.", 
    "100": "To gain a better understanding of the mechanism of drug-drug interaction between fibrates and statins, several in vitro experiments were performed. On coincubation with several fibrates, pitavastatin (CAS 147526-32-7) did not displace fibrates from their protein binding in human plasma. The presence of gemfibrozil (CAS 25812-30-0) inhibited the metabolism of statins (cerivastatin (CAS 145599-86-6) and atorvastatin (CAS 134523-00-5)) remarkably. However, the increase of the unchanged form was fairly small for pitavastatin. The metabolic profile of gemfibrozil was also investigated. The cytochrome P (CYP) enzyme CYP2C9 plays a major role in the metabolism of gemfibrozil. Gemfibrozil showed a high affinity for CYP enzymes and a relatively high metabolism velocity. Moreover, several inhibitory effects of gemfibrozil on CYP-mediated metabolism were detected--in contrast to other fibrates. Although the mechanism of the drug-drug interaction was not completely clarified, it is suggested that the increase of plasma concentration caused by the co-administration of gemfibrozil and statins is at least partially due to the inhibition of the CYP-mediated metabolism.", 
    "101": "Long-term treatment with angiotensin-converting enzyme (ACE) inhibitors as well as angiotensin II type 1 (AT(1)) receptor antagonists and statins reduces cardiovascular mortality in patients with coronary artery disease as well as chronic heart failure. Little is known about the acute effects of these compounds on vascular reactivity of coronary resistance vessels. Coronary arterioles were obtained from patients undergoing coronary bypass operation (atherosclerosis group) or valve replacement (control group). Responses to endothelium-dependent agonists (histamine, serotonin, and acetylcholine) as well as to the endothelium-independent agonist sodium nitroprusside (SNP) were investigated under baseline conditions and after incubation (15 min) with lisinopril (ACE inhibitor), candesartan (AT(1) receptor antagonist), or fluvastatin. In atherosclerotic vessels, vasorelaxation was significantly reduced to all endothelium-dependent agonists but not, however, to SNP (77 +/- 8, -24 +/- 16, -46 +/- 24, and 98 +/- 8% relaxation for histamine, serotonin, acetylcholine, and SNP, respectively). Lisinopril and fluvastatin but not candesartan significantly improved the responses to the endothelium-dependent agonists (lisinopril: 94 +/- 4, 17 +/- 22, and -20 +/- 13%; fluvastatin: 96 +/- 8, 23 +/- 21, and -25 +/- 18% relaxation for histamine, serotonin, and acetylcholine, respectively). The effect of lisinopril was prevented by pretreatment with a bradykinin antagonist (HOE-130) and dichloroisocoumarine, an inhibitor of kinine-forming enzymes. Pretreatment with a nitric oxide (NO) synthase inhibitor abolished the improvement of endothelial function by lisinopril and fluvastatin. Vascular reactivity in the control group was not influenced by any of the pharmacological interventions. The data demonstrate that in atherosclerosis, endothelium-dependent relaxation of coronary resistance arteries is severely compromised. The impairment can acutely be reversed by ACE inhibitors and statins via increasing the availability of NO.", 
    "102": "In addition to lowering plasma levels of low-density lipoprotein cholesterol (LDL-C), statins also raise high-density lipoprotein cholesterol (HDL-C).", 
    "103": "Recent studies have shown that treatment with simvastatin results in larger increases in HDL-C than those seen with atorvastatin. The results of three clinical studies are analyzed, comparing the effects of simvastatin and atorvastatin on HDL-C and apolipoprotein A-I (apo A-I) in the total cohort and in several subgroups of hypercholesterolemic patients. The three studies were all multicenter, randomized clinical trials that included simvastatin (20-80 mg) and atorvastatin (10-80 mg) treatment arms. The subgroup analyses performed were gender; age (< 65 and > or = 65 years); baseline HDL-C (male: < 40 or > or = 40 mg/dl; female: < 45 or > or = 45 mg/dl), baseline LDL-C (< 160 or > or = 160 mg/dl), and baseline triglycerides (< 200 or > or = 200 mg/dl).", 
    "104": "Both drugs produced similar increases in HDL-C levels at low doses; however, at higher drug doses (40 and 80 mg), HDL-C showed a significantly greater increase with simvastatin than with atorvastatin (p < 0.05 to < 0.001). Therefore, while HDL-C remained consistently elevated across all doses of simvastatin, there appeared to be a pattern of decreasing HDL-C with an increasing dose of atorvastatin. A similar negative dose response pattern was also observed with apo A-I in atorvastatin-treated patients, suggesting a reduction in the number of circulating HDL particles at higher doses. Both drugs reduced LDL-C and triglycerides in a dose-dependent fashion, with atorvastatin showing slightly greater effects. The differential effects of atorvastatin and simvastatin on HDL-C and apo A-I were observed for both the whole study cohorts and all subgroups examined; thus, no consistent treatment-by-subgroup interactions were observed.", 
    "105": "The data presented show that, across different hypercholesterolemic patient subgroups, simvastatin increases HDL-C and apo A-I more than atorvastatin at higher doses, with evidence of a negative dose response effect on HDL-C and apo A-I with atorvastatin, but not simvastatin.", 
    "106": "A 35-year old man immigrated from Indonesia presented with \"gout tophi\" at his hands and lower extremities. Mother, aunt and uncle of this patient also suffered from \"gout tophi\" as well as a heart disease not exactly known to the patient. Clinical investigation was suspicious for tendon xanthomas and revealed arcus lipoides corneae of both eyes. Total cholesterol was 10.5 mmol/l and HDL cholesterol was 0.8 mmol/l. Genetic investigation showed heterozygous familial hypercholesterolemia, i.e., heterozygous mutation of the gene encoding the LDL receptor protein. The patient was treated with atorvastatin 20 mg daily and a low cholesterol diet. Total cholesterol decreased to 6.5 mmol/l and HDL cholesterol increased to 1.5 mmol/l within 2-month treatment. We recommended the determination of serum lipids in further members of this family and genetic evaluation of the patient's children with regard to the mutation identified.", 
    "107": "Although patients with medically treated vasospastic angina have a good outcome, few data exist regarding the role of underlying lesion severity associated with or without hyperlipidemia in the prognosis. Therefore, the aim of the present study was to assess the relationship between the long-term outcome of vasospastic angina and the factors influencing its prognosis. A total of 256 patients (219 men, 37 women; mean age, 54.1+/-9.2) who had coronary spasm with or without underlying lesions and were being treated with calcium channel antagonists were enrolled and followed for 13.6+/-3.7 years. Cardiac events consisted of cardiac death and ischemic events, which included acute myocardial infarction and unstable angina. Cox analysis selected coronary artery stenosis (CAS, >/=50%) and risk factors such as age, hypertension, diabetes mellitus, low-density lipoprotein-cholesterol (LDL-C), sex and smoking. There were 19 cases of cardiac death (7.4%) and 58 of ischemic events (22.7%) during the follow-up period. The presence of significant CAS was an independent predictor of event-free survival (hazard ratio (HR) =2.84, 95% confidence interval (CI) =1.79-4.52, p<0.0001). In 193 patients without significant CAS, there were 10 cases of cardiac death (5.2%, p<0.05) and 34 of ischemic events (17.6%, p<0.01). In that group, high LDL-C was the independent predictor of event-free survival (HR = 3.89, 95% CI = 1.20-12.6, p=0.02). Kaplan-Meier survival analysis revealed significantly lower event-free survival in patients with than in those without lesions (p<0.0001 by log-rank test). These results demonstrate that the most important factor for long-term prognosis of vasospastic angina treated with calcium channel antagonists is significant CAS. High LDL-C, which might alter the underlying coronary endothelial function and/or accelerate atherosclerotic lesions, could also contribute to the occurrence of cardiac events, particularly in patients without significant CAS.", 
    "108": "The inflammatory/antiinflammatory properties of HDL were compared with HDL cholesterol in 2 groups of patients and in age- and sex-matched control subjects.", 
    "109": "Group 1 consisted of 26 patients not yet taking a statin who presented with coronary heart disease (CHD) or CHD equivalents by National Cholesterol Education Program Adult Treatment Panel III criteria studied before and 6 weeks after 40 mg/d of simvastatin. Group 2 consisted of 20 patients with documented CHD and HDL cholesterol > or =84 mg/dL. The inflammatory/antiinflammatory properties of HDL were determined by the ability of the subject's HDL to alter LDL-induced monocyte chemotactic activity (MCA) in a human artery wall coculture. Induction of MCA by a control LDL was determined in the absence or presence of the subject's HDL. Values in the absence of HDL were normalized to 1.0. Values >1.0 after the addition of HDL indicated proinflammatory HDL; values <1.0 indicated antiinflammatory HDL. Group 1 values before simvastatin were LDL cholesterol, 118+/-24 mg/dL; HDL cholesterol, 57+/-13 mg/dL; triglycerides, 125+/-64 mg/dL; and high-sensitivity C-reactive protein (hs-CRP), 1.7+/-1.9 mg/L; and MCA values were 1.38+/-0.91, compared with 0.38+/-0.14 for control subjects (P=1.5x10(-5)). After simvastatin, values were LDL cholesterol, 73+/-24 mg/dL; HDL cholesterol, 61+/-14 mg/dL; triglycerides, 99+/-52 mg/dL; and hs-CRP, 1.3+/-1.3 mg/L; and MCA values were 1.08+/-0.71. In group 2, values were LDL cholesterol, 108+/-34 mg/dL; HDL cholesterol, 95+/-14 mg/dL; triglycerides, 89+/-44 mg/dL; and hs-CRP, 0.8+/-0.7 mg/L; and MCA values were 1.28+/-0.29, compared with 0.35+/-0.11 for control subjects (P=1.7x10(-14)). Similar results were obtained with the cell-free assay.", 
    "110": "The inflammatory/antiinflammatory properties of HDL distinguished patients from control subjects better than HDL cholesterol and were improved with simvastatin.", 
    "111": "The monocyte chemoattractant protein-1 (MCP-1) is a chemokine responsible for the recruitment of monocytes to sites of inflammation. MCP-1 may play critical roles in plaque instability. Anti-inflammation may be one benefit of statin drugs in acute coronary syndrome (ACS). We investigated the effects of atorvastatin therapy on plasma MCP-1 concentrations and production of MCP-1 released by peripheral blood monocytes from ACS patients.", 
    "112": "Forty patients with ACS were randomly separated into two groups, those receiving conventional therapy (Group A, n=20), and conventional therapy+atorvastatin (10 mg/day, Group B, n=20). The study the effects of atorvastatin on secretion and expression of MCP-1, human peripheral blood monocytes from healthy donors were incubated with atorvastatin (0.1-10 micromol/l) for up to 24 h in vitro. MCP-1 concentrations in plasma and monocytes culture supernatants were measured by enzyme-linked immunosorbent assays (ELISA). MCP-1 expression was measured by RT-PCR.", 
    "113": "Plasma concentrations of MCP-1 were significantly lower after 4 weeks therapy in both groups of patients [Group A from 97.4 (50.1-164) to 72.6 (36.3-156) pg/ml, Group B from 101 (60-178) to 45 (29-91) pg/ml, (P<0.05, respectively)]. Compared with conventional therapy alone, atorvastatin significantly further reduced plasma MCP-1 concentrations. There was no significant correlation between the degree of changes in plasma MCP-1 and LDL-C. In vitro, atorvastatin inhibits production of MCP-1 up to 73%, in a concentration-dependent manner, and suppressed MCP-1 expression in peripheral blood monocytes.", 
    "114": "Atorvastatin reduced plasma MCP-1 concentrations in patients with ACS. These effects may explain some clinical benefits of statins in the treatment of these patients.", 
    "115": "The aim of this study was to investigate the effect of statin therapy on arrhythmia recurrence in patients with lone atrial fibrillation (AF). From July 1998 to December 1999, 62 patients with lone persistent AF lasting >/=3 months underwent successful external cardioversion. After a mean follow-up of 44 months, 85% had recurrence of AF. The use of statins was associated with a significant decrease in the risk of arrhythmia recurrence after successful cardioversion of AF. The result of this retrospective study demonstrates that the use of statins in patients with lone AF was associated with a significant decrease in the risk of arrhythmia recurrence after successful cardioversion.", 
    "116": "Heterozygous familial hypercholesterolemia (HFH) is a common genetic disorder that confers a significantly increased risk of early coronary artery disease. This study compared atorvastatin and rosuvastatin in reducing low-density lipoprotein (LDL) cholesterol in HFH in a global, 18-week, weighted-randomization, double-blind, parallel-group, forced-titration study. Following a 6-week diet lead-in, 623 patients were randomized to 20 mg/day of atorvastatin (n = 187) or rosuvastatin (n = 436) with forced titration at 6-week intervals to 80 mg/day. The primary end point was percentage change in LDL cholesterol from baseline to week 18. At week 18, rosuvastatin therapy produced a significantly greater reduction in LDL cholesterol than atorvastatin (-57.9% vs -50.4%; p <0.001) and a significantly greater increase in high-density lipoprotein (HDL) cholesterol (12.4% vs 2.9%; p <0.001). Rosuvastatin also produced significantly greater reductions in apolipoprotein-B and all 4 major lipid ratios, as well as a significantly greater increases in apolipoprotein A-I (all p <0.001). More patients with HFH with coronary artery disease achieved the National Cholesterol Education Program Adult Treatment Panel III goal of LDL cholesterol <100 mg/dl (<2.6 mmol/L) on rosuvastatin 40 and 80 mg than atorvastatin 80 mg (17%, 24%, and 4.5%, respectively). High-sensitivity C-reactive protein median values were reduced by 33% to 34% in both the 80-mg rosuvastatin- and atorvastatin-treated groups. Both treatments were well tolerated. Thus, in HFH, rosuvastatin force titrated from 20 to 80 mg/day produced significantly greater reductions than atorvastatin 20 to 80 mg/day in LDL cholesterol and improvements in HDL cholesterol and other lipid parameters, and enabled more patients to achieve LDL cholesterol goals.", 
    "117": "Serum contains noncholesterol sterols, which are reliable markers of cholesterol metabolism, but their presence and importance in different lipoproteins have been insufficiently studied.", 
    "118": "Serum and lipoprotein cholesterol precursors squalene, cholestanol, desmosterol and lathosterol (markers of cholesterol synthesis) and cholestanol and plant sterols (markers of cholesterol absorption), and absorption efficacy and absolute synthesis of cholesterol were studied at baseline and during 6-month atorvastatin (80 mg day(-1)) treatment by the sterol balance technique in men with type 2 diabetes.", 
    "119": "At baseline, approximately 14% of serum squalene was transported by VLDL, 12% by IDL, 40% by LDL and 30% by HDL. The respective values for the noncholesterol sterols were approximately 8, 4, 61 and 26%. The squalene to cholesterol ratios were highest in VLDL and IDL, those of cholestanol, desmosterol and absorption marker sterols were gradually higher, and that of lathosterol lower from VLDL to HDL. Atorvastatin reduced LDL cholesterol by approximately 50%, decreased the absolute cholesterol synthesis and turnover by approximately 40%, but increased significantly the fractional and mass absorption of cholesterol. In accordance with the fecal data, the ratios of the precursor sterols to cholesterol were reduced (-50%), but those of squalene (+48%) and the absorption sterols increased (e.g. 2.6-fold for sitosterol) similarly in each lipoprotein, but progressively from VLDL to HDL.", 
    "120": "Effective lowering of LDL cholesterol by large dose of statin is associated with decreased synthesis and turnover of cholesterol and increased fractional and mass absorption of cholesterol. These changes are detectable by noncholesterol sterols in serum and in different lipoprotein fractions.", 
    "121": "Myotoxicity is the most common adverse reaction of statins, being its frequency less than 0.5%. Mild myopathy reversible after statin withdrawal is the most common event. We present a case of severe polymyositis which was likely to be induced by simvastatin.", 
    "122": "75 years old man with hypercholesterolemia treated with simvastatin 20 mg/day for 6 months started previous 2 months with proximal limb weakness, dysphagia and myalgias during exercise that did not release after simvastatin withdrawal. Laboratory findings showed increased creatinin kinase (6,010 UI/L), raised aldolase (51 UI/L) and lactic acid dehydrogenase (1,406 UI/L). Muscular biopsy showed abundant inflammatory cell infiltration in perivascular areas, muscle fibre necrosis with miofagocitosis and considerable variation in fibre size, some of them reaching 210 mm. Treatment with cortico esteroids was started and 4 months later clinical remission and nomalization of creatinin kinase was observed.", 
    "123": "Mechanisms of statins induced myotoxicity are not well known. Studies in rats suggest a muscle membrane defect (increased membrane fluidity) and abundant signs of damage (fiber necrosis, hipercontraction) but no cellular infiltrates were seen, pointing to a non inflammatory myopathy which was dose dependent. In our case, and Giordano s et al, the remission of the disease with cortico esteroid therapy and the finding of abundant inflammatory cell infiltration suggest the implication of immunological mechanism and not only a muscle membrane defect.", 
    "124": "Treatment with hydroxymethylglutaryl coenzyme A reductase inhibitors and thiazolidinedione derivatives may prevent the development of diabetic nephropathy. The precise mechanisms of the beneficial effects of these agents in mesangial cells are uncertain. We cultured mesangial cells from Otsuka Long-Evans Tokushima Fatty (OLETF) rats, a model for human type 2 diabetes mellitus. The effects of fluvastatin and/or troglitazone on DNA synthesis were determined. Fluvastatin in combination with troglitazone markedly inhibited DNA synthesis and induced apoptosis in mesangial cells from OLETF rats. Combined therapy with fluvastatin and thiazolidinedione derivatives may be effective for suppression of mesangial cell proliferation in the early phase of diabetes, thereby possibly slowing the evolution of diabetic glomerulopathy.", 
    "125": "To review relevant literature supporting the use of aspirin, beta-blockers, lipid-lowering agents, and angiotensin-converting enzyme (ACE) inhibitors for the secondary prevention of coronary heart disease (CHD) in an elderly patient population aged >/=65 years.", 
    "126": "A MEDLINE search (1990-May 2003) was conducted using the key terms coronary heart disease, secondary prevention and elderly.", 
    "127": "Primary and tertiary literature relating to the use of aspirin, beta-blockers, lipid-lowering agents, and ACE inhibitors in the elderly were reviewed.", 
    "128": "CHD is the leading cause of morbidity and mortality in persons >/=65 years of age, and the use of pharmacologic agents has created a considerable opportunity for reducing recurrent events in those with established disease. This, combined with the aging of the US population, is creating an increase in the number of older adults eligible for secondary prevention. In 2002, the American Heart Association issued a scientific statement on the benefits of specific secondary prevention risk factor interventions in older adults. This article reviews pertinent findings from this statement, along with additional data supporting the use of pharmacologic agents for the secondary prevention of CHD in the elderly.", 
    "129": "Data suggest that use of aspirin, beta-blockers, lipid-lowering agents, and ACE inhibitors are effective in secondary prevention of CHD in individuals aged >/=65 years. This benefit is similar to, and often greater than, that observed in younger patients. We believe that these agents should be prescribed for all elderly patients without contraindications. Ongoing studies and future clinical trials will more clearly elucidate the benefits of secondary prevention of CHD, particularly in persons >/=75 years of age, to determine the magnitude of benefits that can be achieved in this population.", 
    "130": "E-selectin mediated cell-cell adhesion plays an important role in inflammatory processes and extravasation of tumor cells. Tumor necrosis factor-alpha (TNF-alpha) induces E-selectin gene and protein expression in primary human endothelial cells (HUVEC) and in an endothelial cell line (EA.hy-926). As shown by ELISA and FACS analyses, HMG-CoA reductase inhibitors (e.g., lovastatin) impair the TNF-alpha stimulated increase in E-selectin protein expression. Similar results were obtained for E-selectin mRNA expression and promoter activity, indicating that the effect of lovastatin is based on inhibition of gene expression. The effective inhibitory concentration of lovastatin was in a physiologically relevant range (IC50<0.1 microM). Lovastatin-mediated block of TNF-alpha induced E-selectin expression is due to inhibition of protein geranylgeranylation rather than farnesylation. Down-regulation of Rho signaling by coexpression of dominant-negative Rho mutants (i.e RhoA, RhoB and Rac) impaired TNF-alpha driven E-selectin gene expression, indicating Rho signaling to be essential for transcriptional activation of the E-selectin gene. Inhibition of E-selectin expression by lovastatin gives rise to a significant reduction in TNF-alpha stimulated adhesion of colon carcinoma cells to HUVEC. Furthermore, low concentration of lovastatin (i.e., < or =1 microM) attenuated TNF-alpha induced tumor cell invasion in vitro. The data support the view that statins might be clinically useful in protection against E-selectin mediated metastasis.", 
    "131": "The statins, a class of HMG-CoA reductase inhibitors, directly affect multiple vascular processes via inhibition of geranylgeranylation, a covalent modification essential for Rho GTPase interaction with cell membrane-bound activators. We explored simvastatin effects on endothelial cell actomyosin contraction, gap formation, and barrier dysfunction produced by the edemagenic agent, thrombin. Human pulmonary artery endothelial cells exposed to prolonged simvastatin treatment (5 microM, 16 h) demonstrated significant reductions in thrombin-induced (1 U/ml) barrier dysfunction ( approximately 70% inhibition) with accelerated barrier recovery, as measured by transendothelial resistance. Furthermore, simvastatin attenuated basal and thrombin-stimulated (1 U/ml, 5 min) myosin light chain diphosphorylation and stress fiber formation while dramatically increasing peripheral immunostaining of actin and cortactin, an actin-binding protein, in conjunction with increased Rac GTPase activity. As both simvastatin-induced Rac activation and barrier protection were delayed (maximal after 16 h), we assessed the role of gene expression and protein translation in the simvastatin response. Simultaneous treatment with cycloheximide (10 microg/ml, 16 h) abolished simvastatin-mediated barrier protection. Robust alterations were noted in the expression of cytoskeletal proteins (caldesmon, integrin beta4), thrombin regulatory elements (PAR-1, thrombomodulin), and signaling genes (guanine nucleotide exchange factors) in response to simvastatin by microarray analysis. These novel observations have broad clinical implications in numerous vascular pathobiologies characterized by alterations in vascular integrity including inflammation, angiogenesis, and acute lung injury.", 
    "132": "Inhibitors of HMG-CoA reductase are widely used to prevent atherosclerosis progression. The expression of adhesion molecules on activated endothelial cells (EC) is an important step in the initiation and progression of atherosclerosis.", 
    "133": "We investigated whether adhesion molecule expression on activated EC is influenced by simvastatin, fluvastatin and pravastatin and, if so, by which mechanisms.", 
    "134": "Human EC from umbilical veins or saphenous veins were pretreated overnight with statins with or without mevalonate, and also for simvastatin or fluvastatin with the isoprenoid intermediates, farnesyl pyrophosphate (FPP), or geranylgeranyl pyrophosphate (GGPP). After 4-6 h activation with tumor necrosis factor (TNF)-alpha or lipopolysaccharide (LPS), surface adhesion molecule expression was evaluated by ELISA and by flow cytometry. The same experiments were performed with selective inhibitors of geranylgeranyltransferase (GGTI-286) and farnesyltransferase (FTI-277).", 
    "135": "Pretreatment with simvastatin, fluvastatin or pravastatin potentiated the TNF-alpha and LPS-induced expression of E-selectin and VCAM-1, and mevalonate reversed the potentiating effect of these statins. GGPP also reversed the potentiating effect of simvastatin or fluvastatin on adhesion molecule expression, while FPP only partially reversed this effect. Furthermore, GGTI-286, but not FTI-277, mimicked the effect of simvastatin by increasing the TNF-alpha-mediated overexpression of E-selectin.", 
    "136": "Statins increase E-selectin- and VCAM-1-induced expression on vascular endothelial cells stimulated with TNF-alpha or LPS. The inhibition of geranylgeranylated proteins could contribute to this effect.", 
    "137": "The aim of this study was to assess the lipoprotein levels in patients without diagnosed atherosclerotic disease but treated with lipid-lowering drugs. During February and March 2002 all demands for continuation of reimbursement of lipid-lowering drugs were recorded at two regional offices of health insurance associations. A total of 1973 patients without diagnosed atherosclerotic disease were included (mean age 66 years). Mean total cholesterol (TC) was 5.39 mmol/l, high-density lipoprotein cholesterol (HDL-C) 1.50 mmol/l, low-density lipoprotein cholesterol (LDL-C) 3.16 mmol/l and triglycerides (TG) 1.59 mmol/l. Thirty-four per cent of the treated patients reached the TC target of 5.0 mmol/l or less. The LDL-C target level of 3.0 mmol/l or less was reached by 45% of the patients. Of the patients receiving a statin, 61% were not treated with the optimal doses. The treatment was adjusted in 15% of the patients who did not reach the combined endpoint.", 
    "138": "The Anglo-Scandinavian Cardiac Outcomes Trial--Lipid Lowering Arm (ASCOT-LLA), performed in hypertensive patients with coronary risk and the Collaborative AtoRvastatin Diabetes Study (CARDS), performed in diabetic patients, also at coronary risk, were prematurely stopped, at the special request of the Data Safety Monitoring Board. Indeed, an interim analysis demonstrated the efficacy of atorvastatin, at a daily dosage of 10 mg as compared to placebo, in the prevention of major cardiovascular events, so that it appeared unethical to continue the study until the end. At the glance of these observations, the ethical and statistical aspects of such prevention clinical trials are discussed, in particular when the premature interruption of the ongoing study appears mandatory, with respect of the main rules of evidence-based medicine.", 
    "139": "New American and European guidelines have been released in 2003, the purpose of which is to improve the management of arterial hypertension. The decision to treat high blood pressure now mainly relies on the individual cardiovascular risk rather than on the sole blood pressure level. Thus, antihypertensive drugs could be proposed even to normotensive individuals, provided they have a high cardiovascular risk (> 20% at 10 years). On the other hand, grade 1 or 2 hypertensive patients, if their baseline cardiovascular risk is low, will be prescribed antihypertensive drugs only after 3 to 6 months of follow-up. In all cases, individualized non pharmacological means must always be proposed and their use stimulated. The target blood pressure under treatment will be < 140/90 mmHg when the cardiovascular risk is low or moderate, but < 130/80 mmHg when high risk exists. To reach this target, a drug combination is very often necessary, and it frequently includes a low dose of diuretic. To-day, the option of using a low dose biotherapy as an alternative to monotherapy is even proposed as first step antihypertensive treatment. After initiation of treatment, the patient must be regularly followed up and stimulated to decrease his cardiovascular risk to the lowest possible level, following an inclusive approach.", 
    "140": "In the June 28, 2003 issue of the British Medical Journal, an extensive literature survey based on various large meta-analyses of the efficacy and safety of the reduction of four cardiovascular risk factors (cholesterol, arterial blood pressure, platelet aggregation, homocysteine) leads to the conclusion that a combined pharmacological intervention should reduce ischaemic heart disease events by 88% and strokes by 80% in at risk individuals. Therefore, a new paradigm is proposed for the prevention of cardiovascular diseases. This new strategy would consist in the systematic prescription to people with a history of heart attack or stroke, those with any form of obliterative atherosclerotic vascular disease or diabetes, and everyone aged 55 and older of a fixed combination of 6 pharmacological agents independently of initial risk factor profile.... Such pharmacological formulation, called \"polypill\", should contain a statin, three blood pressure lowering drugs (each at half standard dose), aspirin (75 mg/day) and folic acid (0.8 mg/day). We discuss the pros and cons of this new paradigm. However, the efficacy of such \"polypill\" remains to be demonstrated in a large controlled clinical trial as well as its superiority as compared to a classical approach of cardiovascular prevention based upon the individual optimal correction of each risk factor thanks a dose titration of each pharmacological compound."
}