{
    "0": "Lipid lowering with statins prevents adverse cardiac events. Both lipid-lowering and antioxidant therapies may favorably affect vasomotor function and thereby improve ischemia.", 
    "1": "In a randomized, double-blind, placebo-controlled trial, 300 patients with stable coronary disease, a positive exercise treadmill test, 48-hour ambulatory ECG with > or =1 episode of ischemia, and fasting total cholesterol of 180 to 250 mg/dL were assigned to 1-year treatment with intensive atorvastatin to reduce LDL to <80 mg/dL (n=96), intensive atorvastatin to reduce LDL to <80 mg/dL plus antioxidant vitamins C (1000 mg/d) and E (800 mg/d) (n=101), or diet and low-dose lovastatin, if needed, to reduce LDL to <130 mg/dL (n=103; control group). Ischemia end points, including ambulatory ECG monitoring and exercise treadmill testing, and endothelial assessment using brachial artery flow-mediated dilation were obtained at baseline and at 6 and 12 months. Baseline characteristics were similar in all groups. LDL decreased from approximately 153 mg/dL at baseline in the 2 atorvastatin groups to approximately 83 mg/dL at 12 months (each P<0.0001) and from 147 to 120 mg/dL in the control group (P<0.0001). During ambulatory ECG monitoring, mean number of ischemic episodes per 48 hours decreased 31% to 61% in each group (each P<0.001; P=0.15 across groups), without a change in daily heart rate activity. Mean duration of ischemia for 48 hours decreased 26% to 62% in each group (each P<0.001; P=0.06 across groups). Mean exercise duration to 1-mm ST-segment depression significantly increased in each group, but total exercise duration and mean sum of maximum ST depression were unchanged. Angina frequency decreased in each group. There was no incremental effect of supplemental vitamins C and E on any ischemia outcome. Flow-mediated dilation studies indicated no meaningful changes.", 
    "2": "Intensive lipid lowering with atorvastatin to an LDL level of 80 mg/dL, with or without antioxidant vitamins, does not provide any further benefits in ambulatory ischemia, exercise time to onset of ischemia, and angina frequency than moderate lipid lowering with diet and low-dose lovastatin to an LDL level of <120 mg/dL.", 
    "3": "Pretreatment with clopidogrel can reduce the risks associated with percutaneous coronary intervention (PCI). To shorten the time for clopidogrel to become effective, a 600-mg loading dose has been used. We sought to validate this regimen in a large cohort and investigated the time dependence of the antiplatelet effect of 600 mg of clopidogrel.", 
    "4": "Our study included 1001 patients who were scheduled for cardiac catheterization as potential candidates for PCI. We obtained blood samples before administration of 600 mg of clopidogrel and at the time of catheterization, which varied according to logistic needs. We assessed platelet aggregation by optical aggregometry and surface expression of P-selectin and activated glycoprotein IIb/IIIa by flow cytometry. Platelet aggregation induced by 5 micromol/L ADP was 51+/-14% when catheterization was performed at <1 hour, 41+/-14% at 1 to <2 hours, 37+/-15% at 2 to <4 hours, 36+/-13% at 4 to <6 hours, and 35+/-14% at > or =6 hours after clopidogrel administration. After 2 hours (n=718), the level of platelet aggregation and the surface expression of P-selectin and activated glycoprotein IIb/IIIa did not change significantly with time after clopidogrel (P>0.24 by univariate or multivariate regression). Comedication with CYP3A4 metabolized statins did not significantly affect platelet aggregation after clopidogrel (P=0.62). Among the 428 patients undergoing PCI, the 30-day composite rate of major adverse cardiac events was 1.9%, with no significant difference between patients undergoing PCI within 2 hours after clopidogrel loading and those undergoing PCI at a later time point.", 
    "5": "After loading with 600 mg of clopidogrel, the full antiplatelet effect of the drug is achieved after 2 hours. Statins do not interfere with the level of platelet inhibition after this dose.", 
    "6": "Elevated serum inflammatory marker levels are associated with a greater long-term risk of cardiovascular events. Because 3-hydroxy-3-methylglutaryl coenzyme-A reductase inhibitors (statins) may have an antiinflammatory action, it has been suggested that patients with elevated inflammatory marker levels may have a greater reduction in cardiovascular risk with statin treatment.", 
    "7": "We evaluated the association between the white blood cell count (WBC) and coronary heart disease mortality during a mean follow-up of 6.0 years in the Long-Term Intervention With Pravastatin in Ischemic Disease (LIPID) Study, a clinical trial comparing pravastatin (40 mg/d) with a placebo in 9014 stable patients with previous myocardial infarction or unstable angina. An increase in baseline WBC was associated with greater coronary heart disease mortality in patients randomized to placebo (hazard ratio for 1x10(9)/L increase in WBC, 1.18; 95% CI, 1.12 to 1.25; P<0.001) but not pravastatin (hazard ratio, 1.02; 95% CI, 0.96 to 1.09; P=0.56; P for interaction=0.004). The numbers of coronary heart disease deaths prevented per 1000 patients treated with pravastatin were 0, 9, 30, and 38 for baseline WBC quartiles of <5.9, 6.0 to 6.9, 7.0 to 8.1, and >8.2x10(9)/L, respectively. WBC was a stronger predictor of this treatment benefit than the ratio of total to high-density lipoprotein cholesterol and a global measure of cardiac risk. There was also a greater reduction (P=0.052) in the combined incidence of cardiovascular mortality, nonfatal myocardial infarction, and stroke with pravastatin as baseline WBC increased (by quartile: 3, 41, 61, and 60 events prevented per 1000 patients treated, respectively).", 
    "8": "These data support the hypothesis that individuals with evidence of inflammation may obtain a greater benefit from statin therapy.", 
    "9": "Inhibitors of 3-hydroxy-3-methylgluttaryl coenzyme A (HMG-CoA) reductase, or statins, are used extensively to reduced elevated lipid levels and reduce cardiovascular risk. However, accumulated evidence suggests that stains not only act by lowering cholesterol levels, but also exert pleiotropic effects on many essential cellular functions including cell proliferation, differentiation, and survival and participate in the regulation of cell shape and motility. Thus cardiovascular benefit is provided by lowering raised cholesterol levels and by modulation of the inflammatory component of this disease. Such an anti-inflammatory effect may also benefit patients with autoimmune rheumatic disease. This overview assesses the evidence for using statins in patients with rheumatoid arthritis and systemic lupus erythematosus (SLE).", 
    "10": "PCSK9 encodes proprotein convertase subtilisin/kexin type 9a (PCSK9), a member of the proteinase K subfamily of subtilases. Missense mutations in PCSK9 cause an autosomal dominant form of hypercholesterolemia in humans, likely due to a gain-of-function mechanism because overexpression of either WT or mutant PCSK9 reduces hepatic LDL receptor protein (LDLR) in mice. Here, we show that livers of knockout mice lacking PCSK9 manifest increased LDLR protein but not mRNA. Increased LDLR protein led to increased clearance of circulating lipoproteins and decreased plasma cholesterol levels (46 mg/dl in Pcsk9(-/-) mice versus 96 mg/dl in WT mice). Statins, a class of drugs that inhibit cholesterol synthesis, increase expression of sterol regulatory element-binding protein-2 (SREBP-2), a transcription factor that activates both the Ldlr and Pcsk9 genes. Statin administration to Pcsk9(-/-) mice produced an exaggerated increase in LDLRs in liver and enhanced LDL clearance from plasma. These data demonstrate that PCSK9 regulates the amount of LDLR protein in liver and suggest that inhibitors of PCSK9 may act synergistically with statins to enhance LDLRs and reduce plasma cholesterol.", 
    "11": "To explore the effects of atorvastatin on expression of cyclooxygenase-2 (COX-2) in human pulmonary epithelial cells (A549).", 
    "12": "A549 cells were incubated in DMEM medium containing lipopolysaccharide (LPS) in the presence or absence of atorvastatin. After incubation, the medium was collected and the amount of prostaglandin E2 (PGE2) was measured by enzyme-linked immunosorbent assay (ELISA). The cells were harvested, and COX-2 mRNA and protein were analyzed by RT-PCR and western-blot respectively.", 
    "13": "LPS increased the expression of COX-2 mRNA and production of PGE2 in a dose- and time-dependent manner in A549. Induction of COX-2 mRNA and protein by LPS were inhibited by atorvastatin in a dose-dependent manner. Atorvastatin also significantly decreased LPS-induced production of PGE2. There was a positive correlation between reduced of COX-2 mRNA and decreased of PGE2 (r = 0.947, P < 0.05).", 
    "14": "Atorvastatin down-regulates LPS-induced expression of the COX-2 and consequently inhibits production of PGE2 in cultured A549 cells.", 
    "15": "The effect of statins to reduce mortality and morbidity in primary and secondary prevention as well as in acute coronary syndrome is well established. Recent data show that pleiotropic effects might also have direct effects on the myocardial cell. However, in chronic heart failure the outcome is inversely related to LDL-plasma concentrations and other pleiotropic effects might impair mitochondrial function. Since there are no safety data on the use of statins in chronic heart failure, a controlled randomized and placebo-controlled trial is urgently needed.", 
    "16": "'Statins' are 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors - oral cholesterol-lowering drugs that are used to treat hypercholesterolaemia. It is widely accepted that statins have anti-inflammatory effects that are independent of their ability to lower cholesterol. Animal studies and observational clinical studies have indicated that statins might also be effective in treating certain neurological diseases - in particular, multiple sclerosis, Alzheimer's disease and ischaemic stroke. At present, however, results from ongoing prospective, randomized clinical trials are not available.", 
    "17": "Constitutive active (or androstane) receptor (CAR, NR1I3), a member of the nuclear receptor family, is a major regulator for induction of cytochrome P450 2B (CYP2B) genes by phenobarbital. Phenobarbital-like inducer, 1,4-bis[2-(3,5-dichloropyridyloxy)]benzene is a potent mouse CAR ligand that has been used to study CAR target genes in mice but does not activate human CAR (hCAR) or rat CAR (rCAR). Although 6-(4-chlorophenyl) imidazo[2,1-b][1,3]thiazole-5-carbaldehyde O-(3,4-dichlorobenzyl)oxime (CITCO) was reported to be an hCAR agonistic ligand, activation of hCAR by CITCO in cell-based reporter assay was weak. Therefore, we performed a screening of 50 drugs and chemicals using cell-based reporter assays to identify activators of hCAR. Among them, HMG-CoA reductase inhibitors (cerivastatin, simvastatin, fluvastatin, and atorvastatin) enhanced the hCAR-mediated transcriptional activation of phenobarbital-responsive enhancer module reporter gene by up to 3-fold. Similar activation by HMG-CoA reductase inhibitors was also observed with mouse and rat CARs. On the other hand, pravastatin did not activate hCAR at the concentrations tested (up to 30 microM). The extent of activation by the HMG-CoA reductase inhibitors was stronger than that by CITCO. Cerivastatin, simvastatin, fluvastatin, and atorvastatin induced CYP2B6 mRNA in stable hCAR-expressed FLC7 cells but not in original FLC7 cells. Therefore, we concluded that CAR mediates the effects of HMG-CoA reductase inhibitors on the induction of CYP2B genes, although HMG-CoA reductase inhibitors also activate pregnane X receptor. HMG-CoA reductase inhibitors such as cerivastatin would be useful to study for elucidating molecular and cellular mechanisms of hCAR.", 
    "18": "The critical importance of high-density lipoprotein cholesterol (HDL-C) as an independent and predictive factor for coronary heart disease (CHD) has been increasingly recognised in treatment guidelines for prevention and treatment of cardiovascular disease. The association of low HDL-C with an increased incidence of CHD implies a critical role for raising HDL-C in protection against atherosclerotic disease. HDL-C appears to exert this effect via a number of mechanisms. HDL-C is involved in reverse cholesterol transport, prevents endothelial dysfunction and has anti-inflammatory, anti-oxidant and antithrombotic properties. Therapeutic interventions that increase HDL-C include statins, fibrates and nicotinic acid. Of these, nicotinic acid raises HDL-C more effectively than either statin or fibrate therapy and has been proven to reduce cardiovascular events in monotherapy studies. Preliminary clinical studies have shown that addition of nicotinic acid to primary statin therapy is safe, has proven beneficial effects on atherosclerosis and may also reduce the incidence of major coronary events. The available clinical evidence suggests that addition of nicotinic acid to primary lipid-lowering therapy has an important atheroprotective role in patients with or at risk of developing CHD.", 
    "19": "Statin therapy has been shown to significantly decrease vascular events and overall mortality in primary and secondary prevention trials. This review considers the pharmacology, nonlipid-lowering effects and clinical trial evidence of fluvastatin based on a survey of PubMed entries.", 
    "20": "Recent clinical data show that treatment with fluvastatin is associated with a variety of benefits in different high-risk populations along with a good safety profile. Fluvastatin exerts non-lipid lowering-associated pleiotropic effects in both clinical and experimental studies. Furthermore, an extended-release formulation of fluvastatin with a favourable pharmacokinetic profile is available.", 
    "21": "Treatment with fluvastatin offers a convenient, safe and evidence-based approach to managing dyslipidaemias and preventing vascular events.", 
    "22": "C-reactive protein (CRP) concentrations, butyrylcholinesterase (BChE) activity, total cholesterol (TC), low-density lipoprotein (LDL), high-density lipoprotein (HDL), and triglycerides (TG) were evaluated in patients switched from pravastatin to cerivastatin. The purpose of this study was to determine whether a more potent statin (cerivastatin) would further affect CRP, whether a relation ship between CRP and BChE existed, and if there were any relationships between CRP or BChE and lipids. In view of the withdrawal of cerivastatin from the market, studies considering the effects of conversion of patients from one statin to another are warranted.", 
    "23": "Thirty-seven patients actively taking pravastatin (10 mg-40 mg) were switched to cerivastatin (0.2 mg-0.8 mg) at the initial visit in the Lipid Clinic at David Grant Medical Center, Travis Air Force Base. Samples were collected before the conversion (pravastatin phase) and at 6 weeks and 12 weeks post-conversion. Patients were excluded from the study if they were taking gemfibrozil concomitantly. Patients were counseled on the adverse effects of cerivastatin, including rhabdomyolsis.", 
    "24": "Median CRP levels at the pravastatin phase, 6 weeks of cerivastatin, and 12 weeks of cerivastatin, were 0.380 mg/dL, 0.403 mg/dL, and 0.364 mg/dL (p = 0.772), respectively. Median BChE activity at the pravastatin phase, 6 weeks of cerivastatin, and 12 weeks of cerivastatin were 0.338 micromol/mL/min, 0.332 micromol/mL/min, 0.33 micromol/mL/min (p = 0.746), respectively. A negative correlation was observed between CRP and BChE at baseline only (r = -0.353, p = 0.032). There was a significant decline in mean TC (p < 0.001) and median LDL (p < 0.001) and a significant increase in mean HDL (p = 0.017) over the three time points. Numerically TG declined, but it was not statistically significant (p = 0.649). No correlations were observed between CRP or BChE and any of the lipids. Gender, aspirin use, and the presence of CHD or diabetes did not affect CRP levels or BChE activity.", 
    "25": "Median CRP remained stable with pravastatin and cerivastatin use, although TC and LDL decreased. The further decline observed with LDL, but not CRP suggests differing effects of statins on LDL and CRP. Limitations include no serum levels prior to statin use and small sample size; thus, future studies are needed to address the relationship between cholesterol and CRP and the mechanism of action of statins on CRP.", 
    "26": "To gain a better understanding of the metabolic properties between the open acid and lactone form of HMG-CoA reductase inhibitors (statins), the paper focused primarily on characterizing the metabolic properties of statins. We compared the metabolism of the acid and lactone forms of several statins, including atrovastatin, simvastatin, cerivastatin fluvastatin, pitavastatin and rosuvastatin with respect to metabolic clearance, CYP enzymes involved and drug-drug interactions. A remarkable increase in metabolic clearance was noted for all lactones compared with all acids except for pitavastatin lactone. The metabolic clearances of the atrovastatin, simvastatin, cerivastatin, fluvastatin and rosuvastatin lactones were 73-, 70-, 30-, 7- and 64-fold higher, respectively, than those of the corresponding acids. CYP2Cs were critically involved in the metabolism of cerivastatin, fluvastatin and pitavastatin acids. In contrast, CYP2Cs were not involved in the metabolism of the corresponding lactones and CYP3A4 was mainly involved. Moreover, a substantial difference in the metabolic inhibition of statins was found between acids and lactones. Overall, the study demonstrates that CYP-mediated metabolism of lactones is also a common metabolic pathway for statins and that the CYP3A4-mediated metabolism of the lactone forms clearly will need to be taken into account in assessing mechanistic aspects of drug-drug interaction involving statins.", 
    "27": "3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) enhances the inhibitory effects of angiotensin-receptor blocker (ARB) on vascular neointimal formation in mice. The present case-control study investigated the efficacy of combined treatment with statin and ARB for preventing restenosis in patients with coronary artery disease.", 
    "28": "We examined 210 patients with angina pectoris undergoing elective coronary stenting for de novo lesions of native coronary arteries. All enrolled patients received aspirin and ticlopidine. The subjects included patients who received no statin (control group, n = 137) or started statin treatment (statin group, n = 73) with or without ARB treatment after stenting.", 
    "29": "The rate of restenosis at 6 months after stent implantation in the statin group (19%) was significantly lower than that in the control group (32%). The restenosis rate in self-expanding Radius stents. (23%) was significantly lower than that in balloon-expandable Velocity stents (42%) independent of statin treatment. Patients treated with statins and ARBs were least likely [odds ratio (95% confidence interval): 0.30 (0.12-0.74)] to develop coronary restenosis, as assessed by multiple logistic regression analysis.", 
    "30": "These findings indicate that combined treatment with statin and ARB after stenting is a useful strategy for the prevention of coronary restenosis.", 
    "31": "CRP (C-reactive protein) has not only emerged as a useful biomarker for cardiovascular disease, but also as a mediator of atherosclerosis. CRP directly activates vascular endothelial cells, amplifying the inflammatory response underlying atherogenesis. The expression of IL (interleukin)-8 appears to serve as one of the downstream effects of CRP. Kibayashi and co-workers in this issue of Clinical Science confirm that CRP induces IL-8 production in human aortic endothelial cells in vitro, via the activation of MAPKs (mitogen-activated protein kinases), an effect that can be inhibited by pitavastatin.", 
    "32": "The role of inflammation in acute coronary syndrome (ACS) and the mechanism by which statin treats ACS is explored. Serum high-sensitivity C-reactive protein (hs-CRP) and interleukin-6 (IL-6) levels were measured in 50 patients with ACS [including 30 cases with unstable angina (UA) and 20 patients with acute myocardial infarction (AMI)], 34 patients with stable angina (SA), and 30 controls. Patients in the ACS group were randomly assigned to a simvastatin group (including a simvastatin AMI subgroup, n = 11 and a simvastatin UA subgroup, n = 14) and a routine group (including a routine AMI subgroup, n = 9 and a routine UA subgroup, n = 16). The simvastatin group was given simvastatin 20mg/day and the routine group a placebo. After a 3-week follow-up, serum hs-CRP, IL-6 levels, and serum lipid concentrations were measured again. Both serum IL-6 and hs-CRP levels were significantly higher in the ACS group (including the UA and AMI subgroups) than in the SA and control groups (P < 0.001). After 3 weeks of treatment with simvastatin, the serum IL-6, hs-CRP, total cholesterol, and low-density lipoprotein cholesterol levels were decreased significantly in the simvastatin group (P < 0.001), but no significant changes were observed in the routine group. No relationship was observed between the rate of decrease of serum IL-6 or hs-CRP and serum lipids levels. The hs-CRP level showed a significant correlation with IL-6 by Spearman's rank correlation analysis (P < 0.01). Inflammation plays an important role in the initiation of ACS. Simvastatin possesses an anti-inflammatory effect, independent of its lipid-lowering action, which may play an important role in the early treatment of ACS.", 
    "33": "Proof of the effectiveness of preventive measures that reduce established risk traits for atherothrombotic disorders has spurred attempts to systematically apply these interventions among susceptible populations. One such attempt is the Cardiovascular Risk Factor Management (CVRFM) Program, launched in 2003 to optimize clinical management and outcomes for 75,000 Kaiser Permanente Northwest Region (KPNW) members with atherosclerotic cardiovascular disease (CVD) or hypertension. The CVRFM Program is a centralized, multidisciplinary, proactive telephone-based clinical management intervention consisting of an \"outreach\" call, an interview, a mailed individualized care plan and information packet, regular follow-up (including protocolized medication management) and-when \"goal status\" is achieved-transfer of the patient to a maintenance plan.Quarterly evaluation of effectiveness entailed measurement of a range of clinical, utilization, and member satisfaction outcomes. Results by the fourth quarter were outstanding: For example, >98% of participants with coronary disease or diabetes had LDL cholesterol testing, >90% of coronary patients received aspirin or statin treatment, 99% were \"extremely\" or \"very\" satisfied with the program, and reductions were observed in the number of hospitalizations and visits to the emergency department and clinic. Mathematical models predict a decrease in myocardial infarctions and cardiovascular mortality within two years after implementing the program, the underlying principles of which should yield similar improvement in other Kaiser Permanente (KP) Regions and in other health care organizations.", 
    "34": "This review aims to perform an adherence-based pharmacoeconomic evaluation of patients receiving statin therapy. A population-based study was performed. All patients receiving statins between January 1996 and December 1999 were included in the study. Both prescriptions for statins and cardiovascular events recorded from enrolment to December 2000 were considered. A total of 18,596 patients were included in the study. The positive cost offset of treatment was demonstrated (euro 30.70 for cardiovascular events avoided per euro 100 allocated for statin therapy). The increasing of the percent cost offset was found to be related to older age, male gender and secondary prevention. This study underlined low rates of adherence to statin therapy, thus many patients may receive no or limited benefits from pharmacologic treatment.", 
    "35": "The use of percutaneous coronary intervention to remove occlusions from coronary arteries has increased substantially over recent years. Concurrent with the use of percutaneous coronary intervention, the use of lipid-lowering medications, such as statins, has increased. The Lescol Intervention and Prevention Study showed significant reductions with statins in postpercutaneous coronary intervention cardiac events. The cost- effectiveness of initiating statin use for all percutaneous coronary intervention patients is favorable, with significant health benefits (including improved survival) for relatively low additional costs (e.g., pound 3207 per quality-adjusted life year in the UK). Fluvastatin is the lowest cost statin currently available (less than the price of generic statins). Key economic issues include estimates of the current use of statins at the time of percutaneous coronary intervention and the likelihood of switching from more expensive statins to fluvastatin.", 
    "36": "Statins are cholesterol-lowering drugs, highly effective in the primary and secondary prevention of coronary artery disease. It has been found, however, that statins also have nonlipid effects; they can influence different pathways, which have been described to participate in the pathogenesis of acute coronary syndrome (ACS). Inflammation or decreased production of nitric oxide are obvious targets for statin therapy. Recently, several large clinical trials have been published, showing safety and, in some areas, efficacy of administration of statins early after ACS. Furthermore, there is growing evidence from both experimental and small clinical studies that statin therapy may have favourable effects when started as soon as possible after the development of ACS. Confirmation of this approach by large randomized trials is needed; however, based on currently available data, statins have high chance of achieving a similar place in the first-line therapy of ACS as the pillar of contemporary therapeutic strategy, aspirin.", 
    "37": "Statins have become a leading prescription drug in France. Indications have been greatly extended over the last five years subsequent to publication of many multicentric prospective trials. Besides their preventive properties for coronary artery disease, their efficacy for the prevention of stroke also appears to be demonstrated in coronary patients (CARE and LIPID studies) and in subjects at risk (HPS and ASCOT-LLA studies) irrespective of the serum cholesterol level, the relative risk of stroke being decreased by 30 percent compared with placebo. This preventive capacity would involve pathways other than cholesterol and/or LDL-cholesterol lowering mechanisms, and would probably involve a direct effect on inflammation, coagulation, modulation of certain atherogenic processes, and endothelial function. There remains however certain questions concerning the exact role of statins on secondary prevention of stroke (SPARCL study), their real usefulness in the elderly subject (PROSPER study), and the relative superiority of individual statins.", 
    "38": "Unknown impurities were detected in simvastatin substance and tablets at a 0.2% level using the liquid chromatography technique with UV (DAD) detection. The impurity structures were elucidated by a direct hyphenation of liquid chromatograph to high-resolution mass spectrometer with electrospray ionisation interface using solutions of formic acid in water and in acetonitrile as the mobile phase. Peak tracking was performed using the column-switching technique. Accurate mass measurements by quadrupole time-of-flight mass spectrometer equipped with lock-spray provided information about elemental composition of intact molecules and fragments of impurities. Measurement accuracy for precursor ions was around 3 ppm and for fragment ions between 4 and 13 ppm. Mass resolving power was around 6500. Deduced molecular formulae for A1, A2 and A3 impurities were C(27)H(44)O(6), C(26)H(43)O(6) and C(26)H(41)O(5), respectively. The structures proposed for all three impurities revealed modifications of simvastatin molecule on the lactone ring. Impurity A1, detected in simvastatin tablets, was identified as ethyl ester, while the impurities A2 and A3, detected in simvastatin substance, were identified as methyl ester and methyl ether of simvastatin. The impurity from tablets was synthesized and its structure confirmed by LC-UV, LC-MS/MS, and NMR techniques.", 
    "39": "Epidemiological studies suggest that the consumption of red wine lowers the risk of cardiovascular disease. Although the cardioprotective effect of red wine has been attributed to its polyphenolic content, presently, very little is known about the mechanisms by which these compounds benefit the cardiovascular system. Therefore, the aim of this study was to elucidate whether red wine polyphenolics attenuate the synthesis and secretion of proatherogenic chylomicrons from intestinal cells. Apolipoprotein B48 levels (marker of intestinal chylomicrons), quantitated by western blotting, were significantly reduced by 30% in cultured CaCo-2 cells and medium when cells were incubated with either dealcoholized red wine, alcoholized red wine, or atorvastatin compared with controls. Intracellular cholesterol availability was also attenuated in cells incubated with dealcoholized red wine (72.5%), alcoholized red wine (81.5%), and atorvastatin (83.5%) compared to control cells. Collectively, this study suggests that red wine polyphenolics downregulate the production of atherogenic chylomicrons from intestinal cells, which may explain the reduced CVD mortality rates following its consumption.", 
    "40": "The effect of lovastatin and thioridazine on the degradation of cocaine in human serum was studied by incubating therapeutic and toxic concentrations of either drug with cocaine in human serum at 37 degrees C. Without these other drugs, cocaine concentrations decreased by an average of 88% in 120 minutes. Lovastatin at all concentrations studied showed a negligible effect on the degradation of cocaine in human serum and did not alter the pseudocholinesterase activity of the serum. In contrast, in the presence of a therapeutic concentration of thioridazine, cocaine concentrations decreased by only 71% during this period of time, and, with a toxic concentration of thioridazine, cocaine concentrations decreased by only 55%. Thioridazine suppressed the pseudocholinesterase activity of human serum by up to 19% during the 120-minute incubation period, and this effect was more pronounced at higher thioridazine concentrations. These findings suggest that thioridazine may prolong the serum half-life of cocaine by inhibiting the pseudocholinesterase-mediated catabolism of cocaine to ecgonine methyl ester. This may be important in cocaine users who are treated with phenothiazines and other structurally similar drugs. They also may be of interest in cocaine-abusing patients who are treated with phenothiazines for schizophrenic disorders.", 
    "41": "Familial hypercholesterolaemia (FH) is a frequent inherited monogenic disorder, associated with premature coronary artery disease. Life expectancy of FH patients is reduced by 15 - 30 years unless they are adequately treated with lipid-lowering therapy. Patients with this disorder need long-term drug therapy and the selection of treatment should be strongly based on its long-term safety and tolerability. The introduction of 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors has changed the treatment of FH. Simvastatin 40 - 80 mg/day effectively reduces serum low-density lipoprotein cholesterol levels, and also reduces triglycerides with a modest rise in high-density lipoprotein cholesterol levels. Other potentially important effects, such as improvement of endothelial function, reduction of LDL oxidation and vascular inflammation, have been associated with simvastatin therapy in FH. In addition, simvastatin has been shown to abolish the progression, and even facilitate the regression of existing human atherosclerotic lesions. The safety and tolerability of simvastatin is clearly highlighted by the low rate of therapy discontinuation observed in several population-based clinical trials. Asymptomatic elevations in liver transaminase levels and myopathy are uncommon. The efficacy and tolerability of simvastatin at doses up to 80 mg/day are well-established, as well as its cost-effectiveness in the management of FH patients.", 
    "42": "The post-Coronary Artery Bypass Graft (Post-CABG) trial has shown that aggressive compared to moderate lowering of low-density lipoprotein cholesterol (LDL-C) delayed the progression of obstructive disease in aortocoronary saphenous vein grafts and in the left main coronary artery. Patients had been allocated to high-and low-dose lovastatin therapy for a 4-5 year period. The present study evaluated the effect of LDL-C lowering and the role of cardiovascular risk factors on the progression of arteriosclerosis in the distal abdominal aorta and common iliac arteries. From one of the participating centers of the post-CABG trial, 145 patients who had adequate imaging of the aortoiliac arteries at baseline and follow-up were included. Angiographic outcomes, presumed to reflect progression of arteriosclerosis and obtained from lumen diameter (LD) measurements using quantitative cineangiography, were as follows: significant decrease of the minimum lumen diameter (LD) and increase of the maximum LD, percent lumen stenosis, and percent lumen dilatation. These outcomes were not significantly less frequent in patients randomly allocated to aggressive compared to moderate LDL-C lowering. Of 9 cardiovascular risk factors, only 2 were significantly related to progression of aortoiliac arteriosclerosis. Current smoking predicted both percent lumen stenosis increase and, to a lesser degree, percent lumen dilatation increase (p = 0.010 and p = 0.055, respectively). Abnormally high body mass index (BMI > or = 25 kg/m2) correlated with percent lumen dilatation increase (p = 0.006). Aggressive compared to moderate LDL-C lowering did not prevent or delay the progression of aortoiliac arteriosclerosis. Smoking predicted both lumen narrowing and dilatation presumably caused by arteriosclerosis. Abnormally high BMI, reflecting overweight or obesity, was strongly associated with vessel dilatation.", 
    "43": "Patients with metabolic syndrome have increased risk of cardiovascular events. The number of patients with metabolic syndrome is rapidly increasing, and these patients often need revascularization. However, only limited data are available on the effect of metabolic syndrome on restenosis in patients undergoing percutaneous coronary intervention (PCI).", 
    "44": "To assess the role of metabolic syndrome in the development of restenosis, we performed an analysis in a population of patients from the GENetic DEterminants of Restenosis (GENDER) study. The GENDER project, a multicenter prospective study, included consecutive patients after successful PCI and was designed to study the predictive value of various genetic and other risk factors for subsequent clinical restenosis, defined as target vessel revascularization (TVR) or combined end point of death, myocardial infarction, and TVR. This subpopulation of GENDER consisted of 901 patients, 448 of whom (49.7%) had metabolic syndrome.", 
    "45": "On multivariable Cox regression analysis, controlling for age, sex, previous myocardial infarction, stent length, current smoking, and statin therapy, there was no association between increased risk of TVR (hazard ratio 1.03 [95% CI 0.68-1.57]) or the combined end point (1.05 [0.71-1.55]) and the presence of metabolic syndrome.", 
    "46": "This study demonstrates that metabolic syndrome is not associated with TVR or the combined end point after PCI. Furthermore, accumulating characteristics of metabolic syndrome were neither associated with increased risk of TVR nor with the combined end point. Therefore, PCI has equal beneficial results in patients with or without metabolic syndrome. This is important information in light of the pandemic proportion of metabolic syndrome that the medical community will face.", 
    "47": "Impaired endothelial function is recognised as one of the earliest events of atherogenesis. Endothelium-dependent vasomotion has been the principal method to assess endothelial function. In this article, we will discuss the clinical value of the different techniques to evaluate endothelium-dependent vasomotion. To date, there seems not to be a simple and reliably endothelial function test to identify asymptomatic subjects at increased risk for cardiovascular disease in clinical practice. Recent studies indicate that pharmacological interventions, in particular with ACE-inhibitors and statins, might improve endothelial function. However, there is no solid evidence that improvement of endothelial function is a necessity for the observed reduction in cardiovascular events by these compounds. Overall, at this moment, there is no place in clinical practice for the use of endothelial function as a method for risk assessment or target of pharmacological interventions.", 
    "48": "Statins were previously shown to suppress cellular tissue factor (TF) in vitro. Here, we investigated the effect of atorvastatin on the TF-pathway and thrombin generation after coronary angioplasty and stenting in vivo.", 
    "49": "A cohort of 30 patients with coronary artery disease (CAD) was randomised to treatment with either none (n=10), 10 mg (n=10) or 80 mg (n=10) atorvastatin per day for the postinterventional period of 6 months starting the day before percutaneous coronary intervention (PCI). Fasting blood samples were collected on admission and after 6 weeks and 6 months of statin therapy to determine sTF, free tissue factor pathway inhibitor (TFPI) and prothrombin fragment F1.2 by immunoassay.", 
    "50": "Soluble TF (sTF) significantly correlated with thrombin generation as measured by prothrombin fragment F1.2 at baseline. This correlation was lost 6 weeks and 6 months after initiation of statin therapy. In vivo, F1.2 was significantly lowered after 6 months of statin therapy by both, low dose (0 vs. 10 mg: 1.3+/-0.3 vs. 0.7+/-0.2 ng/ml; P<0.05) and high dose (0 vs. 80 mg: 1.2+/-0.3 vs. 0.6+/-0.2 ng/ml; P=0.01) atorvastatin compared to control. However, sTF and free TFPI did not change significantly with atorvastatin therapy when compared to baseline or control.", 
    "51": "Our results demonstrate reduced in vivo generation of thrombin six months after percutaneous coronary intervention and statin therapy independent of sTF and free TFPI.", 
    "52": "Hyperhomocysteinemia induces vascular endothelial dysfunction, contributing to a predisposition to the onset and/or progression of atherosclerosis. The major mechanism suggested for the adverse effect of homocysteine on vascular function seems to involve oxidative stress. Thus, we hypothesized that the administration of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor fluvastatin, which is experimentally demonstrated to have antioxidative properties as one of its pleiotropic effects, is a useful strategy for eliminating the detrimental events induced by hyperhomocysteinemia.", 
    "53": "In diet-induced hyperhomocysteinemic rats, we estimated oxidative stress and assessed endothelium-dependent vasodilatation. Hyperhomocysteinemia induced significant increases in urinary 8-isoprostaglandin F2alpha-III excretion and vascular superoxide generation, and impaired endothelium-dependent vasodilatation. Additional oral administration of the antioxidant fluvastatin or vitamin E, which normalized increased oxidative stress induced by hyperhomocysteinemia, ameliorated endothelial dysfunction.", 
    "54": "Hyperhomocysteinemia, even mild to moderate, induces endothelial dysfunction through its oxidative effect. The antioxidant fluvastatin was able to cancel out the oxidative stress induced by hyperhomocysteinemia and ameliorate endothelial dysfunction. Clinical use of fluvastatin might be a potent strategy for eliminating the detrimental events induced by hyperhomocysteinemia as well as hyperlipidemia. In addition to lowering homocysteine by means of folate supplementation, administration of the antioxidants is expected to be a potentially effective anti-homocysteine therapy.", 
    "55": "Besides its predictive role in determining cardiovascular risk, C-reactive protein (CRP) may exert direct proatherogenic effects through proinflammatory properties. CRP is mainly produced by hepatocytes in response to interleukin-6 (IL-6) and is then released into the systemic circulation. 3-hydroxy-3-methylglutaryl (HMG)-coenzyme A (CoA) reductase inhibitors, or statins, significantly reduce cardiovascular events and mortality in patients with or without coronary artery disease and reduce plasma CRP levels in humans. However, the mechanism by which statins reduce plasma CRP levels remains unknown.", 
    "56": "In this study, we report that statins limit both protein and RNA levels of IL-6-induced CRP in human hepatocytes. These effects are reversed by l-mevalonate and mimicked by an inhibitor of the geranylgeranyltransferase. IL-6-induced CRP production requires the binding of IL-6 to its cognate receptors, which results in activation and phosphorylation of the transcription factor STAT3. We provide evidence that statins reduce this IL-6-induced phosphorylation of STAT3 in hepatocytes.", 
    "57": "These results demonstrate that statins reduce IL-6-induced CRP production directly in hepatocytes via inhibition of protein geranylgeranylation. We further show that statins act via inhibition of STAT3 phosphorylation. These findings furnish new evidence for direct antiinflammatory properties of statins and provide new mechanistic insight into their clinical benefits.", 
    "58": "To examine whether polymorphonuclear leukocytes (PMNs) in hypercholesterolemia (HC) are activated to generate large amount of superoxide in vivo and hence impair endothelial function and, if so, whether statins, which possess anti-inflammatory properties, may restore PMN-mediated endothelial dysfunction.", 
    "59": "At baseline, subjects with HC showed impaired endothelial function (P<0.001), estimated by flow-mediated vasodilation of the brachial artery, and increased susceptibility of low-density lipoprotein (LDL) to oxidation (P<0.0001) compared with control subjects. PMNs obtained from HC produced greater amount of superoxide (P<0.0001), showed higher adhesiveness to cultured endothelial cells (HUVECs) (P<0.0001), and impaired endothelial nitric oxide synthase (eNOS) Ser1177 phosphorylation of HUVECs compared with controls (P<0.001). Crossover administration of fluvastatin or colestimide for 3 months lowered LDL to the same levels (P<0.001 for both). Endothelial function was restored (P<0.0001). LDL oxidation (P<0.0001) and superoxide release from PMNs (P<0.0001) were diminished only in fluvastatin but not in colestimide arm. Fluvastatin attenuated PMN adhesion to HUVECs (P<0.0001) and restored eNOS Ser1177 phosphorylation of HUVECs (P<0.001).", 
    "60": "Statins may improve endothelial function at least in part by inactivating neutrophils independently of LDL reduction. Our results raise a novel concept that polymorphonuclear leukocytes may attack endothelia and play a pivotal role in the pathogenesis of atherosclerosis.", 
    "61": "To compare the social and demographic profiles of patients who receive statin treatment after myocardial infarction and patients included in randomised trials. To estimate the effect of statin use in community based patients on subsequent all cause mortality and cardiovascular recurrence, contrasting effects with trial patients.", 
    "62": "Observational cohort study using a record linkage database.", 
    "63": "Tayside, Scotland (population size and characteristics: about 400,000, mixed urban and rural).", 
    "64": "4892 patients were discharged from hospital after their first myocardial infarction between January 1993 and December 2001. 2463 (50.3%) were taking statins during an average follow-up of 3.7 years (3.1% in 1993 and 62.9% in 2001).", 
    "65": "All cause mortality and recurrence of cardiovascular events.", 
    "66": "319 deaths occurred in the statin treated group (age adjusted rate 4.1 per 100 person years, 95% confidence interval 3.2 to 4.9), and 1200 in the statin untreated group (12.7 per 100 person years, 11.1 to 14.3). More older people and women were represented in the population of patients treated with statins than among those recruited into clinical trials (mean age 67.8 v 59.8; women 39.6% v 16.9%, respectively). The effects of statins in routine clinical practice were consistent with, and similar to, those reported in clinical trials (adjusted hazard ratio for all cause mortality 0.69, 95% confidence interval 0.59 to 0.80; adjusted hazard ratio for cardiovascular recurrence 0.82, 0.71 to 0.95).", 
    "67": "The community effectiveness of statins in those groups that were not well represented in clinical trials was similar to the efficacy of statins in these trials.", 
    "68": "BACKGROUND: Activation of inflammatory pathways plays an important contributory role in coronary plaque instability and subsequent rupture, which can lead to the development of acute coronary syndrome (ACS). Elevated levels of serum inflammatory markers such as C-reactive protein (CRP) represent independent risk factors for further cardiovascular events. Recent evidence indicates that in addition to lowering cholesterol levels, statins also decrease levels of inflammatory markers. Previous controlled clinical trials reporting the positive effects of statins in participants with ACS were designed for very early secondary prevention. To our knowledge, no controlled trials have evaluated the potential benefits of statin therapy, beginning immediately at the time of hospital admission. A previous pilot study performed by our group focused on early initiation of cerivastatin therapy. We demonstrated a highly significant reduction in levels of inflammatory markers (CRP and interleukin-6). Based on these preliminary findings, we are conducting a clinical trial to evaluate the efficacy of another statin, fluvastatin, as an early intervention in patients with ACS. METHODS: The FACS-trial (Fluvastatin in the therapy of Acute Coronary Syndrome) is a multicenter, randomized, double-blind, placebo-controlled study evaluating the effects of fluvastatin therapy initiated at the time of hospital admission. The study will enroll 1,000 participants admitted to hospital for ACS (both with and without ST elevation). The primary endpoint for the study is the influence of fluvastatin therapy on levels of inflammatory markers (CRP and interleukin-6) and on pregnancy associated plasma protein A (PAPP-A). A combined secondary endpoint is 30-day and one-year occurrence of death, nonfatal myocardial infarction, recurrent symptomatic ischemia, urgent revascularization, and cardiac arrest. CONCLUSION: The primary objective of the FACS trial is to demonstrate that statin therapy, when started immediately after hospital admission for ACS, results in reduction of inflammation and improvement of prognosis. This study may contribute to new knowledge regarding therapeutic strategies for patients suffering from ACS and may offer additional clinical indications for the use of statins.", 
    "69": "A new method of noninvasive assessment of endothelial dysfunction was used in this pilot study. Study has been set on a. brachialis dopplerometry velocity curves analysis. Index of blood stream deceleration between the first and second minute of the postocclusion periode was measured on a. brachialis after transient mechanical occlusion of the forearm--so called Deceleration Index.", 
    "70": "Eighteen patients with so far untreated hypercholesterolemia were involved in our study. Profile of velocity curves became significantly different after six months of fluvastatin therapy, Deceleration Index increased from 3 % to more than 7 % (p<0.05). That correlated with LDL-CH levels decrease, but also with the significant decrease of biochemical markers of endothelial dysfunction (trombomodulin, von Willebrand factor).", 
    "71": "The result is corresponding with previously published studies that have proved endothelial function improvement after statin therapy using another ultrasonographic methods.", 
    "72": "We investigate a Bayesian approach to modelling the statistical association between markers at multiple loci and multivariate quantitative traits. In particular, we describe the use of Bayesian Seemingly Unrelated Regressions (SUR) whereby genotypes at the different loci are allowed to have non-simultaneous effects on the phenotypes considered with residuals from each regression assumed correlated. We present results from simulations showing that, under rather general conditions that are likely to hold in real situations, the Bayesian SUR approach has increased probability of selecting the true model compared to univariate analyses. Finally, we apply our methods to data from subjects genotyped for 12 SNPs in the apolipoprotein E (APOE) gene. Phenotypes relate to response to treatment with atorvastatin and include changes in total cholesterol, low-density lipoprotein cholesterol, and triglycerides. Missing genotype data are naturally accommodated in our Bayesian framework by imputing them using a nested haplotype phasing algorithm.", 
    "73": "The aim of this study was to assess the safety and effectiveness of > or =4 sirolimus-eluting stent (SES; Cypher, Cordis, Johnson and Johnson) implantation. The safety of implantation of > or =4 SESs in the same patient and setting has not been established. Furthermore, it has been hypothesized that sirolimus administration with the use of multiple stents may diminish the platelet inhibitory effects of clopidogrel and may trigger drug-drug interactions. We identified 96 consecutive patients (96 procedures) who underwent implantation of > or =4 SESs in 365 lesions (438 stents) during the same procedure. All patients received aspirin indefinitely and clopidogrel or ticlopidine for at least 1 year postprocedure; 57% and 47% of the patients were on calcium channel blocker and statin therapy, respectively. All stents were successfully deployed and glycoprotein IIb/IIIa inhibitors were used in 50% of the procedures. There were no in-hospital deaths, Q-wave myocardial infarction (MI), urgent bypass surgery, or repeat percutaneous coronary intervention; 18 patients (19%) suffered non-Q-wave MI (defined as CK-MB elevation >3 times the upper limit of normal). At 30-day follow-up, there was one (1%) subacute thrombosis resulting in target lesion revascularization. At mean follow-up time of 15.4 +/- 6.2 months, the frequency of target lesion revascularization, target vessel revascularization, and major adverse cardiac event rates were 12%, 16%, and 18%, respectively. No other notable clinical events that might have been attributed to the possible drug-drug interactions or discontinuation of concomitant antithrombotic, statin, or calcium channel blocker therapy were reported. Multiple (> or =4) SES implantation appears safe with no increase in major adverse cardiac events.", 
    "74": "Beta-amyloid is released into the brains of Alzheimer's patients, where it aggregates and causes damage to neurons. It is cleaved proteolytically from a large transmembrane glycoprotein amyloid precursor protein by a membrane-bound protease, known as beta-secretase identified previously as the acid protease, Asp-2. We have shown previously that beta-secretase is up-regulated by increased intracellular cholesterol, and down-regulated by cholesterol biosynthesis inhibition. Here we show using mass spectrometry that discrete changes in the glycosylation and palmitoylation of beta-secretase occur when cells expressing it are treated with statins.", 
    "75": "Considerable progress has been made in our understanding of the pathophysiology of coronary artery disease (CAD), their acute presentations as acute coronary syndromes (ACS) and the role of LDL cholesterol. In particular there is clear evidence that atherosclerosis is far from being a process that leads to an amorphous flow limiting lesion on an angiogram, but rather involves a complex interplay between the endothelium, inflammatory cells and the coagulation cascade occurring throughout the coronary vascular bed. While a culprit flow limiting lesion may be effectively treated by a drug eluting stent or coronary bypass surgery, this will have little impact on the global molecular processes that determine recurrent plaque instability at non-culprit sites. The search for systemic long term therapy, which is safe and effective and reduces the changes in inflammation, endothelial function and thrombosis that are the hallmark of ACS, has pushed statins to the forefront. A number of recent clinical trials have shown the benefits of early statin therapy in the treatment of ACS. In addition to their effects on LDL cholesterol, statins have a number of properties collectively referred to as pleiotropic effects, which enable them to modulate the adverse biological changes that are associated with ACS. The purpose of this review is to acquaint the reader with the biological changes that accompany ACS, highlight how these pathways may be modulated for clinical benefit by statins and identify potential novel targets for future therapy.", 
    "76": "The epidermal growth factor receptor (EGFR) is a key regulator of growth, differentiation, and survival of epithelial cancers. In a small subset of tumors, the presence of activating mutations within the ATP binding site confers increased susceptibility to gefitinib, a potent tyrosine kinase inhibitor of EGFR. Agents that can inhibit EGFR function through different mechanisms may enhance gefitinib activity in patients lacking these mutations. Mevalonate metabolites play significant roles in the function of the EGFR; therefore, mevalonate pathway inhibitors may potentiate EGFR-targeted therapies.", 
    "77": "In this study, we evaluated the effect of lovastatin on EGFR function and on gefitinib activity. Effects on EGFR function were analyzed by Western blot analysis using phosphospecific antibodies to EGFR, AKT, and extracellular signal-regulated kinase. Cytotoxic effects of lovastatin and/or gefitinib were evaluated by 3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyltetrazolium bromide assay and flow cytometry.", 
    "78": "Lovastatin treatment inhibited EGF-induced EGFR autophosphorylation by 24 hours that was reversed by the coadministration of mevalonate. Combining lovastatin and gefitinib treatments showed enhanced inhibition of AKT activation by EGF in SCC9 cells. The combination of 10 mumol/L lovastatin and 10 mumol/L gefitinib treatments showed cooperative cytotoxicity in all 8 squamous cell carcinomas, 4 of 4 non-small cell lung carcinoma and 4 of 4 colon carcinoma cell lines tested. Isobologram and flow cytometric analyses of three representative cell lines with wild-type EGFR ATP binding sites confirmed that this combination was synergistic inducing a potent apoptotic response.", 
    "79": "Taken together, these results show that targeting the mevalonate pathway can inhibit EGFR function. They also suggest the potential utility of combining these clinically relevant therapeutic approaches.", 
    "80": "Acute coronary syndromes (ACS), such as myocardial infarction and unstable angina, are leading causes of death in developed countries. The risk of recurrent adverse events, rehospitalization, and death remain high in the weeks to months following ACS. Large secondary prevention trials have shown that the initiation of statin therapy within 3-6 months after hospitalization for ACS decreases the risk of recurrent cardiovascular events and death. Although the precise mechanisms behind these clinical benefits are unknown, data from human and animal studies have implicated statins in inflammatory response modulation, plaque stability, thrombus formation, and endothelial function. Several observational studies have demonstrated cardiovascular mortality and morbidity benefits in patients with ACS who were placed on statins within hours to days of their event. Three recent prospective controlled trials confirmed these benefits and demonstrated that moderate doses of statins are safe when used in patients with ACS. We recommend the initiation of statin therapy in all ACS patients prior to hospital discharge.", 
    "81": "Coronary artery stenting is currently the most frequently performed percutaneous coronary intervention for the treatment of coronary artery disease. The endothelium is a single layer of endothelial cells lining the vascular wall and plays an integral part in maintaining vascular homeostasis. Stenting however causes significant injury to the vascular wall and endothelium, resulting in inflammation, repair and the development of neointimal hyperplasia. The ability of the endothelium to repair itself depends on both the migration of surrounding mature endothelial cells, and the attraction and adhesion of circulating endothelial progenitor cells (EPCs) to the injured region, which then differentiate into endothelial-like cells. Current therapies with drug-eluting stents interrupt the natural response to damage. Accelerating the reendothelialization of the damaged arterial segment following stent implantation is an attractive form of therapy as it is seen as hastening the natural process of repair. It potentially has the benefit of reducing the amount of neointimal hyperplasia and stent thrombosis. Studies have been performed to identify agents that augment the mobilisation and recruitment of EPCs to the injured area (statins, exercise, estrogen and cytokines). Other studies have looked at seeding stents with endothelial cells or EPCs. The most current approach is to coat anti-CD34 antibodies on a stent surface to attract circulating EPCs to the stent which then differentiate into endothelial-like cells. This approach is currently being tested in safety and feasibility clinical studies.", 
    "82": "Mevastatin which is an inhibitor of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase, the rate-limiting enzyme in cholesterol synthesis, suppress cell proliferation and induce apoptosis. However, the molecular mechanism of apoptosis induction is not well understood. So, in the present study, we attempted to clarify the mechanism by which mevastatin induces apoptosis in HL60 cells. It was found that mevastatin induced apoptosis. At that time, we observed an increase in caspase-3 activity and morphological fragmentation of the nuclei. The apoptosis induced by mevastatin was not inhibited by the addition of farnesyl pyrophosphate (FPP), squalene, ubiquinone, and isopentenyladenine, but was inhibited by the addition of geranylgeranyl pyrophosphate (GGPP). When we examined the survival signals at the time of apoptotic induction, we also observed that the administration of mevastatin had caused a remarkable decrease in the phosphorylation of extracellular signal-regulated kinase 1/2 (ERK1/2). However, other survival signals, such as nuclear factor kappa B (NF-kappaB), protein kinase B (Akt), and p38 mitogen-activated protein kinase (p38), exhibited no change. In addition, no quantitative change was observed in Bcl-2, which was an anti-apoptosis protein. It was also observed that apoptosis was induced when U0126, an MEK inhibitor, was added to the cells to inhibit ERK. These results suggested that mevastatin induced apoptosis when it inhibited GGPP biosynthesis and consequently decreased the level of phosphorylated ERK, which was a survival signal; moreover, at that time, there was no influence on NF-kappaB, Akt, p38, and Bcl-2. The results of this study also suggested that mevastatin could be used as an anticancer agent.", 
    "83": "Statins, HMG-CoA reductase inhibitors are drugs with a potent lipid-lowering effect. They are also able to inhibit proliferation of smooth muscle cells, T-lymphocytes, to restore endothelial activity and to inhibit inflammatory responses. These effects have been called the pleiotropic effect of statins. Statins have demonstrated contrast to the inflammatory activity of macrophages. The aim of the study was to assess the influence of simvastatin on serum levels of proinflammatory cytokines such as IL-2 and TNFalpha in hypercholesterolemic patients.", 
    "84": "In 58 non-smoking men with total cholesterol (TC) >7.8 mmol/L, LDL-cholesterol>5.5 mmol/L and fasting triglycerides<4.6 mmol/L serum IL-2 and TNFalpha were determined at the beginning of the study, after 3 months diet and after 3 months of simvastatin therapy (20 mg/day). The control group was composed of 10 healthy volunteers with correct lipid values: TC<5.2 mmol/L, LDL-cholesterol <2.3 mmol/L, HDL-cholesterol >1.5 mmol/L and triglycerides<2.3 mmol/L.", 
    "85": "There were significant reductions in IL-2 concentration after 3 months diet (p=0.0059) and significant (p=0.0003) decrease of IL-2 after 3 months of simvastatin therapy. Meanwhile we observed a significant decrease of TNFalpha concentration after 3 months diet (p=0.0001) and no significant decrease after 3 months of simvastatin therapy.", 
    "86": "Several beneficial effects produced by statins over and above the reduction in plasma cholesterol levels, the so-called ''pleiotropic effects'' of statins, have been described. Recent clinical and experimental data have suggested a potential new effect of these drugs, namely a reduction in the risk of osteoporotic fractures. In 1999 the role of statins in bone formation was shown and, after that, observations of large groups of patients have pointed to a reduction in the risk of osteoporotic fractures with the use of statins compared to those using other lipid-lowering drugs or to the control group. The first prospective studies have produced contrasting results as to the effects of therapy with several statins (atorvastatin, fluvastatin, simvastatin) at different doses on biochemical markers of bone remodelling. To date only one randomised trial has been published. This compares the effects of treatment with simvastatin and atorvastatin on the levels of biochemical markers of bone remodelling, but still with non-univocal results: only therapy with simvastatin (but not atorvastatin) reduced the levels of bone-specific alkaline phosphatase. To conclude, observational studies have shown a reduction in the risk of osteoporotic fractures with the use of statins, but it is not yet known whether using these drugs may have a beneficial effect on bone turnover. We must therefore await larger prospective randomised clinical trials before prescribing these drugs in osteoporotic patients.", 
    "87": "Stroke represents worldwide the second and seventh cause of death and invalidity, respectively. Patients with ischaemic stroke or transitory ischaemic attack (TIA) are at high risk of recurrence, therefore requiring intensive treatment. Hypercholesterolaemia is a modifiable risk factor for stroke. The general practitioners attitude towards detection and treatment of dyslipidaemia among patients with stroke or TIA in Italy is unknown; we therefore aimed to address this issue taking advantage of the database of The Italian College of General Practitioners.", 
    "88": "Prevalence of the monitored factors (lipid levels, statin prescription, and lipid level control with hypolipidaemic agents prescription) were analysed on a patient population of 465 061.", 
    "89": "A total of 2555 (49% women and 51% men) patients with a diagnosis of stroke and 2755 patients (52% women and 48% men) with a diagnosis of TIA were included in the study. Total plasma cholesterol (TC) was reported in more than 60% of the patients and low-density lipoprotein cholesterol (LDLc) and high-density lipoprotein cholesterol (HDLc) in less than half. Total plasma cholesterol and LDLc were controlled in 70.3 and 72.8% of the patients, respectively. The percentage of controlled patients decreased to 64% when both LDLc and TC were considered. Statins and fibrates were prescribed in a small proportion of patients (16.9 and 3.5%, respectively). An acceptable control of blood lipids was achieved in a majority of those patients (60.2%). However a relatively large number of patients (646) with high plasma lipids remained untreated.", 
    "90": "Monitoring and intervention strategies on plasma lipid levels in patients with a diagnosis of stroke or TIA need to be improved.", 
    "91": "The development of heart failure and/or left ventricular systolic dysfunction following acute myocardial infarction remains prevalent despite improvements in the diagnosis and management over the past decades. Although transient in some cases, the majority of these patients continue to carry a substantially higher mortality risk. New data on the benefits of eplerenone and carvedilol from large clinical trials have added to the complexity of polypharmacy in this patient subgroup, although aggressive medical strategies to prevent or reverse infarct-related left ventricular remodeling remains the most effective method to save lives and prevent disabilities.", 
    "92": "During the last years, several clinical studies have been published trying to elucidate the effect of statin treatment on amyloid precursor protein (APP) processing and metabolism of brain cholesterol in Alzheimer's disease (AD) in humans. We present an open biochemical study where 19 patients with AD have been treated with simvastatin (20 mg/day) for 12 months. The aim was to further investigate the effect of simvastatin treatment on cerebrospinal fluid (CSF) biomarkers of APP processing, AD biomarkers as total tau and tau phosphorylated at threonine 181, brain cholesterol metabolism as well as on cognitive decline in patients with AD. Despite biochemical data suggesting that treatment with 20 mg/day of simvastatin for 12 months does affect the brain cholesterol metabolism, we did not find any change in CSF or plasma levels of beta-amyloid (Abeta)(1-42). However, by analysis of APP isoforms, we found that statin treatment may favor the nonamyloidogenic pathway of APP processing. The relevance and mechanism between statin treatment and AD has to be further elucidated by using statins of different lipophility in different dosages over a longer period of time.", 
    "93": "Although endothelial dysfunction is associated with cardiovascular risk factors and is improved by cholesterol-lowering therapy, the relationship between endothelial function and cardiovascular risk factor profiles has not been fully investigated in coronary artery disease patients who have been treated with statins. We investigated endothelial function in male hypercholesterolemic patients (n=53) who underwent statin therapy over 6 months in a cross-sectional study. Patients were classified into three groups based on the results of coronary angiography: a normal coronary artery group (n=15), an angina pectoris group (n=20) and a myocardial infarction group (n=18). Endothelial function was assessed by measuring flow-mediated dilatation after reactive hyperemia in the brachial artery, and serum lipid, lipoprotein (a), glucose and insulin levels were measured. Significant associations were observed between the status of coronary disease and systolic blood pressure, lipoprotein (a), glucose and insulin levels (p <0.05, respectively), and the levels of these risk factors in the myocardial infarction group were higher than those in the other groups. Flow-mediated dilatation was also associated with the status of coronary disease (p <0.05), and the myocardial infarction group showed the lowest levels of flow-mediated dilatation (p <0.05). Flow-mediated dilatation was negatively correlated with systolic and diastolic blood pressures, serum levels of lipoprotein (a), glucose and insulin, and the status of coronary disease. Stepwise multiple regression analysis also revealed that lipoprotein (a), diastolic blood pressure and the status of myocardial infarction were significantly correlated with impaired vasodilatation. Serum lipids, age and smoking habit were independent of flow-mediated dilatation. In conclusion, even after cholesterol-lowering treatment, male patients with myocardial infarction still had endothelial dysfunction, and higher levels of lipoprotein (a) may be associated with endothelial dysfunction in such patients.", 
    "94": "Renal transplant recipients have a significantly reduced life expectancy, largely due to premature cardiovascular disease. The aim of the current analysis was to investigate the importance of time of initiation of therapy after transplantation, on the benefits of statin therapy.", 
    "95": "2102 renal transplant recipients with total cholesterol levels of 4.0-9.0 mmol/l were randomly assigned to treatment with fluvastatin (n = 1050) or placebo (n = 1052) and followed for a mean time of 5.1 years. The end-points were major cardiac events. The average median time from transplantation to randomization was 4.5 years (range: 0.5-29 years).", 
    "96": "In patients starting treatment with fluvastatin <4.5 years after renal transplantation, the incidence of cardiac events was 4.6% over 5.1 years vs 9.2% in those on placebo (P = 0.007). Fluvastatin significantly reduced the risk of cardiac death and non-fatal myocardial infarction by 56% [risk ratio (RR): 0.44; 95% confidence interval (95% CI): 0.26-0.74; P = 0.002]. In a more detailed analysis patients were grouped into 2-year intervals (since the last transplantation). The frequency of cardiac death and non-fatal myocardial infarction was reduced by 3.2%, 5.1%, 9.6% and 8.2% with fluvastatin treatment as compared to 6%, 10.4%, 13.4% and 9.6% with placebo when treatment was initiated at 0-2, 2-4, 4-6 and >6 years, respectively. The risk reduction for patients initiating therapy with fluvastatin at years 0-2 (compared with >6 years) following transplantation was 59% (RR: 0.41; 95% CI: 0.18-0.92; P = 0.0328). This is also reflected in total time on renal replacement therapy: in patients in the first quartile (<47 months) fluvastatin use was associated with a risk reduction of 64% compared with 19% for patients in the fourth quartile (>120 months) (P = 0.033).", 
    "97": "Our data support an early introduction of fluvastatin therapy in a population of transplant recipients at high risk of premature coronary heart disease.", 
    "98": "There is considerable controversy at present concerning the mechanisms responsible for the cellular uptake of anandamide. One particular issue concerns whether fatty acid-free bovine serum albumin should be used in the assays, it having been argued that such a presence effectively prevents the specific uptake of anandamide. In the present study, it has been demonstrated that in the presence of a low (0.1%, w/v) concentration of fatty acid-free bovine serum albumin, a temperature-dependent and saturable (K(m) approximately 1 microM) uptake of anandamide into P19 embryonic carcinoma cells can be demonstrated using an incubation time of 4 min. Under these conditions, the uptake of anandamide at 4 degrees C is low at a substrate concentration of 100 nM. The uptake at 37 degrees C was not significantly reduced following treatment of the cells with either methyl-beta-cyclodextrin (50 microM) or mevinolin (1 microM), but was reduced by the FAAH inhibitor URB597 (1 microM) and inhibited by the transport inhibitor cum FAAH substrate AM404 with an IC(50) value of 12 microM. When a 45 s incubation time was used, the uptake of anandamide was not saturable at 37 degrees C over the concentration range tested (0.1-1 microM). Analysis of the data at 37 degrees C obtained with 45 s, 4 min and 15 min incubation times revealed a very rapid (i.e. complete by 45 s) non-saturable component followed by a slower saturable (K(m) approximately 1 microM) component of the uptake. It is concluded that the presence of a low concentration of fatty acid-free bovine serum albumin at a suitable concentration reduces non-specific binding (and release) of anandamide to cell culture wells, greatly reduces the cellular accumulation seen at 4 degrees C, and allows the visualisation of both non-saturable and saturable components of the uptake to be seen at 37 degrees C.", 
    "99": "Use of medications with vasoconstrictive or vasodilatory effects can potentially affect the risk for vasospasm after aneurysmal subarachnoid hemorrhage (SAH).", 
    "100": "Using International Classification of Diseases-9 diagnostic codes followed by medical record review, the authors identified 514 patients with SAH admitted between 1995 and 2003 who were evaluated for vasospasm between days 4 and 14. The authors determined risks for vasospasm, symptomatic vasospasm, and poor clinical outcomes in patients with documented pre-hemorrhagic use of calcium channel blockers, beta-receptor blockers, ACE inhibitors, aspirin, selective serotonin reuptake inhibitors (SSRIs), non-SSRI vasoactive antidepressants, or statins.", 
    "101": "Vasospasm developed in 62%, and symptomatic vasospasm in 29% of the cohort. On univariate analysis, the risk for all vasospasm tended to increase in patients taking SSRIs (p = 0.09) and statins (p = 0.05); SSRI use increased the risk for symptomatic vasospasm (p = 0.028). The Cochran-Armitage trend test showed that the proportion of patients taking SSRIs and statins increased significantly across three worsening categories (none, asymptomatic, symptomatic) of vasospasm. Logistic regression analysis showed that SSRI use tended to predict all vasospasm (O.R. 2.01 [0.91 to 4.45]), and predicted symptomatic vasospasm (O.R. 1.42 [1.06 to 4.33]). Statin exposure increased the risk for vasospasm (O.R. 2.75 [1.16 to 6.50]), perhaps from abrupt statin withdrawal (O.R. 2.54 [0.78 to 8.28]). Age < 50 years, Hunt-Hess grade 4 or 5, and Fisher Group 3 independently predicted all vasospasm, symptomatic vasospasm, poor discharge clinical status, and death.", 
    "102": "Selective serotonin reuptake inhibitor and statin users have a higher risk for subarachnoid hemorrhage-related vasospasm. Whether the underlying disease indication, direct actions, or rebound effects from abrupt drug withdrawal account for the associated risk warrants further investigation.", 
    "103": "The migration of circulating monocytes to the arterial wall during atherogenesis is largely modulated by activation of the CC chemokine receptor 2 (CCR2), a dominant monocyte chemotaxis receptor. The present study investigated whether 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibition affects CCR2 gene expression and CCR2-dependent monocyte recruitment.", 
    "104": "Competitive reverse transcription-polymerase chain reaction analysis and flow cytometry showed that simvastatin, an HMG-CoA reductase inhibitor, dose-dependently reduced monocyte CCR2 mRNA and protein expression. Treatment of 21 normocholesterolemic men with simvastatin (20 mg/d for 2 weeks) decreased CCR2 protein and mRNA expression in circulating monocytes. Promoter and electrophoretic mobility shift assays showed that simvastatin activated a peroxisome proliferator response element in THP-1 monocytes. Moreover, simvastatin-induced CCR2 downregulation was completely reversed by the synthetic peroxisome proliferator-activated receptor-gamma antagonist GW9662. Simvastatin-treated monocytes showed little chemotaxis movement in response to monocyte chemoattractant protein-1 (MCP-1), a specific CCR2 ligand. Treatment of C57/BL6 mice with simvastatin (0.2 microg/g body weight IP, daily for 1 week) inhibited transmigration of CD80+ monocytes to the MCP-1-injected intraperitoneal space. Moreover, few circulating inflammatory cells from simvastatin-treated Sprague-Dawley rats (0.2 microg/g body weight IP, daily for 2 weeks) were recruited to the aortic wall of hypercholesterolemic littermates.", 
    "105": "The inhibition of CCR2/MCP-1-dependent monocyte recruitment by simvastatin may prevent excessive accumulation of monocytes in the arterial wall during atherogenesis.", 
    "106": "These studies examined the early time course of plaque development and destabilization in the brachiocephalic artery of the apolipoprotein E-knockout mouse, the effects of pravastatin thereon, and the effects of pravastatin on established unstable plaques.", 
    "107": "Male apolipoprotein E-knockout mice were fed a high-fat, cholesterol-enriched diet from the age of 8 weeks. Animals were euthanized at 1-week intervals between 4 and 9 weeks of fat feeding. Acutely ruptured plaques were observed in the brachiocephalic arteries of 3% of animals up to and including 7 weeks of fat feeding but in 62% of animals after 8 weeks, which suggests that there is a sharp increase in the number of plaque ruptures at 8 weeks. These acute plaque ruptures then appear to heal and form buried fibrous caps; after 9 weeks of fat feeding, mice had 1.05+/-0.15 buried fibrous caps at a single site in the brachiocephalic artery. Pravastatin (40 mg/kg of body weight per day for 9 weeks; resultant plasma concentration 16+/-4 nmol/L) had no effect on plasma cholesterol concentration in fat-fed apolipoprotein E-knockout mice but reduced the number of buried fibrous caps by 43% (P<0.0001). In longer-term experiments, the delay of pravastatin treatment until unstable plaques had developed reduced the incidence of acute plaque rupture by 36% (P<0.0001).", 
    "108": "Plaque rupture occurs at high frequency in the brachiocephalic arteries of male apolipoprotein E-knockout mice after 8 weeks of fat feeding. Pravastatin treatment inhibits early plaque rupture and is also effective when begun after unstable plaques have developed.", 
    "109": "Beta-blocker therapy has been shown to benefit patients who have coronary artery disease and present with acute myocardial infarction (AMI) and/or congestive heart failure (HF). However, whether beta-blocker therapy provides a similar benefit in patients who have coronary artery disease but not AMI or HF is unknown. A population of 4,304 patients who did not have HF but did have angiographically confirmed coronary artery disease (>/=1 stenosis of >/=70%) without AMI at hospital presentation was evaluated. Baseline demographics, cardiac risk factors, clinical presentation, therapeutic procedures, and discharge medications were recorded. Patients were followed for a mean of 3.0 +/- 1.9 years (range 1 month to 6.9 years) for outcomes of all-cause death or AMI. Patients' average age was 65 +/- 11 years and 77% were men. Overall, 10% died and 5% had a nonfatal AMI. Discharge beta-blocker prescription was associated with an increased event-free AMI survival rate for all-cause death (no beta blocker 88.3%, beta blocker 94.5%, p <0.001) and death/AMI (no beta blocker 83.4%, beta blocker 89.2%, p <0.001) but not non-fatal AMI (no beta blocker 93.6%, beta blocker 94.1%, p = 0.60). After adjustment for 16 covariates, including statin prescription, angiotensin-converting enzyme inhibitor prescription, and type of baseline therapy, the effect of beta blockers on the combination end point of death/AMI was eliminated. However, the effect of beta blockers on death remained (hazard ratio 0.66, 95% confidence interval 0.47 to 0.93, p = 0.02). Thus, beta blockers are clearly indicated for most patients who have HF or AMI, and our results suggest that patients who have coronary artery disease without these conditions have approximately the same protective benefit against death. No effect was observed on longitudinal incidence of AMI or the combination of death/nonfatal MI.", 
    "110": "The metabolic syndrome is a worldwide epidemic, setting the stage for type 2 diabetes and its microvascular complications, and acceleration of macrovascular disease. Insulin resistance, hyperglycemia, dyslipidemia, hypertension, thrombotic disorders and adiposity define the metabolic syndrome and contribute to endothelial dysfunction and, subsequently, to accelerated atherosclerosis. Angiotensin II contributes to the development and progression of cardiovascular and renal endpoints and, as such, angiotensin II receptor blockers and angiotensin-converting enzyme inhibitors demonstrate a protective effect. Ligands for the peroxisome proliferator-activated receptor gamma (PPAR gamma), appear to impact favourably on atherosclerosis through both direct and indirect mechanisms. In humans, these ligands improve endothelial function, attenuate albuminuria and hypertension, and potentially prevent conversion of prediabetes to type 2 diabetes. Statins also have proven benefit in decreasing overall cardiovascular and stroke mortality and morbidity. The combination of angiotensin II blockade, statin therapy and PPAR gamma activation might emerge as an important global therapeutic strategy in the metabolic syndrome and diabetes. Further studies are needed to determine whether they have synergistic effects to protect the vasculature.", 
    "111": "Thrombomodulin (TM) is an endothelial receptor that exerts anti-coagulant, anti-fibrinolytic, and anti-inflammatory activity by inhibiting thrombin and cellular adhesion. There is growing evidence that TM plays a role in tumour behaviour.", 
    "112": "The electronic literature (1966-2004) was reviewed with a specific focus on tumour biology.", 
    "113": "TM is expressed on both the endothelium and tumour cells in several cancers. Loss of expression denotes a more malignant profile with poorer prognosis. Loss of TM is mediated by hypoxia, endotoxin, and various cytokines, while up-regulation can be achieved by pharmacological manipulation (e.g. pentoxyfylline and statins).", 
    "114": "Originally described as an endothelial anticoagulant, TM plays a key role in tumour biology and prognostics, and provides a potential therapeutic target in impeding cancer spread.", 
    "115": "After menopause women are more susceptible to coronary heart disease due to increased risk of atherosclerosis. Tibolone (Livial) is an innovative synthetic steroid analogue for the treatment of postmenopausal climacteric symptoms including atherosclerosis, but the mechanisms of its effect are still unclear. The present study investigated the effect of tibolone and simvastatin on atherosclerosis and the expression of both estrogen receptor A (ERA) and LDL receptor (LDLR) mRNA in ovariectomized cholesterol-fed rabbits.", 
    "116": "Fifty New Zealand white rabbits were included for the study. Of them, 40 underwent bilateral ovariectomy and the other 10 were sham-operated. The sham-operated group only received atherogenic diet (group SC) and the ovariectomized rabbits were divided into 4 groups of 10 each, with group N received normal diet, group C received atherogenic diet, group T received atherogenic diet and tibolone (2.5 mg/day) and group SI received atherogenic diet and simvastatin (20 mg/day). After 12 weeks of the treatments, the animals were euthanized and the extent of thoracic aortic atherosclerosis was measured morphologically and the level of ERA and LDLR mRNA in heart and liver was determined by real-time RT-PCR.", 
    "117": "The extent of atherosclerosis in the thoracic aorta was 0.75+/-0.24 for group C, 0.56+/-0.27 for group SC, almost 0 for group N, 0.10+/-0.02 for group T and 0.09 +/-0.08 for group SI (P<0.01; groups T versus C, T versus SC, SI versus C, SI versus SC). The relative copies of ERA at group C, SC, N, T and SI were 0.29, 0.53, 0.46, 0.85 and 0.30, respectively in heart and 0.32, 0.51, 0.49, 0.68 and 0.30, respectively in liver; the relative copies of LDLR at group C, SC, N, T and SI were 0.22, 0.24, 0.33, 0.27 and 0.23, respectively in heart and 0.68, 0.93, 1.52, 1.27 and 0.88, respectively in liver.", 
    "118": "Both tibolone and simvastatin prevented the atherosclerosis in ovariectomized cholesterol-fed rabbits and this effect was associated with up-regulation of ERA and LDLR expression by tibolone but not by simvastatin.", 
    "119": "The endothelial isoform of NO synthase promotes maintenance of bone density by stimulating osteoblastic activity while inhibiting bone catabolism; it appears to be a key mediator of the anabolic effects of mechanical loading, estrogens, and statin therapy on bone. This enzyme is susceptible to competitive inhibition by elevated systemic levels of asymmetric dimethylarginine (ADMA) encountered in vascular disorders associated with endotheliopathy; it may not be coincidental that reduced bone density has been observed in subjects afflicted with many of these disorders. Supplemental arginine has the potential to offset this adverse effect of ADMA. Superoxide production by osteoclasts may also impair bone NO synthase activity by oxidizing its cofactor tetrahydrobiopterin; high-dose folate has been shown to compensate for endothelial deficiency of this cofactor by effectively \"pinch hitting\" for it. These considerations suggest that supplementation with arginine as well as high-dose folate might aid maintenance of bone density by helping to preserve optimal NO synthase activity in bone cells.", 
    "120": "Over 1 million adults will have a new or recurrent myocardial infarction this year. Traditional risk factor assessment predicts less than one-half of all future cardiovascular events, and many patients develop atherosclerosis in the absence of these factors. Alternative risk factors, including genotype and the inflammatory response, are presented, along with intervention considerations for the medical-surgical nurse.", 
    "121": "The interactions of ranolazine, a new antianginal compound, with inhibitors and substrates of the CYP3A isoenzyme family were studied in 1 open-label and 4 double-blind, randomized, multiple-dose studies. In healthy adult volunteers, the authors sought (1) to determine the steady-state pharmacokinetics, safety, and tolerability of immediate- and sustained-release ranolazine with and without ketoconazole, diltiazem, or simvastatin and (2) to evaluate the effect of ranolazine on the pharmacokinetics of diltiazem, simvastatin, simvastatin metabolites, and HMG-CoA reductase activity. Ketoconazole increased ranolazine plasma concentrations and reduced the CYP3A4-mediated metabolic transformation of ranolazine, confirming that CYP3A4 is the primary metabolic pathway for ranolazine. Diltiazem reduced oral clearance of ranolazine in a dose-dependent manner. Simvastatin did not affect ranolazine pharmacokinetics, although ranolazine increased the AUC and C(max) of simvastatin, simvastatin acid, 2 simvastatin metabolites, and HMG-CoA reductase activity by <2-fold. Administration of ranolazine in combination with diltiazem or simvastatin was safe and well tolerated during the interval studied.", 
    "122": "Statins possess neuroprotective effect against ischemic damage, but how they protect neurons is not exactly made clear. We speculated that anti-oxidative property of statins is implicated, and investigated statins' influences on the oxidative neuronal damage in the brain after ischemia. After 14 days of atorvastatin, pitavastatin, simvastatin, or vehicle administration, 90 min of middle cerebral artery occlusion was imposed on Wistar rats. The production of 4-hydroxynonenal (HNE) and 8-hydroxy-2'-deoxyguanosine (8-OHdG), both of which are oxidative stress markers, as well as infarction formation were investigated at 1 day after the reperfusion. In the vehicle group, massive infarction was confirmed and HNE and 8-OHdG are robustly produced. In the statins-treated group, the infarction was smaller and the HNE and 8-OHdG production was less prominent than the vehicle group. Among the statins investigated, simvastatin was most effective for reducing oxidative stress and infarction volume, which may be brought by its highly lipophilic property. Reduction of oxidative stress by statins may be one main reason in ameliorating ischemic brain damage in rats.", 
    "123": "Parkinson's disease is a neurological disorder involving the progressive loss of dopaminergic neurons in the substantia nigra pars compacta. There is increasing evidence that inflammation plays a role in the propagation of neurodegenerative processes in Parkinson's disease. We investigated the neuroprotective effects of simvastatin, a 3-hydroxy-3-methylglutaryl coenzyme A inhibitor with anti-inflammatory properties, in mice treated with 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP). Oral administration of simvastatin attenuated the depletion of dopamine, 3,4-dihydroxyphenylacetic acid, and homovanillic acid in the striatum caused by MPTP in a dose-dependent manner. Simvastatin also inhibited the formation of 3-nitrotyrosine in striatal proteins in MPTP-treated mice. Simvastatin had no effect on cholesterol concentrations in the plasma or in the striatum. Simvastatin inhibited the production of tumor necrosis factor (TNF)-alpha, nitric oxide, and superoxide in cultured rat microglia stimulated by lipopolysaccharide. The results suggest that simvastatin inhibits the formation of TNF-alpha and peroxynitrite in activated microglia thereby protecting dopaminergic neurons from inflammatory damage. Simvastatin may be a potential new treatment to slow the progression of Parkinson's disease.", 
    "124": "Low density lipoprotein (LDL) cholesterol and total cholesterol (TC) are the primary clinical parameters of interest for any cholesterol intervention. Clinicians are interested in how the reduction of these lipid parameters as well as increases in high density lipoprotein (HDL) relate to changes in coronary heart disease (CHD) risk. The objective of this analysis was to estimate the additional CHD risk reduction that could potentially be provided by co-administration of ezetimibe with statin therapy. Data from four double-blind placebo controlled clinical trials were used to predict the level of CHD risk reduction that might be achieved by co-administration of ezetimibe with statin therapy when compared to those receiving statin as monotherapy. Patients without a previous history of CHD were included in the analysis. Projected CHD risk reduction was calculated as percent change in projected CHD risk from baseline to 12 weeks based on observed lipid levels at those time points. For all the studies combined greater reductions in percent change in 5-year CHD risk were observed for patients receiving ezetimibe and statin as co-therapy, 53.4%, when compared to those receiving statin alone, 39.7%. Co-administration of ezetimibe with statin therapy provides an additional 13.7% reduction in predicted 5-year CHD risk when compared to statin monotherapy. Reductions in 5-year CHD risk for each of the statin studies ranged from 16.1% for lovastatin to 9.8% for atorvastatin. Co-administration of ezetimibe with statins could significantly reduce CHD events in patients with primary hypercholesterolemia.", 
    "125": "This study assessed the effect of coadministration of ezetimibe and simvastatin on high sensitivity C-reactive protein (hs-CRP) in a large subject cohort (N=1089).", 
    "126": "Data were combined from two nearly identical prospective trials. After dietary stabilization, washout period, and placebo lead-in period, patients with baseline low-density lipoprotein cholesterol (LDL-C) > or =3.75-6.50 mmol/l and triglycerides (TG) < or =4.0 mmol/l were randomized to one of the following daily treatments for 12 weeks: ezetimibe 10 mg; simvastatin monotherapy (10, 20, 40, or 80 mg); ezetimibe 10mg plus simvastatin (10, 20, 40, or 80 mg); or placebo. The primary analysis was the percent change in hs-CRP for the pooled ezetimibe plus simvastatin versus simvastatin monotherapy cohorts.", 
    "127": "Ezetimibe coadministered with simvastatin more than doubled the hs-CRP reduction compared to simvastatin monotherapy (-33.3% versus -14.3%, p<0.01). At each individual simvastatin dose level, coadministration therapy exerted significant further incremental hs-CRP reductions compared to simvastatin monotherapy. Similar hs-CRP reductions with coadministered ezetimibe and simvastatin were observed in the major subgroups examined (coronary heart disease, gender, age, baseline LDL-C, and body mass index).", 
    "128": "In this large subject cohort, ezetimibe coadministered with simvastatin significantly reduced hs-CRP, suggesting a possible additional anti-inflammatory/anti-atherosclerotic action of combination therapy compared to simvastatin monotherapy.", 
    "129": "The prognosis from coronary heart disease (CHD) for patients with heterozygous familial hypercholesterolaemia has improved substantially since the introduction of HMG Co-A reductase inhibitors (statins), but the effect of lipid-lowering drug therapy combined with dietary and life style advice on non-coronary mortality and the risk of fatal cancer is unclear.", 
    "130": "The cohort of 2871 patients was recruited from 21 outpatient lipid clinics in the UK from 1980 to 1998 and was followed for 22,992 person-years. The standardised mortality ratio (SMR) was calculated from the ratio of the number of deaths observed to the number expected in the general population of England and Wales.", 
    "131": "There were 169 deaths, including 102 (60.4%) from CHD, and 32 (18.9%) from cancer. The SMR for CHD was 2.5-fold higher than in the general population (95% CI 2.1, 3.1), but the all-cause SMR was not increased (1.1, 95% CI 0.9, 1.3) and non-coronary mortality was significantly lower in men (0.5, 95% CI 0.3, 0.7) and women (0.6, 95% CI 0.4, 0.9). The SMR for all cancers was significantly reduced (0.6, 95% CI 0.4, 0.8) with an 80% reduction in fatal cancers of the respiratory and intra-thoracic organs and a non-significant reduction in fatal cancers of the genitourinary and digestive organs.", 
    "132": "Although the study cannot exclude the possibility that statins have anti-cancer activity, the results strongly suggest that giving advice to consume a healthy diet, increase physical activity and stop smoking is associated with a substantial reduction in mortality from cancer.", 
    "133": "An elevated concentration of low-density-lipoprotein cholesterol (LDL-C) plays a causal role in the development of coronary heart disease and ischaemic stroke. Placebo-controlled intervention studies of statin drugs for lowering LDL-C provide clear evidence of cardiovascular disease prevention. LDL-C concentration below 2.5 mmol/L is an arbitrary goal, and recent trials support the benefit of achieving this goal, or even lower levels. Pharmacological treatment is warranted in patients with high absolute risk of future cardiovascular events. Effective monotherapy is available for predominant hypercholesterolaemia and predominant hypertriglyceridaemia, but combination therapy may be required for severe cases or in those with mixed hyperlipidaemia. Side-effects are infrequent and usually mild, but widespread use of lipid-modifying medication demands caution because of the possibility of muscle or liver dysfunction or drug interactions.", 
    "134": "Lipid rafts are cholesterol- and sphingolipid-enriched microdomains in cell membranes that regulate phosphorylation cascades originating from membrane-bound proteins. In this study, we tested whether alteration of the cholesterol content of lipid rafts in prostate cancer (PCa) cell membranes affects cell survival mechanisms in vitro and in vivo. Simvastatin, a cholesterol synthesis inhibitor, lowered raft cholesterol content, inhibited Akt1 serine-threonine kinase (protein kinase Balpha)/protein kinase B (Akt/PKB) pathway signaling, and induced apoptosis in caveolin- and PTEN-negative LNCaP PCa cells. Replenishing cell membranes with cholesterol reversed these inhibitory and apoptotic effects. Cholesterol also potentiated Akt activation in normal prostate epithelial cells, which were resistant to the apoptotic effects of simvastatin. Elevation of circulating cholesterol in SCID mice increased the cholesterol content and the extent of protein tyrosine phosphorylation in lipid rafts isolated from LNCaP/sHB xenograft tumors. Cholesterol elevation also promoted tumor growth, increased phosphorylation of Akt, and reduced apoptosis in the xenografts. Our results implicate membrane cholesterol in Akt signaling in both normal and malignant cells and provide evidence that PCa cells can become dependent on a cholesterol-regulated Akt pathway for cell survival.", 
    "135": "Homocysteine may be an independent risk factor for coronary artery disease (CAD), and the risk is at least as strong for women as for men. Homocysteine levels are lower in women compared with men, and homocysteine is lower during pregnancy and higher during menopause.", 
    "136": "To investigate the effects of hormone replacement therapy (HRT), simvastatin, and their combination on plasma homocysteine levels, we treated 16 postmenopausal, hypercholesterolemic women with CAD with HRT (0.625 mg conjugated equine estrogens [CEE] combined continuously with 2.5 mg medroxyprogesterone), 20 mg simvastatin, and their combination in a randomized, placebo-controlled study. Each treatment period was 8 weeks long, with a 4-week washout interval. Plasma homocysteine levels were evaluated at the end of each treatment period.", 
    "137": "Only HRT, alone and in combination with simvastatin, significantly reduced homocysteine levels compared with placebo (11.82 +/- 0.74 and 12.22 +/- 0.71 vs 13.58 +/- 0.83 micromol/L, respectively, p < 0.05). Simvastatin had no effect (13.02 +/- 0.94 micromol/L), and the combination therapy was not better that monotherapy with HRT.", 
    "138": "Oral HRT reduces homocysteine plasma levels, whereas simvastatin has no effect. If confirmed by randomized, prospective studies with clinical end points, HRT may be considered for women with mild hypercholesterolemia and high homocysteine levels.", 
    "139": "Since G. Mundy first reported in 1999 that a statin has bone forming action by increasing production of BMP-2 and accelerates proliferation and differentiation of osteoblast, many experimental and clinical studies have been performed. The mechanism of action may be mediated by inhibition of HMG-CoA reductase, but further studies may be needed. BMD is not increased remarkably with the dosage used for the treatment of hyperlipidemia, but some studies showed the effect of reducing fractures. There is a report showing the negative results also. Statins may not only help to clarify the physiology of bone but also serve as another way of treatment of osteoporosis.", 
    "140": "Calcineurin inhibitors potentially contribute to risk of cardiovascular events through the development of new-onset diabetes mellitus, hypertension and hyperlipidemia. The exact extent to which calcineurin inhibitors affect these risk factors is difficult to establish since pre-existing renal disease and concomitant immunosuppressive agents (such as steroids or TOR inhibitors) also exert an effect. Clinical trials have consistently shown a higher incidence of new-onset diabetes mellitus with tacrolimus, which has been borne out in large-scale registry analyses. However, the risk of hypertension is approximately 5% higher with cyclosporine than tacrolimus, as is the risk of hyperlipidemia. Statin therapy is effective in treating dyslipidemia and has significant benefits in renal transplant patients. An individualized approach to choice of calcineurin inhibitor, by which cyclosporine or tacrolimus are selected based on the patient's particular risk profile, may thus help to reduce the toll of cardiovascular mortality among renal transplant recipients in the future.", 
    "141": "Statins, also known as 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors, consistently reduce cardiovascular risk. It has recently emerged that cholesterol reduction is not their only mode of action, with current research largely focused on the pleiotropic effects of statins. These include the improvement of endothelial dysfunction, their anti-inflammatory properties, and the mobilization of bone marrow-derived endothelial progenitor cells. All these effects are potentially beneficial in chronic heart failure (CHF), although prospective trials are needed to confirm this. However, cholesterol reduction by statins per se may prove detrimental in patients with CHF, as cholesterol seems to be able to inactivate endotoxin as a stimulus for proinflammatory cytokine production. It is therefore tempting to speculate that low doses of statins still confer pleiotropic effects without lowering plasma cholesterol levels.", 
    "142": "Acute coronary syndromes are caused by platelet-mediated thrombosis following rupture of a plaque. HMG-CoA reductase inhibitors (statins) reduce the incidence of events early after acute coronary syndromes, which are independent of its cholesterol-lowering effect. Accordingly, we investigated whether statins inhibit platelet-mediated arterial thrombus formation in vivo and, if so, the underlying mechanisms. Rats were divided into 4 groups. Group 1 was treated with the vehicle, whereas groups 2, 3, and 4 were treated with cerivastatin for 7 days (1, 2, and 5 mg/kg i.p., respectively). Cerivatatin did not change serum cholesterol levels. Carotid arterial thrombosis was created by perivascular FeCl3 delivery. Cerivastatin significantly prolonged the time to thrombotic occlusion of carotid artery. Cerivastatin significantly dose-dependently inhibited both ex vivo platelet P-selectin expression, a marker of platelet activation, and platelet aggregation. Cerivastatin significantly augmented platelet-derived nitric oxide (NO) release, and up-regulated platelet and endothelial nitric oxide synthase (NOS) mRNA expressions. N-nitro-L-arginine methylester abolished the effects of cerivastatin. This study demonstrates that in vivo administration of statin protects against platelet-mediated arterial thrombosis, possibly by augmenting platelet- and endothelium-derived NO releases via up-regulation of platelet and endothelial NOS.", 
    "143": "The aim of this study was to compare the effect of 30-day treatment with atorvastatin and fenofibrate on monocyte release and plasma levels of monocyte chemoattractant protein-1 (MCP-1). We studied 52 atherosclerotic patients with primary mixed dyslipidemia and 16 age-, sex-, and weight-matched control subjects with asymptomatic atherosclerosis. Dyslipidemic patients enrolled into the study were randomly divided into three groups, simultaneously treated with atorvastatin (20 mg/d, n = 18), fenofibrate (267 mg/d, n = 16), or placebo (n = 18). Plasma lipid-profile and content of MCP-1, and monocyte release of this chemokine were measured at baseline and after 30 days of therapy. Compared with the control subjects, dyslipidemic patients exhibited the increased plasma levels and monocyte MCP-1 release. Atorvastatin and fenofibrate not only improved lipid profile but also decreased monocyte secretion of this chemokine. Moreover, hypolipemic agents slightly reduced its plasma levels. MCP-1-lowering effect of atorvastatin and fenofibrate did not correlate with the lipid-lowering potential of these agents. Our results suggest that atorvastatin and fenofibrate produce their antiinflammatory effect partially via inhibiting monocyte release of MCP-1. The treatment-induced reduction in its secretion may contribute to the clinical effectiveness of statins and fibrates in the therapy for atherosclerosis and other chronic fibroproliferative diseases.", 
    "144": "To assess whether the extent of primary and secondary coronary heart disease (CHD) prevention in older British men and women differs between patients with and without diabetes.", 
    "145": "Two prospective cardiovascular cohort studies.", 
    "146": "24 British towns.", 
    "147": "4252 men and 4286 women aged 60-79 years examined between 1998 and 2001.", 
    "148": "Use of aspirin, statin, and blood pressure lowering treatment and risk factor control, examined by diabetic status and history of established CHD.", 
    "149": "About 20% of the men and 12% of the women had established CHD at age 60-79 years and 7% of the men and 5% of the women had diabetes. In primary CHD prevention, patients with diabetes were more likely to receive CHD risk reducing medications than those without diabetes, but the proportions receiving preventive treatments in both groups were low. In secondary prevention, diabetic and non-diabetic patients received similar levels of treatment, with the exception of angiotensin converting enzyme inhibitors and (for women only) blood pressure lowering treatment, which were more widely used among diabetic patients. There were no clear differences in blood pressure control or cigarette smoking by diabetic status in primary or secondary prevention. Mean total cholesterol concentrations were lower in diabetic patients independently of treatment with statins.", 
    "150": "Despite their exceptionally high CHD risk, many opportunities to reduce CHD risk among patients with diabetes have not been taken.", 
    "151": "Cholesterol lowering therapy may offset the development of coronary atherosclerosis, and the resulting reduction in coronary ischemia may be observed in the electrocardiogram (ECG).", 
    "152": "A total of 2039 Japanese adults with hypercholesterolemia were divided into two groups (receiving 10-20 mg pravastatin daily or a normal diet) and were followed up for 5 years. ECG studies were performed at entry and every year during the follow-up period. The occurrence of myocardial infarction and the appearance or worsening of ischemic ST changes were assessed in terms of effects on the ECG.", 
    "153": "Of the 2039 patients registered, 827 were excluded from the study for various reasons. Consequently, a total of 1212 patients were analyzed. There was a lower degree of worsening in the pravastatin group (n=757) than in the normal diet group (n=455) in the primary prevention cohort [11 (1.8%) vs. 16 (4.3%), respectively, P=0.031]. On the other hand, there was no difference in the frequency of worsening between the two groups in the secondary prevention cohort [7 (4.4%) in the pravastatin group vs. 4 (4.9%) in the diet group, P=0.25]. Event-free survival was better in the pravastatin group than in the normal diet group in the primary prevention cohort (P=0.011), but there was no difference between the two groups in the secondary prevention cohort.", 
    "154": "These results suggest that pravastatin may reduce the incidence of coronary heart disease and that this effect may be predominantly observed in patients with early atheromatous lesions.", 
    "155": "There have been concerns that low blood cholesterol concentrations may cause non-vascular mortality and morbidity. Randomisation of large numbers of people to receive a large, and prolonged, reduction in cholesterol concentrations provides an opportunity to address such concerns reliably.", 
    "156": "20,536 UK adults (aged 40-80 years) with vascular disease or diabetes were randomly allocated to receive 40 mg simvastatin daily or matching placebo. Prespecified safety analyses were of cause-specific mortality, and of total and site-specific cancer incidence. Comparisons between all simvastatin-allocated versus all placebo-allocated participants (ie, \"intention-to-treat\") involved an average difference in blood total cholesterol concentration of 1.2 mmol/L (46 mg/dL) during the scheduled 5-year treatment period.", 
    "157": "There was a highly significant 17% (95% CI 9-25) proportional reduction in vascular deaths, along with a non-significant reduction in all non-vascular deaths, which translated into a significant reduction in all-cause mortality (p = 0.0003). The proportional reduction in the vascular mortality rate was about one-sixth in each subcategory of participant studied, including: men and women; under and over 70 years at entry; and total cholesterol below 5.0 mmol/L or LDL cholesterol below 3.0 mmol/L. No significant excess of non-vascular mortality was observed in any subcategory of participant (including the elderly and those with pretreatment total cholesterol below 5.0 mmol/L), and there was no significant excess in any particular cause of non-vascular mortality. Cancer incidence rates were similar in the two groups, both overall and in particular subcategories of participant, as well as at particular primary sites. There was no suggestion that any adverse trends in non-vascular mortality or morbidity were beginning to emerge with more prolonged treatment.", 
    "158": "These findings, which are based on large numbers of deaths and non-fatal cancers, provide considerable reassurance that lowering total cholesterol concentrations by more than 1 mmol/L for an average of 5 years does not produce adverse effects on non-vascular mortality or cancer incidence. Moreover, among the many different types of high-risk individual studied, simvastatin 40 mg daily consistently produced substantial reductions in vascular (and, hence, all-cause) mortality, as well as in the rates of non-fatal heart attacks, strokes and revascularisation procedures.", 
    "159": "To examine determinants of control of high blood pressure in Oslo, Norway.", 
    "160": "The Oslo Health Study 2000-2001, a population-based survey, included 6301 men and 7645 women born in 1924/25, 1940/41, 1955 and 1960 that were screened for high blood pressure and other cardiovascular risk factors. Uncontrolled high blood pressure was defined as systolic > 140 mmHg or diastolic > 90 mmHg or both.", 
    "161": "Use of antihypertensive drugs was 4.1% at age 40-45 years, 19.1% at age 60 years and 35.8% at age 75 years. Among pharmacologically treated subjects with diabetes or cardiovascular disease (CVD), one-third of subjects aged 40-45 years, over one-half of those aged 60 years and nearly two-thirds of those aged 75 years had uncontrolled high blood pressure. These proportions were 8-13 percentage points higher in subjects without diabetes or CVD. Among pharmacologically treated men, younger age, use of statins, body mass index below 25 kg/m2, and CVD or diabetes were associated with a lower risk of uncontrolled high blood pressure. Among treated women, younger age and cigarette smoking were associated with a lower risk (p < 0.05).", 
    "162": "The presence of CVD or diabetes and the prescription of cholesterol-lowering statins were independently associated with better control of blood pressure. Non-smoking women were more likely to have uncontrolled high blood pressure than their smoking counterparts.", 
    "163": "Peritoneal sclerosis is a complication of peritoneal dialysis and results in ultrafiltration failure. It is related to chronic peritoneal injury due to dialysis solution content and recurrent peritonitis. Statins have anti-inflammatory properties which may be of value in modulating responses to injury. We evaluated the capacity of atorvastatin to modify peritoneal alterations secondary to hypertonic glucose.", 
    "164": "Thirty-two non-uremic rats were divided into three groups: group I (Sham) rats received no treatment (n=11), group II received hypertonic (3.86%, 10 ml/day) PD solution (n=10) and group III received hypertonic PD solution (10 ml/day) plus 80 mg/L atorvastatin in drinking water (n=11). After four weeks, a one-hour peritoneal equilibration test (PET) was performed with 3.86% PD solution. Dialysate-to-plasma urea ratio (D/P urea), glucose reabsorption (D 1 /D 0 glucose), ultrafiltration volume (UF), dialysate protein, TGF-beta 1 and VEGF levels were determined.", 
    "165": "Administration of atorvastatin resulted in preserved UF (4.9+/-0.8 vs 7.5+/-0.6 mL, p <0.01), protein loss (2.2+/-0.2 vs 2.1+/-0.1 g/L, p >0.05), and peritoneal thickness (53+/-3 vs 26+/-4 microm, p <0.01). D 1 /D 0 glucose was significantly reduced in the dextrose group (0.70+/-0.02 vs 0.56+/-0.04, p <0.01). Both higher levels of TGF-ss 1 (206+/-40 vs 474+/-120 pg/mL, p<0.05), and VEGF in dialysate effluent (4+/-0.4 vs 7.9+/-3 pg/mL, p>0.05), was determined in the dextrose group.", 
    "166": "Exposure to hypertonic glucose solution resulted in alterations in peritoneal transport manifested by a rapid dissipation of the glucose gradient and resultant impaired UF response. Administration of atorvastatin led to prevention of these alterations. We suggest that the anti-inflammatory properties of statins are useful in providing protection of the peritoneal membrane from the effects of hypertonic glucose."
}