{
    "0": "The present study was designed to investigate the effects of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (atorvastatin, pravastatin, simvastatin) on the pharmacokinetics of losartan and its active metabolite EXP-3174 in rats. Pharmacokinetic parameters of losartan and EXP-3174 in rats were determined after oral and intravenous administration of losartan (9 mg/kg) without and with HMG-CoA reductase inhibitors (1 mg/kg). The effect of HMG-CoA reductase inhibitors on P-gp and cytochrome (CYP) 3A4 activity were also evaluated. Atorvastatin, pravastatin and simvastatin inhibited CYP3A4 activities with IC₅₀ values of 48.0, 14.1 and 3.10 μmol/l, respectively. Simvastatin (1-10 μmol/l) enhanced the cellular uptake of rhodamine-123 in a concentration-dependent manner. The area under the plasma concentration-time curve (AUC₀₋∞) and the peak plasma concentration of losartan were significantly (p < 0.05) increased by 59.6 and 45.8%, respectively, by simvastatin compared to those of control. The total body clearance (CL/F) of losartan after oral administration with simvastatin was significantly decreased (by 34.8%) compared to that of controls. Consequently, the absolute bioavailability (F) of losartan after oral administration with simvastatin was significantly increased by 59.4% compared to that of control. The metabolite-parent AUC ratio was significantly decreased by 25.7%, suggesting that metabolism of losartan was inhibited by simvastatin. In conclusion, the enhanced bioavailability of losartan might be mainly due to inhibition of P-gp in the small intestine and CYP3A subfamily-mediated metabolism of losartan in the small intestine and/or liver and to reduction of the CL/F of losartan by simvastatin.", 
    "1": "With wide availability of low-cost generics, primary prevention with statins has become less expensive. We projected the cost-effectiveness of expanded statin prescribing strategies using low-cost generics and identified conditions under which aggressive prescribing ceases to be cost-effective.", 
    "2": "We simulated expanded statin prescribing strategies with the coronary heart disease policy model, a Markov model of the US population >35 years of age. If statins cost $4/mo, treatment thresholds of low-density lipoprotein cholesterol >160 mg/dL for low-risk persons (0 to 1 risk factor), >130 mg/dL for moderate-risk persons (≥2 risk factors and 10-year risk <10%), and >100 mg/dL for moderately high-risk persons (≥2 risk factors and 10-year risk >10%) would reduce annual healthcare costs by $430 million compared with Adult Treatment Panel III guidelines. Lowering thresholds to >130 mg/dL for persons with 0 risk factors and >100 mg/dL for persons with 1 risk factor and treating all moderate- and moderately high-risk persons regardless of low-density lipoprotein cholesterol would provide additional health benefits for $9900 per quality-adjusted life-year. These findings are insensitive to most adverse effect assumptions (including statin-associated diabetes mellitus and severe hypothetical effects) but are sensitive to large reductions in the efficacy of statins or to a long-term disutility burden for which a patient would trade 30 to 80 days of life to avoid 30 years of statins.", 
    "3": "Low-cost statins are cost-effective for most persons with even modestly elevated cholesterol or any coronary heart disease risk factors if they do not mind taking a pill daily. Adverse effects are unlikely to outweigh benefits in any subgroup in which statins are found to be efficacious.", 
    "4": "Statin therapy has became the most important advance in stroke prevention since the introduction of aspirin and blood pressure-lowering therapies. Other lipid-modifying drugs have been less successful in reducing the incidence of stroke, but because of evidence for the use of triglyceride-lowering drugs and treatments that raise concentrations of high-density lipoprotein (HDL) cholesterol, further investigations are needed, particularly in patients with an atherogenic dyslipidemia profile (high triglycerides and low HDL cholesterol levels). Furthermore, beyond reducing low-density lipoprotein cholesterol and possibly improving other lipids fractions in patients who are at high risk of stroke, the present review shoes that lipid-modifying drugs might have neuroprotective effects that should also be further explored.", 
    "5": "Epidemiological studies have clearly shown a direct relationship between the levels of blood pressure, glycaemia and LDL-cholesterol, and the complications of diabetes. Although 'lower should be better', the results of recent clinical trials examining the benefits of normalizing risk factor levels have been counter-intuitive and, at times, disturbing, and have called into question this notion. This review focuses on patients with type 2 diabetes who make up 90% of patients with diabetes. It aims to provide a clear summary and interpretation of recent trials to help clinicians to set targets for cardiovascular risk factors in individual patients. It highlights areas of agreement and disagreement between current guidelines. Recent data indicate that some patient subgroups might respond differently to aggressive risk factor management. Our challenge is how to identify these patients and deliver truly personalized diabetes care that maximizes benefit, and minimizes harm. Guidelines and position statements stress the value of setting personalized targets. We explore what this means, and how this might be achieved in practice by outlining some solutions to issues that currently limit the delivery of personalized care. We call for further research assessing the overall clinical impact of cardiovascular risk factor intervention by finding appropriate ways of combining data on mortality, complications, side-effects, quality of life, and cost-effectiveness.", 
    "6": "To determine whether pioglitazone 30 mg daily reduces levels of ADMA in adult patients with diabetes, and whether there is improvement in markers of oxidative stress.", 
    "7": "Prospective randomized cross-over placebo-controlled study of 36 adults age 40-75 years with type 2 diabetes recruited from a single academic health center. Intervention was for 12 weeks, followed by a 4-week wash-out period, followed by a second 12-week cross-over treatment period. The main outcome was comparison of the change in ADMA levels in the two treatment periods. Secondary outcomes included change in NOx and F2-isoprostanes.", 
    "8": "Thirty-six patients were enrolled in the study, 31 completed the protocol; the study enrollment met the sample size required to detect a change of 18% in levels. There were no differences in ADMA, NOx and F2-isoprostanes levels in the two treatment periods. Non-study medication changes or changes in dose were infrequent, and a statin was added during the study period in only one patient.", 
    "9": "Despite previous animal data that showed an effect of pioglitazone on ADMA, the current study in human patients did not demonstrate any differences in ADMA, NOx, or F2-isoprostane levels. The results do not favor that pioglitazone has a significant impact on ADMA levels in human patients with diabetes.", 
    "10": "Serum creatinine-based estimates of glomerular filtration rate (eGFR) are frequently used to identify patients with chronic kidney disease and assess cardiovascular risk both in clinical trials and in clinical practice. Although change in eGFR may be useful to assess change in renal function in patients with chronic kidney disease, the utility of serum creatinine-based eGFR is uncertain, particularly among individuals with normal or only mildly impaired renal function.", 
    "11": "The goal of this study was to examine the relationship between baseline serum creatinine and eGFR, as well as changes in these parameters, in apparently healthy adults in a post hoc analysis of data obtained in participants in the JUPITER study (Justification for the Use of Statins in Prevention: An Intervention Trial Evaluating Rosuvastatin).", 
    "12": "JUPITER was a randomized study of rosuvastatin 20 mg versus placebo in apparently healthy adults with high-sensitivity C-reactive protein levels ≥ 2.0 mg/L, LDL-C <130 mg/dL, and serum creatinine ≤ 2.0 mg/dL. Changes from baseline in serum creatinine and eGFR, based on the Modification of Diet in Renal Disease (MDRD) and Chronic Kidney Disease Epidemiology Collaboration (CKD-EPI) equations, were assessed in the entire population and in subsets classified according to baseline eGFR status.", 
    "13": "Baseline characteristics of the 16,279 JUPITER study participants (mean age, 66 years; 62% men; 72% white; and 58% with a history of hypertension) who had both a baseline and ≥ 1 postbaseline serum creatinine measurement were similar to the entire population of 17,802 patients who entered the trial. The mean age of the study population was 66 years, 62% were men, 72% were white, and 58% had a history of hypertension. Mean (SD) serum creatinine increased from baseline by 0.08 (0.16) mg/dL and 0.09 (0.14) mg/dL in the rosuvastatin and placebo groups, respectively (P = 0.001) at year 1 and by 0.09 (0.18) and 0.10 (0.16) mg/dL (P = 0.0045) at the final visit. Reductions in MDRD and CKD-EPI eGFR were ∼ 0.5 mL/min/1.73 m(2) greater with placebo than with rosuvastatin (P < 0.004) at year 1 and the final visit. The magnitude of eGFR change was closely related to baseline eGFR, with greater reductions among subjects with eGFR ≥ 60 mL/min/1.73 m(2) in both the rosuvastatin and placebo groups. Among those with an eGFR ≥ 90 mL/min/1.73 m(2) , mean changes at year 1 and final visit ranged from -16 to -23 mL/min/1.73 m(2) with MDRD and CKD-EPI, respectively; in contrast, mean changes were <1 mL/min/1.73 m(2) in subjects with eGFR <60 mL/min/1.73 m(2) .", 
    "14": "In JUPITER, reductions in MDRD or CKD-EPI eGFR levels were greater in study participants with higher baseline eGFR levels but less in the rosuvastatin than in the placebo group. Future studies are required to assess the reliability of serum creatinine-based estimates of GFR to assess change in renal function, particularly among individuals with normal serum creatinine levels.", 
    "15": "Although oxidative stress is considered a key pathogenic step in mediating vascular dysfunction and atherosclerosis development, their association has not been evaluated in human coronary circulation in vivo. Accordingly, we hypothesized that higher oxidative stress would be associated with abnormal coronary epicardial structure and microvascular function.", 
    "16": "We measured coronary flow velocity reserve (CFVR) and hyperemic microvascular resistance (HMR) as indices of microvascular function, and epicardial plaque volume and necrotic core using intravascular ultrasound (IVUS) in 47 patients undergoing cardiac catheterization. Plasma glutathione, cystine and their ratio served as measures of oxidative stress while high-sensitivity C-reactive protein (hs-CRP) served as a measure of inflammation.", 
    "17": "Lower glutathione, a measure of increased oxidative stress was associated with impaired microvascular function [CFVR (r=0.39, p=0.01) and HMR (r=-0.43, p=0.004)], greater plaque burden (r=-0.32, p=0.03) and necrotic core (r=-0.39, p=0.008). Similarly, higher cystine/glutathione ratio was associated with impaired microvascular function [CFVR (r=-0.29, p=0.04)] and greater necrotic core (r=0.37, p=0.01). In comparison, higher hs-CRP was associated only with greater necrotic core (r=0.45, p=0.003). After multivariate adjustment for age, gender, hypertension, diabetes, acute coronary syndrome presentation, body mass index, tobacco abuse, statin use and hs-CRP, glutathione remained an independent predictor of CFVR, HMR and necrotic core (p<0.05).", 
    "18": "Lower plasma glutathione level a measure of increased oxidative stress, was an independent predictor of impaired coronary microvascular function and plaque necrotic core.", 
    "19": "Prescription omega-3-acid ethyl esters (PO-3A) have been tested for outcome benefits in patients with coronary artery disease (CAD), arrhythmias and heart failure. Some evidence suggests that PO-3A may exert their benefit via inhibiting platelets. We tested the hypothesis that PO-3A may inhibit platelet activity in patients with documented stable CAD, beyond the antiplatelet properties of aspirin and statins.", 
    "20": "Thirty patients with documented CAD and triglycerides over 250 mg/dl treated with aspirin (70-160 mg/daily) and statins (simvastatin equivalence dose: 5-40 mg/daily) were randomized 1:1:1 to Omacor™ 1 g/day (DHA/EPA ratio 1.25:1.0), Omacor 2 g/day, or a placebo for 2 weeks. Platelet tests including aggregometry and flow cytometry and cartridge analyzer readings were performed at baseline and at 1 and 2 weeks following PO-3A therapy.", 
    "21": "ADP-induced platelet aggregation (p = 0.037), GP IIb/IIIa antigen (p = 0.031) and activity (p = 0.024), and P-selectin (p = 0.041) were significantly reduced after PO-3A, while platelet/endothelial cell adhesion molecule (p = 0.09), vitronectin receptor (p = 0.16), formation of platelet-monocyte microparticles (p = 0.19) and the VerifyNow IIb/IIIa test (p = 0.27) only exhibited nonsignificant trends suggestive of reduced platelet activity. Finally, collagen- and arachidonic acid-induced aggregation, closure time with the PFA-100 device and expression of thrombospondin (CD36), GP Ib (CD42b), LAMP-3 (CD63), LAMP-1 (CD107a), CD40-ligand (CD154), GP37 (CD165), and PAR-1 receptor intact (SPAN 12) and cleaved (WEDE-15) epitopes were not affected by 2 weeks of PO-3A.", 
    "22": "Independently of the dose and already at 1 week, short-term therapy with PO-3A provided a modest reduction of platelet activity biomarkers, despite concomitant aspirin and statin therapy, when compared to a placebo. The effect of PO-3A is unique, differs from other known antiplatelet agents and suggests potential pleiotropism. These preliminary randomized data call for confirmation in prospective studies.", 
    "23": "We examined the anti-oxidant mechanisms of combined therapy of eicosapentaenoic acid (EPA) plus statin on the progression of atherosclerosis.", 
    "24": "Patients receiving statin therapy for dyslipidemia and with coronary artery disease (CAD) were assigned randomly in an open-label manner to the EPA (1,800 mg/day) -plus-statin group (n= 25; combined-therapy group) or to the statin-only group (n= 25), and followed for 48 weeks. At baseline and 48 weeks after enrollment, oxidative stress, brachial-ankle pulse wave velocity (baPWV) and stiffness parameter β-index of the carotid were measured.", 
    "25": "The lipid profile remained unchanged throughout the study. Although the median value of baPWV increased more in the statin-only group than in the combined-therapy group, this difference was not significant (p= 0.29); however, a decrease in baPWV was associated with combined-therapy treatment by multiple regression analysis adjusted for age and mean blood pressure (p= 0.04). In addition, the β-index of the carotid was lower in the combined-therapy group than in the statin-only group (p= 0.02). Furthermore, although the difference in the reduction of the urinary concentration of 8-isoprostane between the two groups did not reach statistical significance, this concentration was significantly lower in the combined-therapy group with higher baseline levels (≥ 183 pg/mL · Cr) of urinary 8-isoprostane (p= 0.004).", 
    "26": "EPA may reduce oxidative stress and inhibit the progression of arterial stiffness more efficiently than statin-only therapy in patients with dyslipidemia and CAD.", 
    "27": "Although several studies have reported a lower risk of osteoporotic fracture in hypercholesterolemic patients (WHO IIa) treated with statin, longitudinal studies on the effects of statins on bone are lacking. The aim of the present study was to evaluate bone mineral density (BMD) and bone turnover changes induced by 3-year fluvastatin treatment in postmenopausal women. Twenty-eight consecutive postmenopausal non-diabetic, normotensive hypercholesterolemic women (64.0±3.6 years) were treated for 36 months with 30 mg/day fluvastatin and 28 non-diabetic, normotensive normocholesterolemic age- and body mass index-matched postmenopausal women served as the control subjects. The result revealed a significant increase of the BMD as compared with the level at the base line (p< 0.001) in the fluvastairn-treated group, from 6 months on ward after the start treatment. Significant differences of the BMD were found between the controls and fluvastatin-treated group (p< 0.001) were at 6, 12, 24 and 36 months after the start of the study. In conclusion our results, although obtained small sample of postmenopausal hypercholesterolemic women, suggest a probable favorable effect of fluvastatin on bone formation and BMD.", 
    "28": "Low concentrations of bilirubin are associated with an increased risk for cardiovascular disease (CVD). Possibly, bilirubin exerts its effect through the protection of LDL from oxidation. Therefore, we examined whether low bilirubin might also be a risk marker for CVD in patients with familial hypercholesterolemia (FH) and whether statins influence serum bilirubin levels. Patients with FH were recruited from 37 lipid clinics. After a washout period of 6 weeks, all patients were started on monotherapy with simvastatin 80 mg for a period of two years. A total of 514 patients were enrolled. Bilirubin at baseline was inversely associated with the presence of CVD, also after adjustment for age, gender, presence of hypertension, and HDL cholesterol levels. Moreover, bilirubin levels were significantly raised, by 7%, from 10.0 to 10.8 μmol/L after treatment with simvastatin 80 mg. We hypothesize first that high bilirubin levels might protect patients with FH from CVD. Furthermore, bilirubin levels were significantly increased after treatment with simvastatin 80 mg, independent of changes in liver enzymes, which might confer additional protection against CVD. Whether this is also true for lower doses of simvastatin or for other statins remains to be investigated.", 
    "29": "3-Hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors, also known as statins, are a drug class that reduce the level of cholesterol in the blood. As a result, statins are used to suppress the progression of cardiovascular disease. Evidence points to another component of statins involving the non-lipid effects of the drug class in preventing cardiovascular disease. One specific mediator of this action is the transforming growth factor β (TGF-β) superfamily. The TGF-β superfamily consists of proteins that include TGF-β and bone morphogenetic proteins (BMPs). These proteins regulate cellular pathways to mediate effects including immunomodulation, cell cycling, and angiogenesis. One pathway that mediates these effects is Ras. Moreover, within this pathway, different functions are possible depending on the activation of the specific receptor subtype. This review discusses the recent development of the non-lipid effects of statins in preventing cardiovascular disease progression by regulating Ras pathway of the TGF-β superfamily, especially RhoA/ROCK pathway.", 
    "30": "A systematic PubMed database search of all English-language articles up to 2011 was conducted using the following terms: statin, TGF-β, Ras, ROCK, GGPP, inducible nitric oxide synthase, endothelial nitric oxide synthase, actin filament formation, PPARγ, MMP-2, and human trials.", 
    "31": "With better understanding of the pathway, various mediators were identified; some of these mediators are important biomarkers producing more specific and accurate assessment of the pleiotropic effects of statins. The review of human trials also highlights that more specific biomarkers are employed in recent studies, and the non-lipid effects on human subjects are more accurately documented. Confirmation of the accuracy of these biomarkers by further large-scale studies and further development of new biomarkers may prove an important path leading to better patient selection for treatment, and thus better cost-effectiveness may be achieved.", 
    "32": "Statins, belonging to a well-known drug class used for lowering cholesterol through competitive inhibition of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, also have other pleiotropic properties, such as anti-inflammatory action. The purpose of this study was to evaluate the antinociceptive and anti-inflammatory effects of simvastatin in five models of nociceptive behaviour. Oral gavage administration of simvastatin induced a dose-dependent inhibition of nociception for 1 day in the acetic acid writhing (ED(50) = 5.59 ± 0.07), tail-flick (ED(50) = 112.96 ± 8.00), hot-plate (ED(50) = 134.87 ± 2.20), formalin hind paw (ED(50) = 19.86 ± 1.12 in phase I and 23.30 ± 2.05 in phase II) and orofacial formalin (ED(50) = 5.54 ± 2.74 in phase I and 11.48 ± 1.88 in phase II) tests. However, after 3 days, the values were in the acetic acid writhing (ED(50) = 6.14 ± 0.51), tail-flick (ED(50) = 154 ± 8.88), hot-plate (ED(50) = 136.14 ± 2.94), formalin hind paw (ED(50) = 15.93 ± 0.42 in phase I and 17.10 ± 1.80 in phase II) and orofacial formalin (ED(50) = 6.79 ± 0.66 in phase I and 5.80 ± 1.49 in phase II) tests. This study demonstrated the antinociceptive and anti-inflammatory activities of simvastatin in five models of tonic or phasic pain. These actions seem to be related to the inhibition of cytokine and prostanoid release and stimulation of nitric oxide synthesis. A possible clinical role of simvastatin could be related to the potentially beneficial effects in the neuropathic pain, and by their pleiotropic properties, they could play a clinical role in anti-inflammatory disease.", 
    "33": "Accumulating evidence has shown that diabetic patients are increasing in number, and renal and cardiovascular complications are the most common cause of death in diabetic patients. Thus, it would be of considerable value to identify the mechanisms involved in the progression of renal impairment and cardiovascular injury associated with diabetes. Recent evidence also indicated that multifactorial intervention is able to reduce the risk of cardiovascular disease and death among patients with diabetes and microalbuninuria. In this pilot study, we examined the effects of intensified multifactorial intervention, with tight glucose regulation and the use of valsartan and fluvastatin on ambulatory blood pressure (BP) profile, estimated glomerular filtration rate (eGFR), and urinary albumin to creatinine ratio (UACR), in 20 hypertensive patients (16 male and 4 female) with type 2 diabetes mellitus and overt nephropathy. After 12 months of intensified treatment, office BP, fasting plasma glucose (FPG), and low-density lipoprotein cholesterol (LDLC) were significantly decreased compared to baseline (systolic blood pressure (SBP), 130 ± 2 vs. 150 ± 1 mmHg; diastolic blood pressure (DBP), 76 ± 1 vs. 86 ± 1 mmHg; FPG, 117 ± 5 vs. 153 ± 7 mg/dl; LDLC, 116 ± 8 vs. 162 ± 5 mg/dl, P < 0.0001). Also, compared to the baseline values, the daytime and nighttime ambulatory BP and short-term BP variability were significantly decreased after 12 months. Furthermore, while eGFR was not altered (44.3 ± 5.1 vs. 44.3 ± 6.5 ml/min/1.73 m(2), not significant (NS)), UACR showed a significant reduction after 12 months of intensified treatment (1228 ± 355 vs. 2340 ± 381 mg/g-cr, P < 0.05). These results suggest that the intensified multifactorial intervention is able to improve ambulatory BP profile, preserve renal function, and reduce urinary albumin excretion in type 2 diabetic hypertensive patients with overt nephropathy.", 
    "34": "To assess the efficacy, safety, and tolerability of a combination of 10 mg ezetimibe and 20 mg simvastatin in Taiwanese patients with hypercholesterolemia.", 
    "35": "A prospective, open-label, multi-center, hospital-based cohort study was conducted to evaluate the efficacy, safety, and tolerability of a single tablet combination of ezetimibe/simvastatin for the treatment of hypercholesterolemia. Taiwanese adults without low-density lipoprotein cholesterol (LDL-C) goal achievement, based on the National Cholesterol Education Program Adult Treatment Panel III guidelines, were treated with ezetimibe/simvastatin once daily for 6 weeks. The primary endpoint was the percentage of patients achieving LDL-C treatment goals after 6 weeks of treatment. Secondary endpoints included percentage change from baseline of LDL-C, total cholesterol, high-density lipoprotein cholesterol, and triglyceride. Safety and tolerability were assessed via clinical and laboratory examinations. The clinicaltrial.gov identifier of this study was NCT00654628.", 
    "36": "In total, 173 patients with a mean age of 57.9 ± 10.4 years were included. Of these, 57.8% were female and the average body mass index was 25.5 ± 3.4 kg/m(2). After 6 weeks of treatment, the great majority of the patients had reached their treatment goals (90.4% for LDL-C; 87% for TC; and 59% for TG). LDL-C levels were significantly reduced from 156.8 ± 30.8 mg/dL at baseline to 75.9 ± 25.4 mg/dL (51.4%, P < 0.0001) after only 6 weeks of therapy. Forty-nine adverse events (AEs), including one non-drug related serious AE, were reported. For non-serious AEs, the most common reported AEs during the entire study period were myalgia and upper respiratory infection (both n = 7). Nine patients dropped out of the study, reportedly due to AEs.", 
    "37": "A single tablet combination of 10 mg ezetimibe and 20 mg simvastatin in Taiwanese patients with hypercholesterolemia provided high LDL-C goal attainment rates and resulted in significant reductions in LDL-C.", 
    "38": "The treatment of patients with multiple myeloma usually includes many drugs including thalidomide, lenalidomide and bortezomib. Lovastatin and other inhibitors of HMG-CoA reductase demonstrated to exhibit antineoplasmatic and proapoptotic properties in numerous in vitro studies involving myeloma cell lines. We treated 91 patients with relapsed or refractory multiple myeloma with thalidomide, dexamethasone and lovastatin (TDL group, 49 patients) or thalidomide and dexamethasone (TD group, 42 patients). A clinical response defined of at least 50% reduction of monoclonal band has been observed in 32% of TD patients and 44% of TDL patients. Prolongation of overall survival and progression-free survival in the TDL group as compared with the TD group has been documented. The TDL regimen was safe and well tolerated. The incidence of side effects was comparable in both groups. Plasma cells have been cultured in vitro with thalidomide and lovastatin to assess the impact of both drugs on the apoptosis rate of plasma cells. In vitro experiments revealed that the combination of thalidomide and lovastatin induced higher apoptosis rate than apoptosis induced by each drug alone. Our results suggest that the addition of lovastatin to the TD regimen may improve the response rate in patients with relapsed or refractory myeloma.", 
    "39": "The Dutch national guideline for Cardiovascular Risk Management advised in 2006 initiation of statin therapy in new patients with simvastatin. After the introduction of this guideline several measures were taken to increase the prescription of simvastatin in general practice. The aim of this paper is to describe the trend and interpractice variation in the relative share of simvastatin in statin prescription over a 7-year period (2003-2009) in Dutch general practices.", 
    "40": "Data were used from the National Registration Network of General Practice (LINH) in the Netherlands. We used multilevel logistic regression analysis with individuals nested within practices. We evaluated the variance at different time points by the intra-class correlation (ICC).", 
    "41": "The share of simvastatin prescriptions of all statin prescriptions increased from 40% in 2003 to 82% in 2009. While the ICC was above 20% during the periods 2005 to 2007, it decreased rapidly from 25% in 2007 to only 9% in 2009.", 
    "42": "Our results indicate that a combination of several intervention measures seems to have been successful. While it seems like the implementation of the guidelines alone had some effect, there was an additional effect when reimbursement measures were implemented. Furthermore, the practice seemed to have affected the adoption of the national CVRM guideline as the variation initially increased after the guideline implementation. By including information on both the proportion of simvastatin prescribed and interpractice variation, we achieved a more complete evaluation of how simvastatin prescription developed over time and how it was related to the different measures taken.", 
    "43": "Statins have pleiotropic effects that can reverse endothelial dysfunction and prevent the development of left ventricular hypertrophy (LVH). The goal of this study was to assess the effect of treatment with atorvastatin on the endothelial dysfunction of epicardial coronary arteries and the development of LVH in a porcine model. LVH was induced through 2 months of aortic banding (AB) of the ascending aorta. Experimental groups were (1) sham untreated: without AB, (2) LVH untreated: with AB, and (3,4) LVH treated: with AB treated with 40 and 80 mg of atorvastatin, respectively, for 60 days, and (5) sham treated: without AB treated with 80 mg of atorvastatin for 60 days. Vascular reactivity studies were performed in organ chambers experiments. NO bioavailability was assessed using cyclic guanosine monophosphate quantification. Oxidative stress levels were measured by quantifying angiotensin II) and nitrite/nitrate levels. LVH and LV diastolic function were evaluated using echocardiography. Atorvastatin decreased endothelium-dependent relaxations and cyclic guanosine monophosphate levels in all treated animals. Angiotensin II levels were increased, whereas nitrite levels were similar among groups (P > 0.05). LV diastolic dysfunction and LVH were significantly greater in all treated animals (P < 0.01). High-density lipoprotein levels and low-density lipoprotein levels were significantly decreased in animals receiving atorvastatin (P < 0.05). In this swine model of LVH, atorvastatin did not prevent LVH development or coronary endothelial dysfunction and resulted in worsening of the LV diastolic dysfunction.", 
    "44": "Xuezhikang, extract of red yeast rice, is a traditional Chinese medicine with multiple cardioprotective effect. It contains a family of naturally occurring statins, such as lovastatin. Tissue factor (TF) is overexpressed in macrophages of lipid core plaques, which display high procoagulant activity and seem to be a potentially target for anti-atherothrombosis. Therefore, the purpose of this study was to explore the effect and possible molecular mechanisms of xuezhikang on inhibiting TF expression and hypercoagulable state and the differences compared with lovastatin. Our results showed that xuezhikang significantly suppressed oxidized low-density lipoprotein-induced TF expression in macrophages in a concentration-dependent manner. Xuezhikang reduced nicotinamide adenine dinucleotide phosphate oxidase activity by decreasing membrane translocation of p47 through inhibition of extracellular signal-regulated kinase 1/2 activation. Nicotinamide adenine dinucleotide phosphate inhibitor (diphenyleneiodonium) also inhibited the oxidized low-density lipoprotein-induced TF expression, similar to the effects of xuezhikang. Furthermore, consistent with the severity of aortic atherosclerosis, xuezhikang (300 mg·kg·d) significantly reduced blood coagulation activation and TF expression in high-cholesterol diet-induced atherosclerotic rats. In addition, xuezhikang was more potent than lovastatin on inhibiting the expression of TF and nicotinamide adenine dinucleotide phosphate oxidase activation. These observations provide evidences that inhibition of xuezhikang on hypercoagulation and TF expression may partly account for its cardioprotective benefits.", 
    "45": "Sporadic inclusion-body myositis (s-IBM) is a chronic progressive inflammatory myopathy leading to severe disability. It has been suggested that statins may benefit s-IBM patients based on their pleiotropic effects on autoimmunity and possible adverse influence of increased cholesterol on muscle pathological changes. We carried out a pilot, open-label trial to evaluate safety and tolerability of oral simvastatin in s-IBM patients. Fourteen patients were treated with 40 mg of simvastatin over 12 months. Primary outcome measures included the assessment tools proposed by International Myositis Outcome Assessment Collaborative Study group and the IBM-Functional Rating Scale. As additional data, we report the results obtained from muscle MRI, biopsy and oropharyngeal scintigraphy. Ten patients completed the trial and the treatment appeared safe and well tolerated. None of the patients showed a significant clinical improvement. Outcome measures used in this study proved to be valuable tools for global assessment of s-IBM patients. At present, we cannot recommend simvastatin as a treatment for s-IBM though our data may warrant a placebo-controlled study.", 
    "46": "Molecular geneticists tend to conceptualize disease pathogenesis from the mutated gene outward, an approach that does not take into account the impact of barrier requirements in determining disease phenotype. An 'outside-to-inside' perspective has provided quite different explanations for the ichthyoses, including several of the disorders of distal cholesterol metabolism. Elucidation of responsible pathogenic mechanisms also is pointing to appropriate, pathogenesis (pathway)-based therapeutic strategies. In the case of the lipid metabolic disorders, it takes full advantage of new molecular, genetic and cellular pathogenesis information to correct or bypass the metabolic abnormality. This approach fully exploits the unique accessibility of the skin to a topical approach. Moreover, since it will utilize topical lipids and lipid-soluble, and often generic, lipid-soluble drugs, these treatments should be readily transported across the stratum corneum. If successful, this approach could initiate an entirely new departure for the therapy of the ichthyoses. Finally, because these agents are relatively safe and inexpensive, this form of treatment has the potential to be widely-deployed, even in the developing world.", 
    "47": "Endometriosis is an often painful disorder in which the endometrial glands and stroma grow outside the uterus. The disease affects women's quality of life and is a common cause of infertility. In this review, we describe promising new developments in the field based on in vitro assays and rodent models, each of which has the potential to be beneficial in the treatment of this disease. We will specifically describe the role of anti-inflammatory drugs, selective estrogen, or progesterone modulators, statins, antiangiogenic agents, and the potential for targeting stem cells as likely methods to hone in and eliminate endometriosis. The most promising of these potential therapies are currently slated for further testing in both rodent and nonhuman primate trials.", 
    "48": "A recent meta-analysis demonstrated that statin therapy is associated with excess risk of developing diabetes mellitus.", 
    "49": "To investigate whether intensive-dose statin therapy is associated with increased risk of new-onset diabetes compared with moderate-dose statin therapy.", 
    "50": "We identified relevant trials in a literature search of MEDLINE, EMBASE, and the Cochrane Central Register of Controlled Trials (January 1, 1996, through March 31, 2011). Unpublished data were obtained from investigators.", 
    "51": "We included randomized controlled end-point trials that compared intensive-dose statin therapy with moderate-dose statin therapy and included more than 1000 participants who were followed up for more than 1 year.", 
    "52": "Tabular data provided for each trial described baseline characteristics and numbers of participants developing diabetes and experiencing major cardiovascular events (cardiovascular death, nonfatal myocardial infarction or stroke, coronary revascularization). We calculated trial-specific odds ratios (ORs) for new-onset diabetes and major cardiovascular events and combined these using random-effects model meta-analysis. Between-study heterogeneity was assessed using the I(2) statistic.", 
    "53": "In 5 statin trials with 32,752 participants without diabetes at baseline, 2749 developed diabetes (1449 assigned intensive-dose therapy, 1300 assigned moderate-dose therapy, representing 2.0 additional cases in the intensive-dose group per 1000 patient-years) and 6684 experienced cardiovascular events (3134 and 3550, respectively, representing 6.5 fewer cases in the intensive-dose group per 1000 patient-years) over a weighted mean (SD) follow-up of 4.9 (1.9) years. Odds ratios were 1.12 (95% confidence interval [CI], 1.04-1.22; I(2) = 0%) for new-onset diabetes and 0.84 (95% CI, 0.75-0.94; I(2) = 74%) for cardiovascular events for participants receiving intensive therapy compared with moderate-dose therapy. As compared with moderate-dose statin therapy, the number needed to harm per year for intensive-dose statin therapy was 498 for new-onset diabetes while the number needed to treat per year for intensive-dose statin therapy was 155 for cardiovascular events.", 
    "54": "In a pooled analysis of data from 5 statin trials, intensive-dose statin therapy was associated with an increased risk of new-onset diabetes compared with moderate-dose statin therapy.", 
    "55": "Ezetimibe, a first-in-its-class inhibitor of cholesterol absorption, is an effective agent for combined use with statins to achieve low-density lipoprotein cholesterol (LDL-C) goals. Ezetimibe in combination with simvastatin as a single-tablet formulation has proven to be highly effective in reducing serum LDL-C through the dual inhibition of cholesterol absorption and biosynthesis. The effect of time of administration on efficacy of this combination therapy has not been evaluated.", 
    "56": "To compare the effects of morning versus evening administration of ezetimibe/simvastatin on serum cholesterol levels of patients with primary hypercholesterolemia.", 
    "57": "In this multicenter, open-label, randomized, 2-sequence, 2-period crossover study, patients with primary hypercholesterolemia randomly received ezetimibe/simvastatin 10 mg/20 mg once daily, either in the morning (within 1 hour of breakfast) or in the evening (within 1 hour of dinner) for 6 weeks.", 
    "58": "Data on 171 patients (87 in the morning administration group and 84 in the evening administration group) were analyzed. A significant reduction (p ≤ 0.001) in the total cholesterol, triglyceride, high-density lipoprotein cholesterol, LDL-C, apo-lipoprotein B, and high-sensitivity C-reactive protein (hs-CRP) from baseline was achieved after each treatment. Noninferiority of morning administration versus evening administration was shown in the percentage reduction of the LDL-C level from baseline (difference, -1.62%; 90% CI -4.94 to 1.70). No significant difference was found between groups with respect to the percentage of changes in other lipid parameters from baseline. Furthermore, there was no significant difference in the percentage of change in hs-CRP as an antiinflammatory marker between the morning and evening administration groups. The frequency of adverse events was similar between groups.", 
    "59": "Morning administration of ezetimibe/simvastatin 10 mg/20 mg is noninferior to evening administration with respect to LDL-C-lowering ability.", 
    "60": "Simvastatin inhibits human saphenous vein neointima formation in human saphenous vein organ cultures. However, it is not known if simvastatin actually inhibits vein graft intima hyperplasia in vivo, and the underlying mechanisms behind that. In this study, we used a murine vein graft model to address these issues.", 
    "61": "Vein grafting was performed among C57BL/6 J mice treated with low-dose (2 mg kg(-1)) or high-dose (20 mg kg(-1)) simvastatin or vehicle subcutaneously 72 h before and then daily after surgery. As compared to the vehicle, simvastatin dose-dependently significantly inhibited vein graft intima hyperplasia 4 weeks after surgeries. Immunohistochemistry studies suggested that vein graft neointima was mainly composed of vascular smooth muscle cells (VSMCs), and the rate of proliferating cell nuclear antigen (PCNA)-positive cells in the intima of vein grafts was significantly lower in simvastatin-treated groups than in control group. We isolated VSMC from mouse vena cava, simvastatin significantly reduced VSMC proliferation, and platelet-derived growth factor (PDGF)-induced VSMC migration in a dose-dependent manner.", 
    "62": "Simvastatin inhibits neointima formation of mouse vein graft under normocholesterolaemic condition in vivo, the mechanisms might be associated with inhibitory effects of simvastatin on VSMC proliferation and migration.", 
    "63": "The calcineurin inhibitor cyclosporine (CSA) displays nephrotoxic side effects. We switched 95 maintenance heart transplant recipients with chronic kidney disease (CKD) stages 3-4 from CSA to everolimus (EVL). The CSA dosage was reduced by 50%. Kidney function, lipid metabolism, and cardiac function investigated during a 2-year follow-up were compared with heart transplant recipients with CKD stages 2-3 who continued to receive CSA (CSA group; n = 84). Whereas 64/95 patients received reduced CSA plus EVL during the entire follow-up period (EVL continued subgroup, ECN), 31 discontinued EVL (EVL discontinued subgroup, EDS) after 4.3 months (median) because of various clinically relevant adverse events. Glomerular filtration rates (estimated using the modification of diet in renal disease formula) increased by 4.0 mL/min/1.73 m(2) in the ECN subgroup but decreased by 2.4 mL/min/1.73 m(2) and 9.0 mL/min/1.73 m(2) in the EDS subgroup and the CSA group, respectively (P < .001). Triglyceride and total cholesterol concentrations increased significantly among the ECN group, but remained constant in the EDS subgroup and the CSA group. Statin use was increased by 15% in the ECN group (P < .01). Mortality and cardiac rejection rates did not differ significantly among the 3 groups. In summary, EVL combined with low-dose CSA had modest beneficial effects on kidney function in heart transplant recipients with CKD stages 3-4. A significant percentage of patients had to stop EVL because of various adverse events.", 
    "64": "The present study was undertaken to investigate the effects of triple oral therapy and different combination of rosiglitazone, atorvastatin, and glimepiride on streptozotocin (STZ)-induced diabetic rats. The various biochemical parameters studied included glycosylated hemoglobin (A1c), fasting plasma sugar levels, triglycerides, low-density lipoprotein (LDL) cholesterol, high-density lipoprotein (HDL) cholesterol, and very low-density lipoprotein (VLDL) cholesterol in diabetic and normal rats. The present study demonstrates that atorvastatin could increase the effect of rosiglitazone and glimepiride and lipid-lowering effect of combination of rosiglitazone and glimepiride (GLIM). According to our finding, similar results for rosiglitazone plus atorvastatin were obtained in terms of correcting lipid parameters, whereas the suppressive action of triple oral therapy of rosiglitazone and glimepiride, and atorvastatin on blood glucose, total cholesterol, LDL, VLDL, HDL cholesterol, and triglyceride was more beneficial than that of dual therapy of different combinations and monotherapy.", 
    "65": "Early identification of children with familial hypercholesterolemia (FH) makes it possible to start lipid-lowering therapy at a young age in order to prevent cardiovascular disease. Numerous randomized, often placebo-controlled, studies have assessed the efficacy and safety of statins in children with FH.", 
    "66": "The aim of this pragmatic observational study was to evaluate pravastatin treatment efficacy and tolerability for a long period of time, and to assess how these results translate in 'real-life' clinical practice.", 
    "67": "We analyzed all medical files of young hypercholesterolemic patients referred to two specialized French centers. This population of 185 pravastatin-treated children with FH, with a mean baseline cholesterol level above 300 mg/dL, in most of whom genetic diagnosis was achieved, was followed-up for a mean duration of 2 years 2 months. The mean age for starting pravastatin was 11 years; in one of five children, treatment was started before the age of 8 years, mostly because of severe hypercholesterolemia or a family history of coronary heart disease.", 
    "68": "A 16.9-19.2% decrease in total cholesterol level (21-24% for low-density lipoprotein cholesterol) was observed. Growth and puberty were not affected by statin treatment. A review of the medical files showed that 13% of children had side effects, most of which were minor; four of these children had muscular symptoms possibly related to the treatment. This frequency is lower than that observed in adults, and comparable to other studies in children.", 
    "69": "In this large cohort of FH children, the efficacy and tolerability of pravastatin therapy in real-life conditions was demonstrated to be similar to that in randomized controlled studies.", 
    "70": "Despite that hypercholesterinemia is not a risk factor of stroke, treatment with statins is able to reduce these events in a clinically relevant degree. Intervention trials suggest that while for primary prevention, statins are effective in conventional dose, after stroke or TIA this is true only if LDL-cholesterol is reduced below 1,8 mmol/L. To reach this goal, usually intensive antilipid treatment is necessary. There are studies showing beneficial impacts of other lipid drugs, beyond statins, i.e. fibrates and fish oil (among the settings of primary, and secondary preventions, respectively). Against cerebro-vascular events, pleiotropic effects of some antihypertensive and antidiabetic medications can also be established.", 
    "71": "Diabetes mellitus type 2 plays an important role in population health worldwide, and diabetes care has been shown to be insufficient. Disease management programmes (DMPs) have been designed to overcome these deficiencies, but data on their effectiveness are inconclusive. One reason for the inconsistent extent of effects may be selection bias. Voluntary programmes might recruit preferably highly motivated patients who are already quite successful in managing diabetes. Other programmes enrol primarily patients with poor metabolic control which may lead to the demonstration of fairly large effects due to regression to the mean. We therefore investigated the baseline characteristics of patients willing to enrol in the Austrian DMP for diabetes mellitus type 2 (\"Therapie aktiv\"), and their quality of care.", 
    "72": "We offered the study to all GPs and internists in the province of Salzburg. The physicians were asked to recruit all patients with type 2 diabetes according to WHO/ADA-criteria willing to participate in the Austrian DMP \"Therapie aktiv\". For all patients, data regarding metabolic control, medication, cardiovascular risk factors and diabetes complications were recorded and then analysed to detect deficiencies in care.", 
    "73": "One thousand Four hundred and eighty-nine patients (mean age 65.4 ± 10.4 years; 47.8% women) were recruited by 92 physicians. 24.3% of all participants (28.3% of the men and 20.1% of the women) had at least one diabetes-related complication with a significantly higher rate of cardiovascular complications in the male study population. 80.7% of all patients were treated with oral antidiabetics, insulin or both. With regards to quality of care 5% of all patients with an HbA1c above 7.5% did not receive any antidiabetic medication at all. 15.3% of the study population with high blood pressure was not supplied with any antihypertensive medication and 36.6% of the study participants with cardiovascular disease were not treated with a statin.", 
    "74": "Our results indicate that the majority of the patients receive treatment in adherence to current guidelines. Nevertheless there are deficits in care and hence room for improvement by implementation of the DMP.", 
    "75": "Despite best treatment efforts reducing low-density lipoprotein cholesterol, a substantial number of type 2 diabetes mellitus patients still experience progression of cardiovascular risk. Even with intensification of statin therapy, a substantial residual cardiovascular risk remains and atherogenic dyslipidemia is an important driver of this so-called residual risk. Besides statin therapy, new strategies evaluate the role of intensive combination lipid treatment for the entire type 2 diabetic population. The results from the ACCORD (Action to Control Cardiovascular Risk in Diabetes) Lipid trial suggest that there is a lipid-related modifiable component to cardiovascular residual risk in statin-treated type 2 diabetic patients, and that further research should address patients with triglycerides above 204 mg/dl and high-density lipoprotein cholesterol below 34 mg/dl. Based on their respective lipid-modifying activity, the combination of a fibrate and statin is a logical approach to improving achievement of lipid targets in statin-treated patients with a glomerular filtration rate of >60 ml/min/1.73 m(2) and with residual atherogenic dyslipidemia. The link between dyslipidemia treatment and diabetic retinopathy, nephropathy and neuropathy is an emerging new field and microvascular complications are targets for new treatments.", 
    "76": "Whether individuals with peripheral artery disease (PAD) identified by screening ankle-brachial index benefit from preventive therapies to reduce cardiovascular risk is unknown. We aimed to determine the number of US adults with PAD who are not receiving preventive therapies and whether treatment is associated with reduced mortality in PAD subjects without known cardiovascular disease.", 
    "77": "We analyzed data from the National Health and Nutrition Examination Survey (NHANES) 1999 to 2004 with mortality follow-up through December 31, 2006. We defined PAD as an ankle-brachial index ≤0.90. Of 7458 eligible participants ≥40 years, weighted PAD prevalence was 5.9±0.3% (mean±SE), corresponding to ≈7.1 million US adults with PAD. Statin use was reported in only 30.5±2.5%, angiotensin-converting enzyme inhibitor/angiotensin receptor blocker use in 24.9±1.9%, and aspirin use in 35.8±2.9%, corresponding to 5.0 million adults with PAD not taking statins, 5.4 million not taking angiotensin-converting enzyme inhibitors/angiotensin receptor blockers, and 4.5 million not receiving aspirin. After adjustment for age, sex, and race/ethnicity, PAD was associated with all-cause mortality (hazard ratio, 2.4; 95% confidence interval, 1.9 to 2.9; P<0.0001). Even after exclusion of individuals with known cardiovascular disease, subjects with PAD had higher mortality rates (16.1±2.1%) than subjects without PAD or cardiovascular disease (4.1±0.3%), with an adjusted hazard ratio of 1.9 (95% confidence interval, 1.3 to 2.8; P=0.001). Among PAD subjects without cardiovascular disease, use of multiple preventive therapies was associated with 65% lower all-cause mortality (hazard ratio, 0.35; 95% confidence interval, 0.20 to 0.86; P=0.02).", 
    "78": "Millions of US adults with PAD are not receiving secondary prevention therapies. Treatment with multiple therapies is associated with reduced all-cause mortality.", 
    "79": "ATP citrate lyase (ACL) catalyzes the conversion of cytosolic citrate to acetyl-CoA and oxaloacetate. A definitive role for ACL in tumorigenesis has emerged from ACL RNAi and chemical inhibitor studies, showing that ACL inhibition limits tumor cell proliferation and survival and induces differentiation in vitro. In vivo, it reduces tumor growth leading to a cytostatic effect and induces differentiation. However, the underlying molecular mechanisms are poorly understood and agents that could enhance the efficacy of ACL inhibition have not been identified. Our studies focus on non-small cell lung cancer (NSCLC) lines, which show phosphatidylinositol 3-kinase (PI3K)/AKT activation secondary to a mutation in the K-Ras gene or the EGFR gene. Here we show that ACL knockdown promotes apoptosis and differentiation, leading to the inhibition of tumor growth in vivo. Moreover, in contrast to most studies, which elucidate how activation/suppression of signaling pathways can modify metabolism, we show that inhibition of a metabolic pathway \"reverse signals\" and attenuates PI3K/AKT signaling. Additionally, we find that statins, inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, which act downstream of ACL in the cholesterol synthesis pathway, dramatically enhance the anti-tumor effects of ACL inhibition, even regressing established tumors. With statin treatment, both PI3K/AKT and the MAPK pathways are affected. Moreover, this combined treatment is able to reduce the growth of EGF receptor resistant tumor cell types. Given the essential role of lipid synthesis in numerous cancers, this work may impact therapy in a broad range of tumors.", 
    "80": "The influence of statins on the results of intravenous thrombolysis for ischemic stroke is controversial. We studied the risks and benefits of statin pretreatment (SP) in patients treated with intravenous alteplase (t-PA) at our institution, and included our data to a meta-analysis of previous related studies. We reviewed prospectively collected data from consecutive patients with acute ischemic stroke treated with IV rt-PA at our institution over the past 9 years. We compared symptomatic intracranial haemorrhage (SICH), favourable short-term outcome (decrease of ≥4 points on the NIHSS score after 24 h from baseline assessment), favourable long-term outcome (mRS score ≤2 at 3 months) and mortality rates between statin-pretreated (SPP) and nonstatin-pretreated patients (NSPP). We performed a systematic search through MEDLINE/PubMed and Embase datasets to identify similar English language studies. A total of 182 patients were included (mean age 68.3 ± 11.4 years, 54.3% men). There were no significant differences between SPP and NSPP regarding SICH (3.3 vs. 1.7%, p = 0.47), favourable short-term outcome (44.8 vs 56%, p = 0.31) and favourable long-term outcome rates (40 vs 44.1%, p = 0.84). In a meta-analysis of 1,055 patients, SP was neither related to long-term functional outcome nor mortality, but it was a risk factor for SICH (OR 1.99, 95% CI 1.03-3.84, p = 0.04). Statin pretreatment may increase the risk of SICH in patients receiving IV t-PA for ischemic stroke, though it does not influence the 3 months outcome. Prospective studies are needed to confirm this safety concern.", 
    "81": "Given the poor prognosis for cholangiocarcinoma, new and effective treatments are urgently needed. HMG-CoA reductase inhibitors (statins) reportedly exert anticancer effects in a variety of diseases, but there have been no reports of these effects in cholangiocarcinoma. In this study, we investigated the utility of statins for cholangiocarcinoma treatment. Proliferation suppression by pitavastatin and atorvastatin was investigated in the human cholangiocarcinoma cell lines HuCCT1 and YSCCC while changes in the cell cycle and intracellular signals were examined by FACS and Western blotting, respectively. Additive proliferation suppression by statins and pre-existing anticancer drugs was also investigated. HuCCT1 and YSCCC cell proliferation was dramatically suppressed by incubation with statins for 72 h or longer. Cell cycle analysis revealed a reduction in the G2M fraction and an increase in the sub-G1 fraction in statin-treated cells, while Western blotting showed increased levels of cleaved caspase-3 and a reduction in p-ERK. Furthermore, statins in combination with gemcitabine, cisplatin and 5-FU showed additive proliferation suppression. In this study, treatment of human cholangiocarcinoma cells with statins induced apoptosis via suppression of the classical MAPK pathway. Together, these results suggest that statins may be a new cholangiocarcinoma treatment option that could potentially enhance the anticancer effect of pre-existing anticancer drugs.", 
    "82": "To discuss the importance of a thorough clinical examination and evaluation of symptoms in upper and lower motor neurone lesions.", 
    "83": "Case report.", 
    "84": "Post-polio outpatient clinic, Danderyds University Hospital, Stockholm, Sweden. We describe here two patients with a past history of poliomyelitis, who were experiencing increasing muscular weakness. Clinical evaluation led to diagnoses of spinal cord injury and statin myopathy, respectively.", 
    "85": "In order to make a correct diagnosis it is essential to distinguish between lower and upper motor neurone lesions. In the case of a lower motor neurone disorder a neurophysiological examination is necessary for a correct diagnosis, and is a prerequisite for adequate treatment and rehabilitation.", 
    "86": "To estimate the probabilistic cost-effectiveness of cascade screening methods in familial hypercholesterolaemia (FH) from the UK NHS perspective.", 
    "87": "Economic evaluation (cost utility analysis) comparing four cascade screening strategies for FH: Using low-density lipoprotein (LDL) cholesterol measurements to diagnose affected relatives (cholesterol method); cascading only in patients with a causative mutation identified and using DNA tests to diagnose relatives (DNA method); DNA testing combined with LDL-cholesterol testing in families with no mutation identified, only in patients with clinically defined 'definite' FH (DNA+DFH method); DNA testing combined with LDL-cholesterol testing in no-mutation families of both 'definite' and 'probable' FH patients (DNA+DFH+PFH). A probabilistic model was constructed to estimate the treatment benefit from statins, with all diagnosed individuals receiving high-intensity statin treatment.", 
    "88": "A cohort of 1000 people suspected of having FH aged 50 years for index cases and 30 years for relatives, followed for a lifetime.", 
    "89": "Costs, quality-adjusted life-years (QALY) and incremental cost-effectiveness ratios (ICER).", 
    "90": "The DNA+DFH+PFH method was the most cost-effective cascade screening strategy. The ICER was estimated at £3666/QALY. Using this strategy, of the tested relatives 30.6% will be true positives, 6.3% false positives, 61.9% true negatives and 1.1% false negatives. Probabilistic sensitivity analysis showed that this approach is 100% cost-effective using the conventional benchmark for cost-effective treatments in the NHS of between £20,000 and £30,000 per QALY gained.", 
    "91": "Cascade testing of relatives of patients with DFH and PFH is cost-effective when using a combination of DNA testing for known family mutations and LDL-cholesterol levels in the remaining families. The approach is more cost-effective than current primary prevention screening strategies.", 
    "92": "The purpose of this work is to investigate the effects of simvastatin on sciatic nerve regeneration in male Wistar Rats.", 
    "93": "Forty animals were allocated into four groups: (1) control (C); (2) control+simvastatin (CS); (3) lesioned animals+sterile PBS (LC) and (4) lesioned animals+simvastatin (LS). Lesioned animals were submitted to crushing lesion of right sciatic nerve. Simvastatin (20mg/kg/day, i.p.) was administered for five days. Footprints were obtained weekly for evaluation of functional locomotor recovery by means of the Sciatic Function Index (SFI). Blood samples were obtained weekly for quantifying circulating leukocytes. Animals were sacrificed after 21 days for histological analyses of sciatic nerve and spleen.", 
    "94": "LS Animals presented increased SFI scores, decreased areas of oedema and mononuclear cell infiltration during Wallerian degeneration and nerve regeneration (7,14 and 21 days; P<0.05). Spleen weight and white pulp areas was increased in LC animals after 21 days. Increased numbers of circulating neutrophils were observed in simvastatin treated animals (CS e LS) at seven, 14 and 21 days, compared to non-treated groups (C and LC).", 
    "95": "The study suggests that simvastatin accelerates the morphological and functional recovery process of the peripheral nervous system interfering with innate and acquired immunity.", 
    "96": "The prevalence of non-alcoholic fatty liver disease (NAFLD) appears to be increasing. The aim of the present study was to investigate the relationship between hepatic antioxidant paraoxonase 1 (PON1) activity, lipid peroxidation and antioxidant enzymes in patients with NAFLD and the effect of atorvastatin.", 
    "97": "This study was conducted on 50 patients with NAFLD and 20 normal subjects matched for age and sex. All of them were subjected to the following investigations: abdominal ultrasonography, serum PON1 activity level, liver function tests, serum lipid profile, fasting and postprandial blood glucose and serum levels of malondialdehyde (MDA) and glutathione peroxidase (GP). NAFLD patients were further randomly classified into two groups (25 patients each), groups Ia and Ib. Only group Ia received atorvastatin 40mg tablet for 8months.", 
    "98": "Obesity, dyslipidaemia and impaired glucose tolerance were prevalent in group I. There was a significant decrease in serum PON1 activity with a significant increase in MDA and GP activity (i.e., there is a significant increase in lipid peroxidation rate) in group I compared with group II. After atorvastatin therapy, there was a significant increase in serum PNO1 activity and significant decrease in serum MDA levels.", 
    "99": "Patients with NAFLD show enhanced oxidative stress which may lead to non-alcoholic steatohepatitis (NASH). Reduced PON1 activity and increased MDA could be considered a biochemical marker for lipid peroxidation, which require follow-up in patients with NAFLD. Atorvastatin may have a role in prevention of, or delay, the transformation of liver steatosis into NASH.", 
    "100": "Deep vein thrombosis (DVT) frequently occurs in high-risk cardiovascular patients receiving orthopedic surgery, despite prophylactic measures for its prevention. Statins, a class of drugs used to lower cholesterol levels, have been reported to help prevent the development of DVT.", 
    "101": "We will conduct a prospective randomized clinical trial to compare the effects of high-dose rosuvastatin plus a low-molecular-weight heparin (LMWH), enoxaparin, with conventional LMWH therapy in the prevention of DVT. Patients will be naive to both statins and anti-coagulants and then underwent total knee replacement arthroplasty (TKRA). In total, 180 patients will be randomized into two groups of 90, consisting of a LMWH group (40 mg enoxaparin subcutaneously beginning at 12h prior to surgery and continuing for 7 days every 24h after surgery) and a statin plus LMWH group (20mg rosuvastatin orally for 14 days, 7 days before and after surgery in combination with LMWH). All patients will undergo computed tomography angiography of both extremities 7 days after index surgery to assess the development of DVT.", 
    "102": "DVT remains prevalent despite the use of conventional prophylactic measures, in part because certain patients (particularly the elderly) are unable to receive preventive treatment because of a high risk of bleeding complications and co-morbidity. Statins have been shown to have beneficial effects in arterial atherothrombosis and are frequently administered to elderly patients to treat coronary artery. We hypothesize that peri-operative statin treatment may be beneficial in those patients restricted from the conventional prophylaxis for DVT.", 
    "103": "In recent years, the medical literature has shown that statin treatment before and in the acute phase of ischemic stroke has a positive impact on outcome. The possible effect of statins during the acute phase has never been assessed in thrombolysed patients, and the few studies investigating a possible association between prior statin use and outcome after thrombolysis have reported controversial results. The aim of the present study was to assess whether statin treatment started in the acute phase of stroke (within 24h) or before stroke and continued during the acute phase may influence short- and long-term outcome in patients receiving intravenous (IV) thrombolysis.", 
    "104": "We conducted a retrospective analysis of 250 patients treated with IV thrombolysis. Outcome measures were 3-month good functional outcome (modified Rankin Scale ≤ 2); neurological improvement (reduction ≥ 4 points on the National Institutes of Health Stroke Scale [NIHSS]) between 24 and 72 h; and symptomatic intracerebral hemorrhage (brain hematoma associated with NIHSS deterioration ≥ 4 points) within 72 h.", 
    "105": "Multivariate analysis showed that statin treatment started in the acute phase of stroke was associated with both good functional outcome (OR: 6.18; 95% CI: 1.43-26.62; P=0.015) and neurological improvement (OR: 9.47; 95% CI: 1.98-45.37; P=0.005), whereas statin treatment started before stroke and continued in the acute phase was associated with symptomatic intracerebral hemorrhage (OR: 6.65; 95% CI: 1.58-29.12; P=0.010).", 
    "106": "Our data suggest that statin treatment started within 24h after IV thrombolysis, but not statin treatment started before stroke and continued in the acute phase, may improve short- and long-term outcome.", 
    "107": "AMR101 is an omega-3 fatty acid agent containing ≥96% eicosapentaenoic acid ethyl ester and no docosahexaenoic acid. Previous smaller studies suggested that highly purified eicosapentaenoic acid lowered triglyceride (TG) levels without increasing low-density lipoprotein (LDL) cholesterol levels. TG-lowering therapies such as fibrates, and fish oils containing both eicosapentaenoic acid and docosahexaenoic acid, can substantially increase LDL cholesterol levels when administered to patients with very high TG levels (≥500 mg/dl). The present double-blind study randomized 229 diet-stable patients with fasting TG ≥500 mg/dl and ≤2,000 mg/dl (with or without background statin therapy) to AMR101 4 g/day, AMR101 2 g/day, or placebo. The primary end point was the placebo-corrected median percentage of change in TG from baseline to week 12. The baseline TG level was 680, 657, and 703 mg/dl for AMR101 4 g/day, AMR101 2 g/day, and placebo. AMR101 4 g/day reduced the placebo-corrected TG levels by 33.1% (n = 76, p <0.0001) and AMR101 2 g/day by 19.7% (n = 73, p = 0.0051). For a baseline TG level >750 mg/dl, AMR101 4 g/day reduced the placebo-corrected TG levels by 45.4% (n = 28, p = 0.0001) and AMR101 2 g/day by 32.9% (n = 28, p = 0.0016). AMR101 did not significantly increase the placebo-corrected median LDL cholesterol levels at 4 g/day (-2.3%) or 2 g/day (+5.2%; both p = NS). AMR101 significantly reduced non-high-density lipoprotein cholesterol, apolipoprotein B, lipoprotein-associated phospholipase A(2), very low-density lipoprotein cholesterol, and total cholesterol. AMR101 was generally well tolerated, with a safety profile similar to that of the placebo. In conclusion, the present randomized, double-blind trial of patients with very high TG levels demonstrated that AMR101 significantly reduced the TG levels and improved other lipid parameters without significantly increasing the LDL cholesterol levels.", 
    "108": "Patients with chronic kidney disease (CKD) have a much higher risk of cardiovascular diseases than the general population. Endothelial dysfunction, which participates in accelerated atherosclerosis, is a hallmark of CKD. Patients with CKD display impaired endothelium-dependent vasodilatation, elevated soluble biomarkers of endothelial dysfunction, and increased oxidative stress. They also present an imbalance between circulating endothelial populations reflecting endothelial injury (endothelial microparticles and circulating endothelial cells) and repair (endothelial progenitor cells). Endothelial damage induced by a uremic environment suggests an involvement of uremia-specific factors. Several uremic toxins, mostly protein-bound, have been shown to have specific endothelial toxicity: ADMA, homocysteine, AGEs, and more recently, p-cresyl sulfate and indoxyl sulfate. These toxins, all poorly removed by hemodialysis therapies, share mechanisms of endothelial toxicity: they promote pro-oxidant and pro-inflammatory response and inhibit endothelial repair. This article (i) reviews the evidence for endothelial dysfunction in CKD, (ii) specifies the involvement of protein-bound uremic toxins in this dysfunction, and (iii) discusses therapeutic strategies for lowering uremic toxin concentrations or for countering the effects of uremic toxins on the endothelium.", 
    "109": "Large randomized clinical trials have shown the efficacy of aspirin, ACE (angiotensin converting enzyme) inhibitors and statins as secondary prevention measures in patients after an acute coronary syndrome with and without ST elevations. Therefore we aimed to determine the effect of a combination therapy with these three drugs on 1-year mortality after acute myocardial infarction (AMI).", 
    "110": "We prospectively followed 9998 survivors of acute myocardial infarction treated with a beta-blocker for 1 year. Patients were divided into three groups according to their therapy with aspirin, ACE inhibitors and statins: 3 drugs, 2 drugs or 0-1 drug.", 
    "111": "The majority of patients (n = 6260, 62.6%) were treated with 3 drugs, 2986 (29.9%) with 2 drugs and 752 (7.5%) with 0-1 drug. In the univariate analysis 1-year mortality was 4.9%, 9.7% and 13.6%, respectively. After adjusting for confounding factors in the propensity score analysis the odds ratios for 1-year mortality were significantly increased with 0-1 drug (odds ratio 1.67, 95% CI 1.24-2.27) and with 2 drugs (odds ratio 1.54, 95% CI 1.26-1.87) in comparison with the group treated with all 3 drugs. However, in the ACOS registry the treatment was left to the discretion of the physician. This could lead to a selection bias, which cannot be fully eliminated by using multiple regression analysis.", 
    "112": "A combination therapy with aspirin, an ACE inhibitor and a statin reduces 1-year mortality in patients after AMI. Therefore a polypill approach with these three agents should be considered to increase drug compliance and reduce mortality after acute myocardial infarction.", 
    "113": "As the clinical complexity of patients at high cardiovascular risk and with multiple comorbid conditions increases, so does the potential for drug-drug interactions (DDIs). Large retrospective studies in various clinical settings have shown that an unacceptably large proportion of patients are coprescribed a statin with potentially interacting therapies, suggesting that the impact of polypharmacy on the safety profile of statins may be underappreciated.", 
    "114": "To assess the evidence for the burden of DDIs and related adverse drug reactions (ADRs) with current statins relative to pitavastatin, a new agent recently approved in the USA and EU.", 
    "115": "Structured review of the PubMed and EMBASE databases (to 15 October 2010) for literature on statins in the areas of ADRs, polypharmacy and DDIs; pharmacokinetics, and pitavastatin clinical safety and efficacy.", 
    "116": "Patients who are on statin therapy are often receiving multiple medications for comorbid conditions, and so are at increased risk of ADRs, such as myopathy, because of pharmacokinetic interactions at the level of cytochrome P450 (CYP) enzymes and/or organic anion-transporting polypeptides. Pitavastatin has a distinctive metabolic profile that means it is marginally metabolised by CYP enzymes, and is therefore expected to have a low risk of DDIs and related ADRs. A large post-marketing study conducted in more than 20,000 patients in Japan has demonstrated that the rate of DDIs with pitavastatin treatment may compare favourably with that observed with atorvastatin and rosuvastatin.", 
    "117": "The addition of pitavastatin to the range of available statins provides prescribing physicians with a new treatment option that is expected to have a low risk of DDIs and related ADRs. This, coupled with the demonstrated efficacy of pitavastatin in reducing low-density lipoprotein cholesterol, should help physicians individualise lipid-lowering regimens based on the patient profile and concomitant medications.", 
    "118": "The purpose of this study is to evaluate the osteoconductivity of three different bone substitute materials: α-tricalcium phosphate (α-TCP), (β-TCP), and hydroxyapatite (HA), combined with or without simvastatin, which is a cholesterol synthesis inhibitor stimulating BMP-2 expression in osteoblasts. We used 72 Wistar rats and prepared two calvarial bone defects of 5 mm diameter in each rat. Defects were filled with the particles of 500-750 μm diameter combined with or without simvastatin at 0.1 mg dose for each defect. In the control group, defects were left empty. Animals were divided into seven groups: α-TCP, β-TCP, HA, α-TCP with simvastatin, β-TCP with simvastatin, HA with simvastatin, and control. The animals were sacrificed at 6 and 8 weeks. The calvariae were dissected out and analyzed with micro CT. The specimens were evaluated histologically and histomorphometrically. In α-TCP group, the amount of newly formed bone was significantly more than both HA and control groups but not significantly yet more than β-TCP group. Degradation of α-TCP was prominent and β-TCP showed slower rate while HA showed the least degradation. Combining the materials with Simvastatin led to increasing in the amount of newly formed bone. These results confirmed that α-TCP, β-TCP, and HA are osteoconductive materials acting as space maintainer for bone formation and that combining these materials with simvastatin stimulates bone regeneration and it also affects degradability of α-TCP and β-TCP. Conclusively, α-TCP has the advantage of higher rate of degradation allowing the more bone formation and combining α-TCP with simvastatin enhances this property.", 
    "119": "Experimental studies suggested that HMG-CoA reductase inhibitors ('statins') may have antilymphoma properties. We investigated whether statin use is associated with reduced risk of non-Hodgkin lymphoma (NHL) in HIV-positive persons.", 
    "120": "A nested case-control study was conducted among HIV-positive members of Kaiser Permanente California, a large managed care organization.", 
    "121": "Cases were incident HIV+ NHL diagnosed from 1996 to 2008. Controls were HIV-positive members without NHL matched 5 : 1 to cases by age, sex, race, index year and known duration of HIV infection. Data were collected from Kaiser Permanente's electronic medical records. Conditional logistic regression was used to examine the effect of statin use on HIV + NHL risk, adjusting for potential confounders (matching factors, prior clinical AIDS diagnosis, antiretroviral use, baseline CD4 cell count, and history of selected co-morbidity) and use of nonstatin lipid-lowering therapy (LLT).", 
    "122": "A total of 259 cases and 1295 controls were included. Eight percent of the cases and 14% of the controls had a history of statin use. Statin use was associated with lower risk of HIV + NHL; hazard ratio and 95% confidence intervals for ever use, less than 12, and at least 12 months cumulative use was 0.55 (0.31-0.95), 0.64 (0.31-1.28), and 0.50 (0.23-1.10), respectively. P value for trend for duration of statin use was 0.08. No association between nonstatin LLT use and risk of NHL was observed.", 
    "123": "Our results suggested an inverse association between statin use and risk of NHL in HIV-positive persons. Potential limitations include the likelihood of residual confounding by indication and limited study power for some statin use subgroups.", 
    "124": "Surgery of the thoracic or thoracoabdominal aorta may cause spinal cord ischemia and subsequent paraplegia. However, conventional strategies for preventing paraplegia due to spinal cord ischemia provide insufficient protection and cause additional side effects. We hypothesized that simvastatin, a drug recently shown to be neuroprotective against brain ischemia/reperfusion, would be neuroprotective in a rat spinal cord ischemia/reperfusion model.", 
    "125": "Rats were randomly assigned to simvastatin, vehicle, or sham-surgery (sham) groups (n = 6 per group). Simvastatin (10 mg/kg) or vehicle was administered subcutaneously once daily for 7 days before aortic balloon occlusion, and once at 24 hours after reperfusion. Spinal cord ischemia was induced by balloon inflation of a 2F Fogarty catheter in the thoracic aorta, and the proximal mean arterial blood pressure was maintained at 40 mm Hg for 12 minutes. The sham group received the same operation without inflation of the balloon. Ischemic injury was assessed by hindlimb motor function using the Motor Deficit Index score at 6 to 48 hours after ischemic reperfusion, and histological assessment of the spinal cord was performed 48 hours after reperfusion.", 
    "126": "The Motor Deficit Index scores at 24 and 48 hours after reperfusion were significantly improved in the simvastatin group compared with the vehicle group (P = 0.021 and P = 0.023, respectively). Furthermore, there were significantly more normal motor neurons in the simvastatin group than in the vehicle group (P = 0.037). The percentage area of white matter vacuolation was significantly smaller in the simvastatin group than in the vehicle group (P = 0.030).", 
    "127": "Simvastatin treatment can attenuate hindlimb motor dysfunction and histopathological changes in spinal cord ischemia/reperfusion injury in rats.", 
    "128": "Use of statins is hypothesized to reduce colorectal cancer risk but the evidence remains inconsistent. This may be partly explained by differential associations according to tumor location or molecular subtypes of colorectal cancer. We examined the association between statin use and colorectal cancer risk according to tumor location, KRAS mutation status, microsatellite instability (MSI) status, PTGS2 (COX-2) expression, or CpG island methylator phenotype (CIMP) status in two large prospective cohort studies, the Nurses' Health Study and Health Professionals Follow-up Study. We applied Cox regression to a competing risks analysis. We identified 1,818 colorectal cancers during 1990 to 2006. Compared with nonusers, current statin use was not associated with colorectal cancer [relative risk (RR) = 0.99, 95% CI = 0.86-1.14] or colon cancer (RR = 1.10, 95% CI = 0.94-1.29) but was inversely associated with rectal cancer (RR = 0.59, 95% CI = 0.41-0.84, P(heterogeneity) < 0.001). When we examined the association within strata of KRAS mutation status, we found no association with KRAS-mutated cancers (RR = 1.20, 95% CI = 0.87-1.67) but did observe a possible inverse association among KRAS wild-type cancers (RR = 0.80, 95% CI = 0.60-1.06, P(heterogeneity) = 0.06). The association did not substantially differ by PTGS2 expression, MSI status, or CIMP status. Current statin use was not associated with risk of overall colorectal cancer. The possibility that statin use may be associated with lower risk of rectal cancer or KRAS wild-type colorectal cancer requires further confirmation.", 
    "129": "We investigated the association between physical activity and coronary vasodilation to nitroglycerin (NTG) in the ADVANCE (Atherosclerotic Disease, Vascular Function, and Genetic Epidemiology) cohort of older healthy subjects.", 
    "130": "Physical activity may exert its beneficial effects by augmenting coronary responsiveness to nitric oxide. The relationship between physical activity and coronary vasodilatory response to NTG, an exogenous nitric oxide donor, has not been studied in a community-based population with typical activity levels.", 
    "131": "In 212 older adults (ages 60 to 72 years) without cardiovascular disease, we measured the coronary vasodilatory response to NTG using magnetic resonance angiography and physical activity using the Stanford Seven-Day Physical Activity Recall Questionnaire. The primary predictor measure was total physical activity (kcal/kg/day). The primary outcome measure was coronary vasodilatory response (percent increase of cross-sectional area post-NTG).", 
    "132": "Coronary vasodilation was 27.6% in more active subjects (>35 kcal/kg/day, e.g., 1 h of walking per day) compared to 18.9% in less active subjects (p=0.03). Regression analysis showed a significant positive correlation between coronary vasodilation and physical activity (p=0.003), with a slope (beta) of 1.2% per kcal/kg/day. This finding remained significant after adjustment for cardiac risk factors, coronary calcium, the use of vasoactive or statin medications, and analysis of physical activity by quintiles (p < 0.05). Coronary vasodilation was also associated with physical activity intensity (p = 0.03).", 
    "133": "In an asymptomatic, community-based cohort of older adults, increased coronary vasodilatory response was independently associated with greater physical activity, supporting the benefits of exercise on the order of 1 h of walking per day.", 
    "134": "Cerebrotendinous xanthomatosis (CTX) is a rare, inherited autosomal-recessive lipid-storage disorder caused by 27-hydroxylase deficiency. In this study, we report of a 30-year old man with this disorder who was treated using chenodeoxycholic acid, simvastatin, and low-density lipoprotein (LDL) apheresis. The LDL apheresis was performed weekly for nine months. The first subjective improvement was reported by the patient after his fourth LDL-apheresis. Spasticity, gait disturbances, and his entire psychomotoric test results had improved tremendously. His fine motoric skills have been regained. The efficacy of LDL-apheresis was monitored using quantitative determination of 7α-OH-4-cholesten-3-one in plasma based on a LC-MS/MS method. The clearance efficacy of 7α-hydroxy-4-cholesten-3-one from the patient's plasma per LDL-apheresis varied between 8% and 53% but returned to the initial high levels after seven days (mean value 241 ng/mL). A slight negative trend in the plasma concentration could be derived over the period of nine months.", 
    "135": "To assess the prevalence of persistent lipid abnormalities in statin-treated patients with diabetes with and without the metabolic syndrome.", 
    "136": "This was a cross-sectional study of 22,063 statin-treated outpatients consecutively recruited by clinicians in Canada and 11 European countries. Patient cardiovascular risk factors, risk level, lipid measurements and lipid-modifying medication regimens were recorded.", 
    "137": "Of the 20,129 subjects who had documented diabetes and/or metabolic syndrome status, 41% had diabetes (of whom 86.8% also had the metabolic syndrome). Of those with diabetes, 48.1% were not at total cholesterol target compared with 58% of those without diabetes. Amongst those with diabetes, 41.6 and 41.3% of those with and without the metabolic syndrome, respectively, were not at their LDL cholesterol goal relative to 54.2% of those with metabolic syndrome and without diabetes, and 52% of those with neither condition. Twenty per cent of people with diabetes but without the metabolic syndrome were not at the optimal HDL cholesterol level compared with 9% of those with neither condition. Of people with diabetes and the metabolic syndrome, 49.9% were not at optimal triglyceride level relative to 13.5% of people with neither diabetes nor the metabolic syndrome. Simvastatin was the most commonly prescribed statin (>45%) and the most common statin potency was 20-40 mg/day (simvastatin equivalent). Approximately 14% of patients were taking ezetimibe alone or in combination with a statin.", 
    "138": "Despite evidence supporting the benefits of lipid modification and international guideline recommendations, statin-treated patients with diabetes had a high prevalence of persistent lipid abnormalities. There is frequently room to optimize therapy through statin dose up-titration and/or addition of other lipid-modifying therapies.", 
    "139": "To review available evidence for the role of adjunctive therapies in severe pneumonia.", 
    "140": "We focused on therapies that have attracted recently interest such as glucocorticosteroids (GCs), statins and recombinant activated protein-C.", 
    "141": "Experimental animal and human studies showed that GCs are able to modulate the inflammatory response and may offer a benefit in patients with severe sepsis. Randomized trials in pneumonia are few, mostly limited in septic shock and ARDS patients. Recombinant activated protein C is a potent anticoagulant and profibrinolytic enzyme which can inhibit the systemic inflammatory response. Available data, although limited, showed that activated protein C can reduce mortality in severe sepsis, especially in severe pneumonia due to S. Pneumoniae. Statins have pleiotropic properties which can affect the inflammatory cascade. The use of statins has been found to be associated with decreased mortality in some studies with pneumina whereas the use of statins was associated with increased risk of death in others. However, data come from observational or retrospective studies.", 
    "142": "Treatment with GCs may modulate the inflammatory response in critically ill patients with pneumonia but a clear effect of steroids on survival is debatable. The administration of GCs should be considered in patients with severe pneumonia when vasopressor dependent septic shock. Activated protein-C may be considered in patients with severe CAP or HAP and sepsis or organ failure. The role of statins in the management of severe pneumonia remains controversial until data from clinical trails will be available.", 
    "143": "The early period following the onset of acute coronary syndromes (ACS) represents a critical stage of coronary heart disease with a high risk for recurrent events and deaths. The short-term effects of early treatment with statins in patients suffering from ACS on patient-relevant outcomes are unclear.", 
    "144": "To assess the benefits and harms of early administered statins in patients with ACS from randomized controlled trials (RCTs).", 
    "145": "We searched CENTRAL, MEDLINE, EMBASE, and CINAHL (to 1 February 2010). No language restrictions were applied. We supplemented the search by contacting experts in the field, by reviewing reference lists of reviews and editorials on the topic, and by searching trial registries.", 
    "146": "RCTs comparing statins with placebo or usual care, initiation of statin therapy within 14 days following the onset of ACS, and follow-up of at least 30 days reporting at least one clinical outcome.", 
    "147": "Two authors independently assessed study quality and extracted data. We pooled treatment effects and calculated risk ratios (RRs) for all outcomes in the treatment and control groups using a random effects model.", 
    "148": "Eighteen studies (14,303 patients) compared early statin treatment versus placebo or usual care in patients with ACS. Compared to placebo or usual care, early statin therapy did not decrease the combined primary outcome of death, non-fatal myocardial infarction (MI), and stroke at one month (risk ratio (RR) 0.93, 95% confidence interval (CI) 0.80 to 1.08) and four months (RR 0.93, 95% CI 0.81 to 1.06) of follow-up. There were no statistically significant risk reductions from statins for total death, total MI, total stroke, cardiovascular death, revascularization procedures, and acute heart failure at one month and at four months, although there were favorable trends related to statin use for each of these endpoints. The incidence of episodes of unstable angina was significantly reduced at four months following ACS (RR 0.76, 95% CI 0.59 to 0.96). There were nine individuals with myopathy (elevated creatinine kinase levels > 10 times the upper limit of normal) in statin treated patients (0.13%) versus one (0.015%) in the control groups. Serious muscle toxicity was mostly limited to patients treated with simvastatin 80 mg.", 
    "149": "Based on available evidence, initiation of statin therapy within 14 days following ACS does not reduce death, myocardial infarction, or stroke up to four months, but reduces the occurrence of unstable angina at four months following ACS.", 
    "150": "Cardiac complications after noncardiac surgery cause significant morbidity and mortality. This review will discuss recent developments in risk stratification, monitoring, and risk reduction strategies.", 
    "151": "The addition of biomarkers for ischemia, left ventricular function, and atherosclerosis to classic cardiac risk factors improves the prediction of both short-term and long-term outcome after noncardiac surgery. Intraoperative monitoring, using continuous 12-lead ECG assessment and transesophageal echocardiography, may timely identify treatable myocardial ischemia and arrhythmias. A prudent perioperative beta-blocker and statin regimen can reduce cardiac complications and mortality without increasing the risk of stroke in intermediate to high-risk patients. The use of circulatory assist devices might improve outcomes after major surgery in patients with severely reduced left ventricular function.", 
    "152": "Systematic preoperative assessment can identify patients at high risk of cardiac complications and guide the application of appropriate risk reduction strategies.", 
    "153": "Statins have antioxidant, anti-inflammatory, anticoagulant, and profibrinolytic properties that might play a useful role in the acute phase of ischemic stroke. This pilot study assessed the possible neuroprotective action of high-dose atorvastatin administration during the first week after an ischemic stroke, to obtain data for planning a wider multicenter study.", 
    "154": "Sixty-two patients with ischemic stroke, aged 75.3 (SD, ±11.9) years (68% women), were randomized into a placebo (n = 31) and an atorvastatin 80 mg/d (n = 31) group. The double-blind treatment lasted 7 days. The primary end point was a decrease of National Institutes of Health Stroke Scale score of 4 points or higher after 7 days. Infarct volume measured on computed tomographic scan after 3 days and a modified Rankin Scale of less than 2 at 3 months were secondary end points.", 
    "155": "There was no difference in the primary end point between the 2 groups (odds ratio, atorvastatin vs placebo, 0.74; 95% confidence interval, 0.26-2.17). Infarct volume also was similar in the 2 groups. Instead, there were more patients with modified Rankin Scale of less than 2 at 3 months in the atorvastatin than in the placebo group (adjusted odds ratio, 6.7; 95% confidence interval, 1.0-45.0; P = 0.05). This prevalence concerned only the subgroup with mild strokes (National Institutes of Health Stroke Scale, ≤10; 53.8% vs 15.4%, respectively; P = 0.04). Atorvastatin was well tolerated.", 
    "156": "This pilot study was unable to show any short-term benefit of atorvastatin during the acute phase of ischemic stroke. However, it suggested a possible favorable functional effect at 3 months in the least severe strokes, which could be the primary end point for a future multicenter trial.", 
    "157": "Prospective studies and clinical trials have shown that C-reactive protein (CRP) independently predicts the occurrence of cardiovascular events, even in individuals without hypercholesterolemia. We evaluated whether CRP can predict the severity of coronary artery stenosis in patients with lower low-density lipoprotein cholesterol (LDL-C) levels. A total of 418 patients with lower LDL-C (<3.37 mmol/L) who underwent coronary angiography were recruited. The median levels of CRP increased according to the number of stenotic vessels. Multivariable adjustment model indicated that CRP was associated with the severity of coronary artery disease (CAD) in the top to the bottom third comparison of CRP levels, yielding an odds ratio of 1.72 (95% confidence interval: 1.08-2.74); this trend was preserved after excluding the confounding effect of statin treatment. C-reactive protein may serve as a useful biomarker for improving the risk assessment and secondary prevention of CAD patients without hypercholesterolemia.", 
    "158": "Many statin-treated patients are not achieving treatment goals and are at risk of cardiovascular (CV) disease. We report the results of patients enrolled in an observational study in Greece, which estimated the residual lipid abnormalities in statin-treated patients. Low-density lipoprotein cholesterol (LDL-c), high-density lipoprotein cholesterol (HDL-c), and triglyceride concentrations were recorded in patients receiving statin therapy for ≥ 3 months, classified by CV risk according to European Society of Cardiology guidelines. Sixty-three percent of statin-treated patients had an LDL-c not at goal. Low-risk patients were more likely to have an LDL-c not at goal compared with high-risk patients (67.3% vs 61.0%, respectively). They were also less likely to have low HDL-c levels and elevated triglyceride levels compared with high-risk patients. Smoking and sedentary lifestyle were not associated with dyslipidemia in this population. Approximately two thirds of statin-treated patients in Greece are not reaching target/normal lipid levels and could benefit from improved lipid management.", 
    "159": "Fish and fish oil supplements are often used to lower triglycerides; however, recent studies suggest the beneficial use of fish oil for other cardiovascular reasons. Studies have shown that in addition to decreasing triglycerides, fish oil has shown benefit in providing antiplatelet activity, improving heart failure, and improving vascular function in diabetes. Fish oil was shown to improve triglycerides in combination with other lipid-lowering therapy such as a statin or fibrate. Fish oil also had effects on lowering total cholesterol, very-low-density lipoprotein (VLDL), and increasing high-density lipoprotein (HDL). In terms of its antiplatelet activity, fish oil was shown to lower platelet aggregation when given in combination with clopidogrel and aspirin therapy during PCI, thus fish oil appears to enhance platelet response to clopidogrel. Fish oil has a role in heart failure as well.Fish oil was shown to slightly decrease morbidity and mortality in patients with class II-IV heart failure compared to placebo.Finally, fish oil showed benefit in patients with type II diabetes in terms of improving micro- and macrovascular function.", 
    "160": "Over 19% of the population ≥ 40 years of age in Barbados are diabetic. The quality of diabetes primary care is uncertain.", 
    "161": "Charts of diabetic and hypertensive patients were randomly sampled at all public and 20 private sector primary care clinics. Charts of all diabetic patients ≥ 40 years of age were then selected. Processes of care, and quality targets for blood pressure (BP), fasting blood glucose (FBG) and glycosylated haemoglobin (HbA1c) were documented.252 charts of diabetic patients (125 public and 127 private) were audited. Patients had the following characteristics: mean age 64 years, female gender 61%, mean duration of diagnosis 9 years, and hypertension diagnosed 78%. Patients had an average of 4.7 clinic visits per year, 66% were prescribed metformin, 68% a sulphonylurea, 25% a statin, 21% insulin, 15% aspirin and 12% a glucosidase inhibitor. Public patients compared to private patients were more likely to be female (77% vs. 46%, p < 0.01); have a longer duration of diagnosis (11.4 vs. 6.6 years, p < 0.01), have more clinic visits per year (5.2 vs. 4.3, p < 0.01), and to be using insulin (28 vs. 15% p = 0.01). Over a 2 year period, the proportion of charts with the following recorded at least once was: BP 98%, weight 80%, FBG 76%, total cholesterol 72%, urine tested for albumin 66%, serum creatinine 62%, dietary advice 61%, exercise advice 49%, lipid profile 48%, foot examination 41%, HbA1c 33%, dietician referral 23%, retinal examination 18%, tobacco use 17%, body mass index 0%, and waist circumference 0%. Public patients were more likely to have recorded: weight (92% vs. 68%, p = < 0.01); tests for total cholesterol (78% vs. 65%, p = 0.02), albuminuria (72% vs. 59%, p = 0.03), serum creatinine (79% vs. 44%, p < 0.01), and foot examination (50% vs. 32%, p = < 0.01); dietician referral (37% vs. 8%, p < 0.01), and tobacco use (26% vs. 8%, p < 0.01). For those tested, the most recent BP was < 140/90 for 43%, HBA1c was < 7% for 28%, and FBG was < 6.7 mmol/L for 27%.", 
    "162": "Interventions such as body mass assessment, lifestyle advice, screening for retinopathy, monitoring blood glucose control, and achieving BP and glycaemic targets need improvement.", 
    "163": "Dyslipidaemia is a poorly-controlled condition in clinical practice largely because of poor adherence to medication regimens by patients. This study evaluated the levels of and factors associated with adherence to lipid-lowering agents in a large Chinese population.", 
    "164": "From a validated clinical database, we included all patients who attended any public, primary care clinics in one large Territory of Hong Kong for medication refill at least twice during the study period January 2004 to June 2007. The major outcome variable was Medication Possession Ratio (MPR), an internationally-recognised metric to measure drug adherence. The factors associated with optimal drug adherence (MPR ≥ 0.8) were evaluated by multivariate regression analysis.", 
    "165": "From 11,042 eligible patients, 90% were adherent. After adjusting for patients' age, gender, socioeconomic status, service type, district of residence, visit type (new visits vs. follow-up visits), the number of comorbidities and the drug class (statin vs. fibrates), older patients [aged 50-59 years; adjusted odds ratio (AOR) 1.30, p = 0.009; 60-69 years; AOR 1.53, p < 0.001; ≥ 70 years; AOR 1.72, p < 0.001], attendance in family medicine specialist clinics (FMSC; AOR 1.56, p < 0.001), follow-up visits (AOR 2.93, p < 0.001) and the presence of comorbidities (one comorbidity; AOR 1.45, p < 0.001; ≥ 2 comorbidities; AOR 1.56, p < 0.001) were associated with optimal drug adherence.", 
    "166": "These findings carry an implication that younger subjects, new patients, visitors in clinics other than FMSC and those without comorbidities should receive more meticulous monitoring of their medication-taking behaviour. Future studies should evaluate the major reasons for non-adherence among them.", 
    "167": "Fenofibrate is a fibric acid derivative with lipid-modifying effects that are mediated by the activation of peroxisome proliferator-activated receptor-α. Fenofibrate also has a number of nonlipid, pleiotropic effects (e.g. reducing levels of fibrinogen, C-reactive protein, and various pro-inflammatory markers, and improving flow-mediated dilatation) that may contribute to its clinical efficacy, particularly in terms of improving microvascular outcomes. The beneficial effects of fenofibrate on the lipid profile have been shown in a number of randomized controlled trials. In primary dyslipidemia, fenofibrate monotherapy consistently decreased triglyceride (TG) levels to a significantly greater extent than placebo; significantly greater increases in high-density lipoprotein cholesterol (HDL-C) levels and significantly greater reductions in low-density lipoprotein cholesterol (LDL-C) and total cholesterol (TC) levels were also seen in some trials. Monotherapy with fenofibrate or gemfibrozil had generally similar effects on TG and HDL-C levels, although in one trial, TC and LDL-C levels were reduced to a significantly greater extent with fenofibrate than with gemfibrozil. Fenofibrate monotherapy tended to improve TG and HDL-C levels to a significantly greater extent than statin monotherapy in primary dyslipidemia, whereas statin monotherapy decreased LDL-C and TC levels to a significantly greater extent than fenofibrate monotherapy. Fenofibrate also had a beneficial effect on atherogenic dyslipidemia in patients with the metabolic syndrome or type 2 diabetes mellitus, reducing TG levels, tending to increase HDL-C levels, and promoting a shift to larger low-density lipoprotein particles. In terms of cardiovascular outcomes, fenofibrate did not reduce the risk of coronary heart disease (CHD) events to a greater extent than placebo in patients with type 2 diabetes in the FIELD trial. However, the risk of some nonfatal macrovascular events (e.g. nonfatal myocardial infarction, revascularization) and certain microvascular outcomes (e.g. amputation, first laser therapy for diabetic retinopathy, progression of albuminuria) was reduced to a significantly greater extent with fenofibrate than with placebo. Subgroup analysis revealed a significant reduction in the cardiovascular disease (CVD) event rate among fenofibrate recipients in the subgroup of patients with marked hypertriglyceridemia or marked dyslipidemia at baseline. In the ACCORD Lipid trial, there were no significant differences between patients with type 2 diabetes and a high risk of CVD events who received fenofibrate plus simvastatin and those who received placebo plus simvastatin for any of the primary or secondary cardiovascular outcomes. However, fenofibrate plus simvastatin was of benefit in patients who had markedly high TG levels and markedly low HDL-C levels at baseline. In addition, fenofibrate plus simvastatin slowed the progression of diabetic retinopathy. Fenofibrate is generally well tolerated. Common adverse events included increases in transaminase levels that were usually transient, minor, and asymptomatic, and gastrointestinal signs and symptoms. In conclusion, monotherapy with fenofibrate remains a useful option in patients with dyslipidemia, particularly in atherogenic dyslipidemia characterized by high TG and low HDL-C levels.", 
    "168": "There is considerable current interest in coenzyme Q10 (CoQ10) from a medical perspective. CoQ10 has been shown to alleviate the side effects of statin drugs, for instance, and so there is a push to find naturally high producers of the compound. Sporidiobolus johnsonii (S. johnsonii) has been reported to produce CoQ10 in studies that used only standards on thin-layer chromatography (TLC) and also suggested the production of coenzyme Q9 (CoQ9). This work set out to verify CoQ9/CoQ10 production in S. johnsonii and quantify as appropriate. We show that S. johnsonii produces CoQ10 but found no evidence for CoQ9 biosynthesis. The specific production of CoQ10 was noted at 10 mg/g dry cell weight (DCW) in media supplemented with 4-hydroxybenzoic acid (HBA). This makes S. johnsonii a naturally high CoQ10 producer. New methods for extraction and purification of CoQ10 are also discussed, and identification of a closely eluting side product under normal phase isolation is reported.", 
    "169": "Dyslipidemia is a common complication of chronic kidney disease (CKD) and contributes to cardiovascular morbidity and mortality of CKD patients.", 
    "170": "The aim of the present study was to determine whether fluvastatin, which is mostly characterized by its pleiotropic anti-oxidant effects, has renoprotective effects in dyslipidemic patients with CKD.", 
    "171": "In 43 dyslipidemic patients with CKD taking fluvastatin 10 mg/day, 20 mg/day or 30 mg/day, renal functions as well as lipid profiles were assessed.", 
    "172": "After 3 months of treatment with fluvastatin, LDL-cholesterol level significantly decreased. Serum creatinine level, estimated glomerular filtration rate (eGFR), urinary albumin excretion (UAE), urinary liver-type fatty acid binding protein (L-FABP) level and urinary 8-hydroxydeoxyguanosine (8-OHdG) level did not change in overall patients. However, in patients with microalbuminuria (baseline UAE ≥ 30 mg/g·creatinine; n = 23), the UAE significantly decreased [2.43 ± 0.67 to 1.98 ± 0.80 log(mg/g·creatinine), p = 0.01]. In patients with high L-FABP group (baseline L-FABP ≥ 11 µg/g·creatinine; n = 18), the urinary L-FABP level was significantly decreased (1.52 ± 0.45 to 1.26 ± 0.43 µg/g·creatinine, p < 0.01). In the limited 23 patients with microalbuminuria, the L-FABP level was significantly decreased [1.20 ± 0.62 to 1.03 ± 0.49 log(µg/g·creatinine), p = 0.042], although the LDL-cholesterol level (139 ± 28 to 129 ± 23 mg/dL, p = 0.08) only showed a tendency to decrease. The 8-OHdG level also was significantly decreased (13.6 ± 9.6 to 9.8 ± 3.8 ng/g·creatinine, p = 0.043). In the overall patients, changes in the values for UAE and urinary L-FABP were not correlated with the changes in LDL-levels.", 
    "173": "Fluvastatin reduces both UAE and the urinary L-FABP level, and thus, has renoprotective effects, independent of its lipid lowering effects in dyslipidemic patients with CKD.", 
    "174": "Although statins vary in their effectiveness in lowering low-density lipoprotein cholesterol (LDL-C) and increasing high-density lipoprotein cholesterol (HDL-C) levels, there is little evidence that the degree of these changes can explain cardiac risk reduction in Japan. Our objective was to compare the efficacy of statins on serum lipid levels and to explore the association between those changes and cardiac events in patients after percutaneous coronary intervention (PCI).", 
    "175": "The 743 consecutive patients who underwent PCI from 2001 to 2008 were retrospectively investigated. Treatment with either atorvastatin or pitavastatin significantly reduced LDL-C compared with pravastatin or no statin. In contrast, only pitavastatin treatment significantly increased HDL-C (13.4 ± 22.9%, P=0.01 vs. no statin). Each statin significantly prevented major adverse cardiac events (MACE) compared with no statin, and pitavastatin was the most effective of all. Multivariate-adjusted analysis revealed that percent changes of both LDL-C and HDL-C independently predicted the incidence of MACE (hazard ratio [HR]: 1.015; 95% confidence interval [CI]: 1.010-1.020, HR: 0.988; 95%CI: 0.981-0.996, respectively). This relationship was preserved in patients with a baseline HDL-C level ≤ 45 mg/dl, but not HDL-C level > 45 mg/ml.", 
    "176": "The extent of changes in LDL-C and HDL-C with statin treatment would independently alter the risk of cardiac events in Japanese patients for secondary prevention. Statins with varying lipid-modifying ability might provide differing prognosis in patients after PCI.", 
    "177": "Sandwich-cultured hepatocytes (SCH) are a useful tool for evaluating hepatobiliary drug transport in vitro. Some studies have investigated the in vitro-in vivo correlations of the biliary clearance of drugs using SCH. In most cases, the biliary clearance observed in vivo correlated well with the predicted clearance, but the predicted absolute values were underestimated when based on in vitro experiments with SCH. We hypothesized that the down-regulated function of uptake transporters is one of the causes of this underestimation. Therefore, the uptake of taurocholate, digoxin, pravastatin, and rosuvastatin was investigated in sandwich-cultured rat hepatocytes (SCRH) cultured for 5, 24, 48, and 96 h, and the predicted hepatic clearance from in vitro uptake clearance (CL(H, vitro)) was calculated with a dispersion model. In SCRH cultured for 96 h, the saturable uptake of taurocholate, digoxin, pravastatin, and rosuvastatin decreased to 7.5, 3.3, 64, and 23%, respectively, of their uptake in hepatocytes cultured for 5 h, and a better prediction of in vivo hepatic clearance (CL(H, vivo)) was achieved when based on CL(H, vitro) of 5-h-cultured hepatocytes. These results suggest that the uptake activity is considerably reduced in cell culture, even in a sandwich-culture format. In a similar study, we also examined taurocholate and rosuvastatin in sandwich-cultured human hepatocytes (SCHH). Unlike in SCRH, the saturable uptake of these compounds did not differ markedly in SCHH cultured for 5 or 96 h. Thus, the uptake activity in SCHH was maintained relatively well compared with that in SCRH.", 
    "178": "Malignant pleural mesothelioma is known to be widely resistant to therapy and new treatment strategies are needed. Both statins and valproic acid are known to suppress the growth of multiple cancer lines, but the effects on mesothelioma cells are not well defined. In the present study we examined the effects of lovastatin and valproic acid on ACC-MESO-1, which is a human derived mesothelioma cell line. We found that lovastatin (2 μM) and/or valproic acid (5 mM) did not reduce cell viability nor induce apoptosis, but reduced cell invasion. The effect was additive when combined. Furthermore it was speculated that induction of autophagic changes was at least in part involved in this process.", 
    "179": "Statins can have beneficial cholesterol-independent effects on vascular contractility, which may involve increases in the bioavailability of NO (nitric oxide) as a result of phosphorylation of eNOS (endothelial NO synthase). Although this has been attributed to phosphorylation of Akt (also known as protein kinase B), studies in cultured cells have shown that statins can phosphorylate AMPK (AMP-activated protein kinase); it is unknown whether this has functional effects in intact arteries. Thus we investigated the acute effects of simvastatin on resistance arterial contractile function, evaluating the involvement of NO, Akt and AMPK. Isolated rat mesenteric resistance arteries were mounted on a wire myograph. The effects of incubation (1 and 2 h) with simvastatin (0.1 or 1 μM) on contractile responses were examined in the presence and absence of L-NNA (N-nitro-L-arginine; 10 μM) or mevalonate (1 mM). Effects on eNOS, phospho-eNOS (Ser1177), and total and phospho-Akt and -AMPK protein expression were investigated using Western blotting. The effect of AMPK inhibition (compound C, 10 μM) on eNOS phosphorylation and contractile responses were also studied. Simvastatin (1 μM, 2 h) significantly reduced constriction to U46619 and phenylephrine and enhanced dilations to ACh (acetylcholine) in depolarized, but not in U46619-pre-constricted arteries. These effects were completely and partially prevented by L-NNA and mevalonate respectively. Simvastatin increased eNOS and AMPKα phosphorylation, but had no effect on Akt protein expression and phosphorylation after 2 h incubation. Compound C prevented the effects of simvastatin on eNOS phosphorylation and contractility. Thus simvastain can acutely modulate resistance arterial contractile function via mechanisms that involve the AMPK/phospho-eNOS (Ser1177)/NO-dependent pathway.", 
    "180": "High fructose (HFr) intake is known to cause insulin resistance syndrome (IRS), however its effect against acute coronary events remains elusive. The present study was undertaken to evaluate the effect of HFr (60%) diet on myocardial ischemia-reperfusion (MI-RP) injury and its modulation by atorvastatin treatment.", 
    "181": "Wistar rats kept on HFr/chow feeding for 10 weeks, received atorvastatin (30 mg/kg, per oral) or vehicle for two additional weeks followed by MI-RP injury.", 
    "182": "MI-RP injury was significantly augmented in HFr fed rats, as evident by the increase in infarct size (IS, 65 ± 5% vs. 43 ± 7%) and activities of cardiac injury biomarkers [serum lactate dehydrogenase (LDH, 698 ± 57 vs. 444 ± 26 U/L), creatinine kinase (CK-MB, 584 ± 58 vs. 435 ± 28 U/L) and tissue myeloperoxidase (MPO, 235 ± 15 vs. 101 ± 11 μM/min/100 mg tissue)]. Insulin resistance (plasma glucose, 64 ± 5 vs. 100 ± 5 mg/dl; AUC (0-120 min), p < 0.05), MI-RP injury (IS 20 ± 5%, LDH 292 ± 28 U/L, CK-MB 257 ± 13 U/L, MPO 95 ± 5 μM/min/100 mg tissue) and triglyceride (TG) level were significantly reduced, while myocardial Akt, p-Akt, eNOS, p-eNOS and iNOS protein expression were significantly enhanced following atorvastatin treatment in comparison to HFr fed rats. Oxidative stress marker, malondialdehyde and circulating levels of inflammatory cytokines (CRP, IL-6, IFN-γ and TNF) were significantly reduced, while total nitrite content in the tissue and plasma was significantly augmented in atorvastatin treated rats. Atorvastatin also ameliorated endothelial dysfunction and significantly enhanced aortic Akt and eNOS protein expression.", 
    "183": "Atorvastatin conferred significant protection against MI-RP injury and alleviated HFr induced IRS possibly by increasing NOS expression through Akt dependent pathway.", 
    "184": "The incidence of chronic renal diseases is increasing worldwide, and there is a great need to identify therapies capable of arresting or reducing disease progression. The current treatment of chronic nephropathies is limited to angiotensin-converting enzyme inhibitors and angiotensin receptor blockers, but increasing clinical and experimental evidence suggests that statins could play a therapeutic role. Ultrastructural studies have shown the presence of gap junctions within all the cells of the glomerulus and podocytes have been found to contain primarily connexin-43. The present study aims to observe the beneficial effects of rosuvastatin on structural and ultrastructural renal morphology and on glomerular connexin-43 expression in normotensive rats and spontaneously hypertensive rats (SHR). Rats were randomly allocated into four groups: WKY-C: normotensive animals no receiving rosuvastatin; WKY-ROS: normotensive animals receiving rosuvastatin; SHR-C: hypertensive animals no receiving rosuvastatin; SHR-ROS: hypertensive animals receiving rosuvastatin. Our results show no differences in blood urea, creatinine, uric acid and creatine phosphokinase levels between the groups, however, there was an decreasing of 24-h protein excretion in SHR-ROS. Capsular area in SHR-ROS was decreased, however, there was no alteration in urinary space. By transmission electron microscopy the slit diaphragm and podocyte foot processes were more preserved in SHR-ROS. By scanning electron microscopy the podocyte foot processes were more preserved in SHR-ROS. Increased connexin-43 immunofluorescence was observed in glomeruli of WKY-ROS and SHR-ROS. In conclusion, we hypothesize that renal pleiotropic effect of rosuvastatin can be a therapeutic tool for improving kidney ultrastructure and, consequently, renal function in hypertensive individuals.", 
    "185": "Plaque rupture and subsequent thrombotic occlusion of the coronary artery account for as many as three quarters of myocardial infarctions. The concept of plaque stabilisation emerged about 20 years ago to explain the discrepancy between the reduction of cardiovascular events in patients receiving lipid lowering therapy and the small decrease seen in angiographic evaluation of atherosclerosis. Since then, the concept of a vulnerable plaque has received a lot of attention in basic and clinical research leading to a better understanding of the pathophysiology of the vulnerable plaque and acute coronary syndromes. From pathological and clinical observations, plaques that have recently ruptured have thin fibrous caps, large lipid cores, exhibit outward remodelling and invasion by vasa vasorum. Ruptured plaques are also focally inflamed and this may be a common denominator of the other pathological features. Plaques with similar characteristics, but which have not yet ruptured, are believed to be vulnerable to rupture. Experimental studies strongly support the validity of anti-inflammatory approaches to promote plaque stability. Unfortunately, reliable non-invasive methods for imaging and detection of such plaques are not yet readily available. There is a strong biological basis and supportive clinical evidence that low-density lipoprotein lowering with statins is useful for the stabilisation of vulnerable plaques. There is also some clinical evidence for the usefulness of antiplatelet agents, beta blockers and renin-angiotensin-aldosterone system inhibitors for plaque stabilisation. Determining the causes of plaque rupture and designing diagnostics and interventions to prevent them are urgent priorities for current basic and clinical research in cardiovascular area.", 
    "186": "Three topics are at the forefront of the investigation and treatment of patients with coronary artery disease (CAD) undergoing major noncardiac surgery: prophylactic perioperative beta-blockade (PPBB), prophylactic statins and prophylactic preoperative coronary revascularization (PCR). The purpose of the review is to summarize the investigational efforts in each one of these fields and to provide a subjective evaluation as to their impact on perioperative patient care.", 
    "187": "The data on PPBB are still controversial. Most recent studies are observational with contradicting results on whether PPBB improves perioperative survival and whether chronic beta-blockade is better than beta-blockers added acutely postoperatively. The data on statins are still evolving and the main question remains whether the proven long-term pleiotrophic, plaque-stabilizing effects of statins translate into measurable improvements in hard outcome in the acute, perioperative setting. The data on PCR are also incomplete. The study that previously reported lack of any perioperative benefit to PCR now provides data that in selected patients PCR may nevertheless improve outcome.", 
    "188": "These topics demonstrate how difficult it is to prove a significant change in outcome in high-risk CAD patients by prophylactic preoperative measures and that there is no alternative to clinical judgment and individualized patient care.", 
    "189": "Cerebral infarction associated with ulcerative colitis is particularly rare, but clinically important because of its high morbidity and mortality. The pathogenesis of thrombosis in ulcerative colitis remains unclear even if platelet and coagulation cascade abnormalities, systemic inflammation, and the presence of other well recognized vascular risk factors are likely to play a key role in clot formation. We report a case of a young woman with recurrent ischemic stroke secondary to the interaction between ulcerative colitis-related dysbalanced hemostasis and high levels of lipoprotein (a).", 
    "190": "We aimed to assess the effects of rosuvastatin treatment on lipid levels, albuminuria, and kidney function in patients with chronic kidney disease (CKD). We conducted a prospective, open-label, study of 91 patients with CKD, low-density lipoprotein cholesterol (LDL-C) levels > 120 mg/dL, and well-controlled blood pressure who were undergoing treatment with renin-angiotensin system inhibitors. Subjects were treated with 2.5 mg/day rosuvastatin, which was increased to 10 mg/day for the 24-week study period. Rosuvastatin effectively reduced total cholesterol, LDL-C, triglycerides, non-high density lipoprotein cholesterol (non-HDL-C) levels, and the LDL-C/HDL-C ratio. Although there was no significant change in the estimated glomerular filtration rate (eGFR), serum cystatin C levels and urinary albumin/creatinine ratio were significantly decreased. Subjects were divided into 2 groups: with and without diabetes mellitus (DM). Percent changes of HDL-C, C-reactive protein (CRP), and malondialdehyde-modified (MDA)-LDL were significantly higher in the DM group than in the non-DM group. Furthermore, when the subjects were divided into 2 groups based on eGFR levels (60 mL/min/1.73 m(2) or more, normal-GFR group; less than 60 mL/min/1.73 m(2), decreased-GFR group), the percent reduction of non-HDL-C, CRP, MDA-LDL levels, and albuminuria of DM subjects in the decreased-GFR group were significantly higher than those in the non-DM subjects. Multivariate analysis identified a change in cystatin C to be associated with decreased albuminuria during rosuvastatin treatment. Rosuvastatin administration reduced albuminuria, serum cystatin C levels, and inflammation, and improved lipid profiles, regardless of the presence or absence of DM, and the degree of the eGFR.", 
    "191": "To perform a secondary analysis of the Stroke Prevention by Aggressive Reduction in Cholesterol Levels (SPARCL) trial, which tested the effect of treatment with atorvastatin in reducing stroke in subjects with a recent stroke or transient ischemic attack, to explore the effects of treatment in subjects with type 2 diabetes mellitus or metabolic syndrome (MetS).", 
    "192": "The 4731 subjects enrolled in the SPARCL trial were classified as having type 2 diabetes mellitus at enrollment (n = 794), MetS retrospectively (n = 642), or neither diabetes nor MetS (n = 3295, the reference group) based on data collected at baseline. Cox regression models were used to determine whether the effect of treatment on the primary end point (combined risk of nonfatal and fatal stroke) and secondary end points (major coronary events, major cardiovascular events, any coronary heart disease event, and any revascularization procedure) varied based on the presence of type 2 diabetes mellitus or MetS.", 
    "193": "Subjects with type 2 diabetes mellitus had increased risks of stroke (hazard ratio [HR] = 1.62; 95% confidence interval [CI], 1.33-1.98; P < .001), major cardiovascular events (HR = 1.66; 95% CI, 1.39-1.97; P < .001), and revascularization procedures (HR = 2.39; 95% CI, 1.78-3.19; P < .001) compared with the reference group. Subjects with MetS were not at increased risk for stroke (P = .78) or major cardiovascular events (P = .38) but more frequently had revascularization procedures (HR = 1.78; 95% CI, 1.26-2.5; P = .001). There were no treatment × subgroup interactions for the SPARCL primary end point (P = .47).", 
    "194": "The SPARCL subjects with type 2 diabetes were at higher risk for recurrent stroke and cardiovascular events. This exploratory analysis found no difference in the effect of statin treatment in reducing these events in subjects with or without type 2 diabetes or MetS. Trial Registration clinicaltrials.gov Identifier: NCT00147602.", 
    "195": "To explore the \"healthy user\" and \"healthy adherer\" effects-hypothetical sources of bias thought to arise when patients who initiate and adhere to preventive therapies are more likely to engage in healthy behaviors than are other subjects.", 
    "196": "The authors examined the association between statin initiation and adherence, and the subsequent use of preventive health services and incidence of clinical outcomes unlikely to be associated with the need for, or use of, a statin among older enrollees in two state-sponsored drug benefit programs.", 
    "197": "After adjustment for demographic and clinical covariates, patients who initiated statin use were more likely to receive recommended preventive services than noninitiators matched on age, sex, and state (hazard ratio [HR]: 1.10, 1.06-1.14 for males, HR: 1.09, 1.07-1.11 for females) and appeared to have a lower risk of a range of adverse outcomes (HR: 0.87, 0.85-0.89) thought to be unrelated to statin use. Adherence to a statin regimen was also associated with increased rates of preventive service use and a decreased rate of adverse clinical outcomes (HR: 0.93, 0.88-0.99).", 
    "198": "These results suggest that patients initiating and adhering to chronic preventive drug therapies are more likely to engage in other health-promoting behaviors. Failure to account for this relationship may introduce bias in any epidemiologic study evaluating the effect of a preventive therapy on clinical outcomes.", 
    "199": "Traumatic brain injury causes deleterious brain edema, leading to high mortality and morbidity. Brain edema exacerbates neurologic deficits and may be attributable to the breakdown of endothelial cell junction protein, leukocyte infiltration, and matrix metalloproteinase activation. These all contribute to loss of blood-brain barrier integrity. The pleiotropic effects of statins, hydroxymethylglutaryl-coenzyme A reductase inhibitors, may inhibit posttraumatic brain edema. We therefore investigated the effect of acute simvastatin on neurologic deficits, cerebral edema, and its origins.", 
    "200": "Randomized laboratory animal study.", 
    "201": "University-affiliated research laboratory.", 
    "202": "Male Sprague-Dawley rats.", 
    "203": "Rats were subjected to lateral fluid percussion traumatic brain injury. Our preliminary dose-effect study indicated that 37.5 mg/kg simvastatin, administered orally 1 hr and 6 hrs after traumatic brain injury, has the greatest anti-edematous effect. This dose was used to study its effects on brain edema and on its mechanisms.", 
    "204": "We first assessed the effects of simvastatin 24 hrs after traumatic brain injury on brain edema, brain claudin-5 expression, and the vascular endothelial-cadherin (pTyr731)/total vascular endothelial-cadherin ratio, matrix metalloproteinase-9 activity, intercellular adhesion molecule-1 expression, and polymorphonuclear neutrophil infiltration. We also evaluated blood-brain barrier permeability by measuring Evans blue and fluorescein sodium salt extravasation into the cerebral parenchyma. We then investigated whether simvastatin reduces neurologic deficits, edema, and blood-brain barrier permeability earlier than 24 hrs; these effects were evaluated 6 hrs after traumatic brain injury. The anti-edematous effect of simvastatin 24 hrs after traumatic brain injury was associated with increased claudin-5 and decreased intercellular adhesion molecule-1, polymorphonuclear neutrophil infiltration, and blood-brain barrier permeability, with no effect on matrix metalloproteinase-9 activity or vascular endothelial-cadherin phosphorylation. Earlier, 6-hrs after traumatic brain injury, simvastatin reduced neurologic deficits, cerebral edema, and blood-brain barrier permeability.", 
    "205": "Simvastatin could be a new therapy for reducing posttraumatic edema by preventing damage to tight junctions and neutrophil infiltration into the parenchyma, thus preserving blood-brain barrier integrity.", 
    "206": "A low level of high-density lipoprotein cholesterol (HDL-C) is strongly associated with cardiovascular events. However, the significance of HDL-C after statin therapy on the outcome of patients who have undergone percutaneous coronary intervention (PCI) with drug eluting stents (DES) is unclear.", 
    "207": "To investigate the significance of HDL-C after statin therapy on cardiovascular events in patients with coronary artery disease after DES implantation.", 
    "208": "Patients who underwent PCI with DES from January 2004 to December 2009 were prospectively enrolled. The follow-up lipid panel of 2693 patients (median lab follow-up duration 225 days) who had continued using statins after PCI and who attained low-density lipoprotein cholesterol (LDL-C) <100 mg/dl was analysed. Major adverse cardiac events (MACE), including all-cause death, non-fatal myocardial infarction, and target vessel revascularisation according to follow-up HDL-C level (40 mg/dl for men or 50 mg/dl for women) were compared with the use of propensity scores matching.", 
    "209": "Median follow-up duration was 832 days. 1585 (58.9%) patients had low follow-up HDL-C and 1108 had high follow-up HDL-C. The low follow-up HDL-C group had significantly higher rates of MACE. Low follow-up HDL-C was a significant independent predictor of MACE (adjusted HR 1.404, 95% CI 1.111 to 1.774, p=0.004). In further analysis with propensity scores matching, overall findings were consistent.", 
    "210": "Raising HDL-C levels may be a subsequent goal after achieving target LDL-C levels in patients with DES implantation.", 
    "211": "Lowering LDL cholesterol with statin regimens reduces the risk of myocardial infarction, ischaemic stroke, and the need for coronary revascularisation in people without kidney disease, but its effects in people with moderate-to-severe kidney disease are uncertain. The SHARP trial aimed to assess the efficacy and safety of the combination of simvastatin plus ezetimibe in such patients.", 
    "212": "This randomised double-blind trial included 9270 patients with chronic kidney disease (3023 on dialysis and 6247 not) with no known history of myocardial infarction or coronary revascularisation. Patients were randomly assigned to simvastatin 20 mg plus ezetimibe 10 mg daily versus matching placebo. The key prespecified outcome was first major atherosclerotic event (non-fatal myocardial infarction or coronary death, non-haemorrhagic stroke, or any arterial revascularisation procedure). All analyses were by intention to treat. This trial is registered at ClinicalTrials.gov, NCT00125593, and ISRCTN54137607.", 
    "213": "4650 patients were assigned to receive simvastatin plus ezetimibe and 4620 to placebo. Allocation to simvastatin plus ezetimibe yielded an average LDL cholesterol difference of 0·85 mmol/L (SE 0·02; with about two-thirds compliance) during a median follow-up of 4·9 years and produced a 17% proportional reduction in major atherosclerotic events (526 [11·3%] simvastatin plus ezetimibe vs 619 [13·4%] placebo; rate ratio [RR] 0·83, 95% CI 0·74-0·94; log-rank p=0·0021). Non-significantly fewer patients allocated to simvastatin plus ezetimibe had a non-fatal myocardial infarction or died from coronary heart disease (213 [4·6%] vs 230 [5·0%]; RR 0·92, 95% CI 0·76-1·11; p=0·37) and there were significant reductions in non-haemorrhagic stroke (131 [2·8%] vs 174 [3·8%]; RR 0·75, 95% CI 0·60-0·94; p=0·01) and arterial revascularisation procedures (284 [6·1%] vs 352 [7·6%]; RR 0·79, 95% CI 0·68-0·93; p=0·0036). After weighting for subgroup-specific reductions in LDL cholesterol, there was no good evidence that the proportional effects on major atherosclerotic events differed from the summary rate ratio in any subgroup examined, and, in particular, they were similar in patients on dialysis and those who were not. The excess risk of myopathy was only two per 10,000 patients per year of treatment with this combination (9 [0·2%] vs 5 [0·1%]). There was no evidence of excess risks of hepatitis (21 [0·5%] vs 18 [0·4%]), gallstones (106 [2·3%] vs 106 [2·3%]), or cancer (438 [9·4%] vs 439 [9·5%], p=0·89) and there was no significant excess of death from any non-vascular cause (668 [14·4%] vs 612 [13·2%], p=0·13).", 
    "214": "Reduction of LDL cholesterol with simvastatin 20 mg plus ezetimibe 10 mg daily safely reduced the incidence of major atherosclerotic events in a wide range of patients with advanced chronic kidney disease.", 
    "215": "Merck/Schering-Plough Pharmaceuticals; Australian National Health and Medical Research Council; British Heart Foundation; UK Medical Research Council.", 
    "216": "To assess long-term mortality and prognostic factors after initial diagnosis of heart failure (HF), to analyze the differences in function of the left ventricular ejection fraction (preserved [HFPEF] vs. systolic dysfunction [HFSD]) and to compare the results with the main series of incident cases of HF published.", 
    "217": "Retrospective cohort study including patients first diagnosed of heart failure (Framingham criteria), between 1-01-1997 and 31-12-2001, classified according to a left ventricle ejection fraction (LVEF) above or equal to 50% (HFPEF) or below 50% (HFSD). Follow-up of patients was conducted during ten years.", 
    "218": "Out of 400 incident cases of heart failure, 231 patients (57,7%) presented with HFPEF. At 10 years, mortality rates were higher in the HFSD group (64,5 vs. 55,4%, p=0,04). Following a multi-variant analysis, HFPEF mortality was related with age, diabetes mellitus, ischemic heart disease, and chronic renal failure. Treatment with statins and beta-blockers was associated with improved prognosis. Among patients with HFSD, mortality predictors were similar, although patients treated with statins did not show higher survival rates. For other series of incident cases, there were differences in variables related to prognosis and mortality of patients.", 
    "219": "After an initial diagnosis of HF, more than half of patients die within 10 years of monitoring. Age, diabetes mellitus, ischemic heart disease and chronic renal failure are all associated with worse prognosis in these patients, whereas the use of beta-blockers and statins is associated with a better prognosis.", 
    "220": "Familial hypercholesterolemia (FH) patients are at high risk for premature coronary heart disease (CHD). Despite the use of statins, most patients do not achieve an optimal LDL-cholesterol goal. The aims of this study are to describe baseline characteristics and to evaluate Lipid Lowering Therapy (LLT) in FH patients recruited in SAFEHEART.", 
    "221": "A cross-sectional analysis of cases recruited in the Spanish FH cohort at inclusion was performed. Demographic, lifestyle, medical and therapeutic data were collected by specific surveys. Blood samples for lipid profile and DNA were obtained. Genetic test for FH was performed through DNA-microarray. Data from 1852 subjects (47.5% males) over 19 years old were analyzed: 1262 (68.1%, mean age 45.6 years) had genetic diagnosis of FH and 590 (31.9%, mean age 41.3 years) were non-FH. Cardiovascular disease was present in 14% of FH and in 3.2% of non-FH subjects (P < 0.001), and was significantly higher in patients carrying a null mutation compared with those carrying a defective mutation (14.87% vs. 10.6%, respectively, P < 0.05). Prevalence of current smokers was 28.4% in FH subjects. Most FH cases were receiving LLT (84%). Although 51.5% were receiving treatment expected to reduce LDL-c levels at least 50%, only 13.6% were on maximum statin dose combined with ezetimibe. Mean LDL-c level in treated FH cases was 186.5 mg/dl (SD: 65.6) and only 3.4% of patients reached and LDL-c under 100 mg/dl. The best predictor for LDL-c goal attainment was the use of combined therapy with statin and ezetimibe.", 
    "222": "Although most of this high risk population is receiving LLT, prevalence of cardiovascular disease and LDL-c levels are still high and far from the optimum LDL-c therapeutic goal. However, LDL-c levels could be reduced by using more intensive LLT such as combined therapy with maximum statin dose and ezetimibe.", 
    "223": "Epidermal growth factor receptor (EGFR) is overexpressed in many cancer types including ~30% of breast cancers. Several small molecule tyrosine kinase inhibitors (TKIs) targeting EGFR have shown clinical efficacy in lung and colon cancers, but no benefit has been noted in breast cancer. Thirteen EGFR expressing breast cancer cell lines were analyzed for response to EGFR TKIs. Seven were found to be EGFR TKI resistant; while shRNA knockdown of EGFR determined that four of these cell lines retained the requirement of EGFR protein expression for growth. Interestingly, EGFR localized to plasma membrane lipid rafts in all four of these EGFR TKI-resistant cell lines, as determined by biochemical raft isolation and immunofluorescence. When lipid rafts were depleted of cholesterol using lovastatin, all four cell lines were sensitized to EGFR TKIs. In fact, the effects of the cholesterol biosynthesis inhibitors and gefitinib were synergistic. While gefitinib effectively abrogated phosphorylation of Akt- and mitogen-activated protein kinase in an EGFR TKI-sensitive cell line, phosphorylation of Akt persisted in two EGFR TKI-resistant cell lines, however, this phosphorylation was abrogated by lovastatin treatment. Thus, we have shown that lipid raft localization of EGFR correlates with resistance to EGFR TKI-induced growth inhibition and pharmacological depletion of cholesterol from lipid rafts decreases this resistance in breast cancer cell lines. Furthermore, we have presented evidence to suggest that when EGFR localizes to lipid rafts, these rafts provide a platform to facilitate activation of Akt signaling in the absence of EGFR kinase activity.", 
    "224": "Dyslipidaemia is frequently present in obesity, metabolic syndrome (MetS) and type 2 diabetes mellitus (T2DM). The predominant features of dyslipidaemia in these disorders include increased flux of free fatty acids (FFA), raised triglyceride (TG) and low high density lipoprotein cholesterol (HDL-C) levels, a predominance of small, dense (atherogenic) low density lipoprotein cholesterol (LDL) particles and raised apolipoprotein (apo) B values Posprandial hyperlipidaemia may also be present. Insulin resistance (IR) appears to play an important role in the pathogenesis of dyslipidaemia in obesity, MetS and T2DM. The cornerstone of treatment of this IR-related dyslipidaemia is lifestyle changes and in diabetic patients, tight glycaemic control. In addition to these measures, recent clinical trials showed benefit with statin treatment. Nevertheless, a substantial percentage of patients treated with statins still experience vascular events. This residual vascular risk needs to be addressed. This review summarizes the effects of hypolipidaemic drug combinations (including statins with cholesterol ester protein inhibitors, niacin, fibrates or fish oil, as well as fibrate-ezetimibe combination) on the residual vascular risk in patients with obesity, MetS or T2DM.", 
    "225": "We investigated the effects of orange juice (OJ) or hesperidin, a component of OJ, on the pharmacokinetics of pravastatin (PRV) and the expression of both protein and mRNA of multidrug resistance-associated protein 2 (Mrp2) in the rat small intestine and liver. Eight-week-old male Sprague-Dawley rats were used in this study. OJ or a 0.079% hesperidin suspension was administered orally for 2 days. Tap water was given as a control. A single dose of PRV at 100  mg/kg p.o. was administered after 2 days of OJ, hesperidin, or tap water ingestion. The AUC, C(max), and t(1/2) values of PRV were significantly increased in OJ group. Mrp2 protein and mRNA levels in the small intestine and liver, respectively, were significantly decreased after the ingestion of OJ. The same results were obtained with hesperidin. These results suggest that the changes in PRV pharmacokinetic parameters and the decrease in Mrp2 expression caused by OJ are due to hesperidin in the juice.", 
    "226": "Measurements of carotid intima-media thickness (CIMT) are widely used in clinical research as a measure of atherosclerosis. Many randomized controlled trials (RCTs) have been performed using the rate of change in CIMT as the primary endpoint to study the efficacy of lipid-modifying therapies. The main advantage of using CIMT over the use of cardiovascular events as a primary endpoint is the greater efficiency and feasibility. The underlying assumption for the use of CIMT in trials is that the rate of change in CIMT achieved by a therapy reflects a change in the risk for cardiovascular events. We therefore set out to assess the evidence showing whether the rate of change in CIMT induced by lipid-lowering therapies has an impact on clinical outcomes, by reviewing the available evidence based on a search of the PubMed database. Solid evidence from observational studies shows that increased CIMT relates to an increase in cardiovascular risk. RCTs consistently demonstrate that the annual rate of change in CIMT is favourably affected by lipid-modifying therapies. One study investigating the relationship between the rate of change in CIMT and clinical events has been published and showed a positive relationship between these two outcomes. A published meta-analysis based on pooled CIMT data from statin trials has shown a positive relationship between attenuated rate of change in CIMT after statin therapy and clinical outcomes. However, methodological issues question the validity of the meta-analytical approach. The consistent agreement between results from CIMT trials and event trials on the effects of lipid-modifying therapies, however, clearly supports the presence of a relationship between changes in CIMT and clinical endpoints. Therefore, although direct evidence is scarce, the data overall on whether the attenuation of rate of change in CIMT by lipid-lowering therapies impact on clinical outcomes are supportive.", 
    "227": "Uremic toxins accumulate in patients with chronic kidney diseases (CKDs) and cause further progression of renal damage and cardiovascular diseases. Recently, it was reported that some of the organic anion transporting polypeptides (OATPs) and the organic anion transporters (OATs) are involved in the renal elimination of uremic toxins. SLCO4C1 is the only OATP expressed at the basolateral side of proximal tubular cells in human kidney, and it mediates the excretion of uremic toxins. The overexpression of human SLCO4C1 in rat kidney promotes the renal excretion of uremic toxins and reduces hypertension, cardiomegaly, and renal inflammation in renal failure. Statins induce SLCO4C1 expression thorough transcriptional factor Aryl hydrocarbon receptor through binding of the xenobiotic responsive element at its promoter region. The administration of statin in a rat renal failure model facilitated the elimination of uremic toxins and mitigated organ damage. In addition, metabolomic analysis of rat renal failure models and patients with CKD by capillary electrophoresis-mass spectrometry is a useful method for identifying new uremic solutes and explores surrogate biomarkers for detecting the progression of early stage CKD.", 
    "228": "Cardiac surgery presents a risk to all major organs due to activation of the systemic inflammatory response. Patients referred for cardiac surgery are typically older, usually have comorbid conditions, and are thus at higher risk of postoperative multiorgan dysfunction. Patients demonstrating evidence of organ dysfunction require intensive postoperative management. Any means to predict and reduce the inflammatory response mounted postcardiac surgery could translate into a clinical benefit for the patient and reduce the length of stay in intensive care.", 
    "229": "Statins are commonly used to prevent primary and secondary cardiovascular disease through their cholesterol-lowering effects. However, they have been shown to have anti-inflammatory properties, which may help reduce postoperative mortality and morbidity for patients undergoing cardiac surgery. The purpose of this study was to analyze the in vivo effects of high-dose atorvastatin (statin) on ex vivo neutrophil migration in healthy volunteers.", 
    "230": "Thirteen healthy male volunteers consented and were placed on high-dose (40 mg) statin therapy for 2 weeks. At week 0 and week 2, full blood count, liver function, serum cholesterol and creatine kinase were assessed, as was neutrophil migration.", 
    "231": "Neutrophil migration of healthy volunteers was significantly reduced after 2 weeks of high-dose statin therapy (p = 0.002), as was serum cholesterol (p <0.001). There was no change in liver function during statin treatment.", 
    "232": "Statins have an established role as cholesterol-lowering agents, and this study demonstrates that they also potentially have an anti-inflammatory effect in healthy male volunteers."
}